from span_ner_infer import PipeLine_Infer_1,PipeLine_Infer
import argparse

if __name__ == '__main__':
    # 构造指定行业的args对象
    yimei_args = argparse.ArgumentParser().parse_args()
    # yimei_args = argparse.ArgumentParser("yimei").parse_args()
    # yimei_args.domain = 'yimei'
    # yimei_args.domain = 'xuezhipin'
    # yimei_args.domain = 'yiyao'
    yimei_args.domain = 'yiliaoqixie'
    # yimei_args.domain = 'dianzi'


    # 初始化实例 不同行业不同实例
    
    

    # 输入示例 pdf解析出来的str文本
    # doc_str = "图2-2中膳食补充剂行业市场规模，2014-2023预测11报告编号[19RI0128]来源：tbTEAM软件采编，头豹数据中心编制在上述原因的推动下，未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。"
    # doc_str = "1本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1-7月份血制品批签发数据：各主要国产品种稳健增长，进口白蛋白月度环比下滑2020年1-7月国内血制品批签发披露概况白蛋白：7月份国产与进口分别披露批签发量199万（同比0%、环比24%）和204万支（同比0%、环比-25%），2020年1-7月份批签发量分别为1261万和2292万支，1-7月份同比增速分别为6%和54%（进口白蛋白增速较快与去年低基数有关），进口白蛋白批签发占比64.4%（2019年为60.2%）。进口白蛋白月度批签发量已连续两个月环比下滑，7月份批签发量为近一年来单月最低，未来批签发量是否会持续下滑仍需继续跟踪。国内企业中，天坛、华兰、博雅、双林、卫光的1-7月份批签发增速分别为11%、13%、27%、2%、7%。■静丙：7月份披露批签发量104万支（同比-22%、环比4%），2020年1-7月份批签发量为842万支，1-7月份同比增速39%，"
    # doc_str = "根据Canalys的预测报告，2020年全球5G智能手机出货量预计将达到2.8亿台。"#dianzi
    # doc_str = "2019年，我国八因子、纤原、PCC的批签发量分别为172万、87万、97万瓶，同比增长4.53%、-2.33%、3.81%，对应市值7亿、8亿、2亿元。"#xuezhipin
    doc_str = "公司核心产品出厂价较为稳定，爱芙莱近5年出厂价复合增速为-3.9%，嗨体、宝妮达两大稀缺性产品出厂价可维持微增，相比与其他国产品牌具备优势。"#yimei
    doc_str = "根据EvaluateMedTech的统计预测数据，2011-2018年期间全球医疗器械市场规模由3529亿美元增长至4337亿美元，CAGR为3.0%，预计2024年将上升至5945亿美元，CAGR为5.4%，长期来看行业将保持稳步增长。"#yiliaoqixie

    # print(len(doc_str))



    yimei_pipeline_infer = PipeLine_Infer(yimei_args)
    ret_json = yimei_pipeline_infer.save(doc_str)


    # yimei_pipeline_infer = PipeLine_Infer_1(yimei_args)
    # ret_json = yimei_pipeline_infer.predict(doc_str)
    print(ret_json)










"""ret_json
yimei
{
  "公司核心产品出厂价较为稳定，爱芙莱近5年出厂价复合增速为-3.9%，嗨体、宝妮达两大稀缺性产品出厂价可维持微增，相比与其他国产品牌具备优势。": {
    "出厂价年复合增长率 = -3.9% = 28|33": [
      "产品 = 爱芙莱 = 14|17",
      "时间 = 近5年 = 17|20"
    ]
  }
}
xuezhipin没好
{
  "2019年，我国八因子、纤原、PCC的批签发量分别为172万、87万、97万瓶，同比增长4.53%、-2.33%、3.81%，对应市值7亿、8亿、2亿元。": {
    "批签发量 = 172万 = 26|30": [
      "产品 = 八因子 = 8|11",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "批签发量 = 87万 = 31|34": [
      "产品 = 纤原 = 12|14",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "批签发量 = 97万瓶 = 35|39": [
      "产品 = PCC = 15|18",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "批签发量同比 = 4.53% = 44|49": [
      "产品 = 八因子 = 8|11",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "批签发量同比 = -2.33% = 50|56": [
      "产品 = 纤原 = 12|14",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "批签发量同比 = 3.81% = 57|62": [
      "产品 = PCC = 15|18",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ],
    "市场规模 = 2亿元 = 73|76": [
      "产品 = 纤原 = 12|14",
      "区域 = 我国 = 6|8",
      "时间 = 2019年 = 0|5"
    ]
  }
}
市值---市场规模？
dianzi
{
  "根据Canalys的预测报告，2020年全球5G智能手机出货量预计将达到2.8亿台。": {
    "出货量 = 2.8亿台 = 36|41": [
      "产品 = 5G智能手机 = 22|28",
      "区域 = 全球 = 20|22",
      "时间 = 2020年 = 15|20",
      "来源 = Canalys = 2|9"
    ]
  }
}

yiyao
{"text": "图2-2中膳食补充剂行业市场规模，2014-2023预测11报告编号[19RI0128]来源：tbTEAM软件采编，头豹数据中心编制在上述原因的推动下，未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。", "ent_dct": {}, "pred_ent_dct": {"指标-市场规模年复合增长率": [[98, 102, 0.999977707862854, "8.4%"], [109, 113, 0.9676862359046936, "持续增长"]]}}
{
  "图2-2中膳食补充剂行业市场规模，2014-2023预测11报告编号[19RI0128]来源：tbTEAM软件采编，头豹数据中心编制在上述原因的推动下，未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。": {
    "市场规模年复合增长率 = 8.4% = 98|102": [
      "区域 = 中国 = 81|83",
      "时间 = 未来五年 = 76|80",
      "行业 = 膳食补充剂 = 83|88"
    ],
    "市场规模年复合增长率 = 持续增长 = 109|113": [
      "区域 = 中国 = 81|83",
      "时间 = 未来五年 = 76|80",
      "行业 = 膳食补充剂 = 83|88"
    ]
  }
}
{
  "图2-2中膳食补充剂行业市场规模，2014-2023预测11报告编号[19RI0128]来源：tbTEAM软件采编，头豹数据中心编制在上述原因的推动下，未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。": {
    "市场规模年复合增长率 = 8.4% = 98|102": [
      "区域 = 中国 = 81|83",
      "时间 = 未来五年 = 76|80",
      "行业 = 膳食补充剂 = 83|88"
    ],
    "市场规模年复合增长率 = 持续增长 = 109|113": [
      "区域 = 中国 = 81|83",
      "时间 = 未来五年 = 76|80",
      "行业 = 膳食补充剂 = 83|88"
    ]
  }
}



{
    text1:{指标1 = value = start|end: [属性1 = value = start|end, 属性2 = value = start|end, ...], 指标2 = ...,
    text2:...
}


{
  "l专科药：收入影响可控，费用控制良好：2020年上半年收入同比减少5.35%至818亿港元；归母净利润139亿港元，同比增长16.86%。": {
    "营业收入同比 = 减少5.35% = 31|38": [
      "时间 = 2020年上半年 = 19|27",
      "行业 = 专科药 = 1|4"
    ],
    "营业收入 = 818亿港元 = 39|45": [
      "时间 = 2020年上半年 = 19|27",
      "行业 = 专科药 = 1|4"
    ],
    "归母净利润 = 139亿港元 = 51|57": [
      "时间 = 2020年上半年 = 19|27",
      "行业 = 专科药 = 1|4"
    ],
    "归母净利润同比 = 16.86% = 62|68": [
      "时间 = 2020年上半年 = 19|27",
      "行业 = 专科药 = 1|4"
    ]
  },
  "l中药：产品结构持续分化：2020年上半年实现营业收入124亿港元，同比下降12.01%；归母净利润18亿港元，同比下降23.06%。": {
    "营业收入 = 124亿港元 = 27|33": [
      "时间 = 2020年上半年 = 13|21",
      "行业 = 中药 = 1|3"
    ],
    "营业收入同比 = 下降12.01% = 36|44": [
      "时间 = 2020年上半年 = 13|21",
      "行业 = 中药 = 1|3"
    ],
    "归母净利润 = 18亿港元 = 50|55": [
      "时间 = 2020年上半年 = 13|21",
      "行业 = 中药 = 1|3"
    ],
    "归母净利润同比 = 下降23.06% = 58|66": [
      "时间 = 2020年上半年 = 13|21",
      "行业 = 中药 = 1|3"
    ]
  },
}
"""