{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点药审改革意见出台，创新医疗器械将受益《国务院关于改革药品医疗器械审评审批制度的意见》正式发布，CFDA将对创新医疗器械实行特别审批程序，将拥有产品核心技术发明专利、具有重大临床价值的创新医疗器械注册申请，列入特殊审评审批范围，予以优先办理，一些创新研发能力强劲的生产企业将从中获益，迎来更加广阔的发展空间。医疗器械板块上市公司中报披露完毕申万医疗器械板块23家上市公司上半年总营业收入为122.03亿元，同比增长24.08%，归属于母公司股东的净利润为16.03亿元，同比增长17.86%。1-7月医疗器械行业利润增速仍低于收入增速今年1-7月，医疗器械行业实现累计营业收入1,274.46亿元，累计利润总额109.39亿元，累计营业收入和利润增速分别为11.77%和6.68%。绝对估值明显回落，估值价值逐步显现截至8月31日，以六个月区间统计，医疗器械指数上涨1.82%，跑赢沪深300指数8.34个百分点；以一个月区间统计，医疗器械指数下跌13.43%，跑输沪深300指数1.35个百分点。经过7-8月市场调整，医疗器械板块绝对估值已回落至历史中位，估值溢价率也明显低于去年同期，我们认为板块的估值价值已逐渐显现。投资建议未来十二个月内，维持医疗器械行业“增持”评级我们建议从以下主线出发，寻找投资标的：1）选择业绩稳定、前景确定性高个股，如凯利泰等；2）在鼓励国产医疗器械创新发展背景下，关注从事高端医疗器械生产、具有较强研发能力的龙头企业，如华润万东等。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005527.850.120.210.40232.08132.6270.458.87谨慎增持凯利泰30032622.680.520.430.5543.3552.6141.367.15谨慎增持资料来源：上海证券研究所股价数据为2015年8月31日收盘价增持——维持日期：2015年9月2日行业：医疗器械魏赟021-53519888-1960weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53519888-1920duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-7月）通行累计营业收入（亿元）1274.46同比增长11.77%累计利润（亿元）109.39同比增长6.68%最近6个月行业指数与沪深300指数比较报告编号：DZY15-MIT03首次报告日期：证券研究报告/行业研究/行业深度报告估值回落明显，关注业绩确定个股——2015年9月医疗器械行业投资策略证券研究报告/行业研究/月度策略月度策略22015年9月2日日一、行业回顾1.1药审改革意见出台，创新医疗器械将获益8月18日，《国务院关于改革药品医疗器械审评审批制度的意见》正式发布，特殊审评审批制度为医疗器械研发创新保驾护航。《意见》中明确提出了将改革医疗器械审批方式，CFDA对创新医疗器械实行特别审批程序，鼓励医疗器械研发创新，将拥有产品核心技术发明专利、具有重大临床价值的创新医疗器械注册申请，列入特殊审评审批范围，予以优先办理；及时修订医疗器械标准，提高医疗器械国际标准的采标率，提升国产医疗器械产品质量；通过调整产品分类，将部分成熟的、安全可控的医疗器械注册审批职责由食品药品监管总局下放至省级食品药品监管部门。在确保上市药械安全有效的前提下，这些程序针对创新产品给予了特别的审批渠道，在国家大力扶持国产医疗器械生产的大背景下，医疗器械国产替代政策利好不断，此次，一些创新研发能力强劲的生产企业又将会从中获益，迎来更加广阔的发展空间，我们预计相关部门今后还会陆续出台更多的政策来支持国产医疗器械行业的发展。1.2医疗器械板块上市公司中报数据披露完毕截至8月31日，申万医疗器械板块23家上市公司已全部发布中报完毕，23家上市公司上半年总营业收入为122.03亿元，同比增长24.08%，归属于母公司股东的净利润为16.03亿元，同比增长17.86%。23家上市公司中22家归母净利润为正，仅九安医疗亏损3996万，另外理邦仪器扣非后净利润亏损1362万元，主要由于部分产品销售不及预期以及费用增速较快等原因造成。乐普医疗、鱼跃医疗及东富龙净利润排在前三，分别是2.88亿元、2.52亿元和1.99亿元。有15家上市公司的净利润同比增长，增幅排名前三的为凯利泰、千山药机和华润万东，其净利润的同比增幅分别是214.6%、154.4%及84.4%。表1申万医疗器械板块上市公司中报数据股票代码股票简称总营业收入（万元）归属于母公司股东的净利润（万元）2015年中报2014年中报同比增减（%）2015年中报2014年中报同比增减（%）002223.SZ鱼跃医疗109,173.8893,585.7116.66%25,192.2919,212.9731.12%002432.SZ九安医疗19,464.7022,959.18-15.22%-3,996.03-760.68-425.33%月度策略32015年9月2日日002551.SZ尚荣医疗86,719.0648,739.6177.92%6,883.585,139.2433.94%300003.SZ乐普医疗133,201.8379,234.4968.11%28,803.7221,085.3136.61%300030.SZ阳普医疗23,143.7619,553.4018.36%1,773.391,900.71-6.70%300171.SZ东富龙79,075.1563,408.6224.71%19,878.7615,869.6725.26%300206.SZ理邦仪器26,294.8725,409.433.48%609.561,594.91-61.78%300216.SZ千山药机22,426.0418,422.5721.73%3,721.131,462.69154.40%300238.SZ冠昊生物8,663.097,957.798.86%1,705.611,602.666.42%300246.SZ宝莱特14,034.9912,732.2510.23%825.881,536.80-46.26%300273.SZ和佳股份46,955.8041,561.7212.98%12,511.549,903.8026.33%300298.SZ三诺生物31,585.7125,000.6426.34%7,504.718,098.77-7.34%300314.SZ戴维医疗10,834.1911,254.34-3.73%2,702.122,775.80-2.65%300318.SZ博晖创新5,760.294,400.2930.91%2,301.251,847.7724.54%300326.SZ凯利泰20,398.328,478.77140.58%8,280.252,631.80214.62%300358.SZ楚天科技42,102.2048,818.16-13.76%4,884.226,923.95-29.46%300396.SZ迪瑞医疗22,648.4721,256.016.55%4,802.514,428.488.45%300412.SZ迦南科技9,521.327,113.4533.85%2,101.251,530.5437.29%300453.SZ三鑫医疗16,133.3515,904.911.44%2,389.132,258.665.78%600055.SH华润万东34,406.0030,482.1012.87%2,011.951,090.9984.42%600529.SH山东药玻89,296.5181,354.459.76%7,279.346,741.807.97%600587.SH新华医疗344,121.85272,474.2226.30%13,852.7115,720.16-11.88%603309.SH维力医疗24,372.0723,435.004.00%4,309.643,433.9525.50%合计1,220,333.47983,537.1124.08%160,328.53136,030.7517.86%数据来源：Wind上海证券研究所1.3CFDA发布多项法规规范医疗器械监管8月5日，CFDA发布了《医疗器械软件注册技术审查指导原则》。指导原则用于指导制造商提交医疗器械软件注册申报资料，同时规范医疗器械软件的技术审评要求。指导原则包括范围、基本原则、软件描述文档、软件更新、软件版本、现成软件、注册申报资料要求等内容，并将独立软件产品技术要求模板作为附录列出。指导原则针对软件的特殊性，在现行法规要求下进一步明确了对医疗器械软件的要求，特别是对软件更新、软件版本升级的要求。8月17日，CFDA发布了《医疗器械经营企业分类分级监督管理规定》，以利于提高医疗器械经营监管水平。《规定》中指出根据医疗器械的风险程度、医疗器械经营企业业态、质量管理水平和遵守法规的情况，结合医疗器械不良事件及产品投诉状况等因素，将医疗器械经营企业分为不同的类别，并按照属地监管的原则，实施分级动态管理的活动。其中三级监管为风险最高级别的监管，主要是对医疗器械经营环节重点监管目录涉及的经营企业，为其他医疗器械生产经营企业提供贮存、配送服务的经营企业，上年度存在行政月度策略42015年9月2日日处罚且整改不到位和存在不良信用记录的经营企业进行的监管。地方各级食品药品监督管理部门根据监管级别，制定监督计划，综合运用全项目检查、飞行检查、跟踪检查和监督抽验等多种形式强化监督管理。CFDA同时制定并发布了《医疗器械经营环节重点监管目录及现场检查重点内容》，以明确具体监督检查的内容。这些法规的发布，进一步规范了医疗器械市场的监管，对保障医疗器械产品的安全有效、促进产业发展起到了积极作用，有利于规模化企业的发展。1.4大病保险全面实施，启动400亿医药市场8月2日，国务院办公厅印发《关于全面实施城乡居民大病保险的意见》，部署加快推进城乡居民大病保险制度建设，并提出具体目标：2015年底前，大病保险覆盖所有城乡居民基本医疗保险、新型农村合作医疗保险参保人群，大病患者看病就医负担有效减轻；到2017年，建立起比较完善的大病保险制度，与医疗救助等制度紧密衔接，共同发挥托底保障功能，有效防止发生家庭灾难性医疗支出，城乡居民医疗保障的公平性得到显著提升。有机构测算，大病保险全面实施后，覆盖人口逼近10亿人，人均缴费水平提升至40元左右，市场空间约为400亿元。《意见》重申了支持商业保险机构承办大病保险，并给予一系列税收和费用优惠。并且此次大病保险特别提出不以病种作为界定大病的依据，而是以发生高额医疗费用作为标准，《意见》中指出高额医疗费用可以个人年度累计负担的合规医疗费用超过当地统计部门公布的上一年度城镇居民、农村居民年人均可支配收入作为主要测算依据。取消病种界定后，部分医疗器械，尤其是骨科植入物、血管支架等高值医疗耗材有望被纳入大病保险的范围，从该400亿市场中分得一杯羹。1.5下半年将全面推开公立医院改革8月6日，在国家卫计委例行新闻发布会上，国家卫计委体改司副司长、国务院医改办政策组和公立医院组负责人傅卫做了《我国公立医院改革进展情况》的报告，报告介绍了2015年上半年我国公立医院改革取得的成果，目前全国1463个县（市）已启动改革，占74.9%，其中13个省份已经覆盖全部县（市）；共有3297家县级公立医院启动改革，占78.3%，其中8个省份已经全部覆盖；城市公立医院综合改革试点扩大到100个，其中61个城市已出台实施方案，764家城市公立医院已启动改革。报告中还提到下半年工作重点将是确保实现“两个全面推开”的要求，也就是2015年10月底前在全国全月度策略52015年9月2日日面推开县级公立医院综合改革、12月底前在100个试点城市全面推开城市公立医院综合改革。随着公立医院改革的全面推进，分级诊疗制度逐步完善，基层医疗机构发展加快，医保支付覆盖加大，社会办医继续推广，这些无疑将为国产医疗器械打开更大的需求市场，有利于国产医疗器械行业发展。二、医疗器械行业经济数据跟踪2.11-7月医疗器械行业利润增速低于收入增速今年1-7月，医疗器械行业实现累计营业收入1,274.46亿元，累计利润总额109.39亿元，累计营业收入和利润增速分别为11.77%和6.68%。同期医药制造业实现累计营业收入12,777.30亿元，累计利润总额1,381.60亿元，累计营业收入和利润增速分别为9.00%和13.20%。整体来看，医疗器械行业在整个医药制造业内不管是营业收入还是利润，在“量”上并不占优，总体占比较小。这说明我国医疗器械产业基础薄弱，先天不足，据统计，我国现有医疗器械生产企业约15000余家，但90%的企业收入规模不足2000万元。而从增速上来看，收入增速在整个医药制造业中相对较快，然而利润总额增速在医药制造业中较低，低于化学药品、生物制品等行业。造成业务收入增速较快而利润增速缓慢的原因主要有以下几方面：首先我国目前医疗器械行业产品以低端耗材和中低端设备为主，而像CT、核磁共振、PET等高端医疗设备仍被国外产品垄断，这就导致虽然业务收入增长较好，但是利润增长却显得疲软；其次医疗器械行业内部竞争较为激烈，产业同质化较高，再加上近来进口医用耗材大幅度降价，以及各地竞价招标等因素，导致产品价格存在下降趋势，使得医疗器械的销售量虽然上升，但利润依旧较低。月度策略62015年9月2日日图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所2.2管理费用率和销售费用率呈上升趋势今年以来医疗器械行业期间费用率略呈上升趋势，今年7月与去年同期相比，销售费用率、管理费用率和财务费用率分别上升了0.91、0.58和0.06个百分点。这主要是由于一些医疗器械生产企业市场和销售投入增大、研发费用上升以及并购发展等原因造成的。期间费用的上升，也是导致利润总额增长减缓的原因之一。月度策略72015年9月2日日图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近一个月医疗器械板块指数跑输沪深300指数1.35个百分点近期，受市场回调影响，医疗器械板块波动幅度较大，截至8月31日，以六个月区间统计，医疗器械指数上涨1.82%，跑赢沪深300指数8.34个百分点；以一个月区间统计，医疗器械指数下跌13.43%，跑输沪深300指数1.35个百分点。受前期估值溢价率高等因素影响，医疗器械板块在此轮回调过程中股价跌幅较大，相对大盘表现偏弱，但8月与7月相比，相对于沪深300指数的下跌幅度已有所减小。图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所月度策略82015年9月2日日3.2绝对估值明显回落，估值溢价率低于去年同期今年上半年，医疗器械板块走势较好，估值呈直线上升趋势，至6月中旬登上历史最高位，估值溢价率也明显回升，接近历史高值。然而，经过7、8两月的市场调整后，医疗器械板块的绝对估值已明显下降，目前约处于历史中位水平，下降幅度高于沪深300下降幅度，同时，估值溢价率也相应下降，已明显低于去年同期。经过此轮市场调整后，我们认为板块的估值价值已经逐渐显现，板块投资机会较为明显。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月内，给予医疗器械行业“增持”评级我们给予医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，这些均为医疗器械行业的发展带来更大的市场空间；2）我国已将医疗器械产业纳入新兴战略型产业，“十三五”规划又将高性能医疗器械确定为重点突破领域。未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管力度加强，将进一步规范市场，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展。月度策略92015年9月2日日4.2关注业绩确定、研发创新能力强个股我们认为，目前医疗器械行业的估值已从历史高位明显回落，估值溢价率也有所下降，建议关注以下投资标的：1）业绩稳定、前景确定性高的个股，如凯利泰等；2）在鼓励国产医疗器械创新发展背景下，关注从事高端医疗器械生产、具有较强研发能力的龙头企业，如华润万东等。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）市场波动风险近期市场行情波动依旧剧烈，投资时需警惕市场波动带来的收益不稳定性。2）产品价格下降风险国内市场竞争环境的日趋激烈，进口医疗器械价格下降，以及医疗机构招标采购监管力度加强等因素的存在，使国产医疗器械价格面临下调的风险，有可能导致企业利润增速继续下滑。月度策略102015年9月2日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005527.850.120.210.40232.08132.6270.458.87谨慎增持凯利泰30032622.680.520.430.5543.3552.6141.367.15谨慎增持资料来源：上海证券研究所股价数据为2015年8月31日收盘价月度策略112015年9月2日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"申万医疗器械板块23家上市公司上半年总营业收入为122.03亿元","content_offset":["207","239"],"indicators":[{"indicator_name":"营业收入","indicator_value":["为122.03亿元","230","239"],"indicator_element":{"行业":["医疗器械","209","213"],"公司":["23家上市公司","215","222"],"时间":["上半年","222","225"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"同比增长24.08%","content_offset":["240","250"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["24.08%","244","250"],"indicator_element":{"行业":["医疗器械","191","195"],"公司":["23家上市公司","215","222"],"时间":["上半年","222","225"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"今年1-7月，医疗器械行业实现累计营业收入1,274.46亿元","content_offset":["304","335"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,274.46亿元","325","335"],"indicator_element":{"时间":["今年1-7月","304","310"],"行业":["医疗器械","311","315"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"累计利润总额109.39亿元","content_offset":["336","350"],"indicators":[{"indicator_name":"利润总额","indicator_value":["109.39亿元","342","350"],"indicator_element":{"时间":["今年1-7月","304","310"],"行业":["医疗器械","287","291"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"累计营业收入和利润增速分别为11.77%和6.68%","content_offset":["351","377"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["11.77%","365","371"],"indicator_element":{"时间":["今年1-7月","304","310"],"行业":["医疗器械","287","291"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2015年9月医疗器械行业投资策略：估值回落明显,关注业绩确定个股.pdf","content":"累计营业收入和利润增速分别为11.77%和6.68%","content_offset":["351","377"],"indicators":[{"indicator_name":"利润总额同比","indicator_value":["6.68%","372","377"],"indicator_element":{"时间":["今年1-7月","304","310"],"行业":["医疗器械","287","291"]},"indicator_supplement":{"属性":""}}]}]}