{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点CFDA明确医疗器械审评审批改革七大任务CFDA召开推进医疗器械审评审批制度改革视频会议，进一步明确了医疗器械审评审批制度改革的七大任务：一是继续全面贯彻落实新法规，二是继续鼓励医疗器械创新，三是提高医疗器械质量标准，四是继续完善医疗器械分类，五是全面提高审评审批质量，六是提高审评审批信息透明度，七是加强医疗器械上市后监管。1-10月医疗器械行业利润增速有较大幅度提升今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%。利润增速加快，相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速。近一个月医疗器械板块指数跑赢沪深300指数3.62个百分点截至11月30日，以六个月区间统计，医疗器械指数下跌28.05%，跑赢沪深300指数1.69个百分点；以一个月区间统计，医疗器械指数上涨6.22%，跑赢沪深300指数3.62个百分点。估值及估值溢价率逐步回升。投资建议未来十二个月内，维持医疗器械行业“增持”评级我们建议从以下主线出发，寻找投资标的：1）进口替代预期强烈的高性能医疗器械制造商，如华润万东；2）具有国际竞争力的研发创新型公司，如理邦仪器；3）成长性确定、外延并购力强、向平台化布局发展的成长型公司，如凯利泰。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005538.220.120.200.39321.99191.1098.0012.09谨慎增持理邦仪器30020626.450.060.110.19460.76243.33137.195.35谨慎增持凯利泰30032621.800.180.430.55123.3650.5739.766.77谨慎增持资料来源：上海证券研究所股价数据为2015年11月30日收盘价增持——维持日期：2015年12月4日行业：医疗器械魏赟021-53519888-1960weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53519888-1920duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-10月）通行累计营业收入（亿元）1901.19同比增长11.22%累计利润（亿元）176.33同比增长14.46%最近6个月行业指数与沪深300指数比较报告编号：DZY15-MIT04首次报告日期：证券研究报告/行业研究/行业深度报告关注创新和进口替代——2015年12月医疗器械行业投资策略证券研究报告/行业研究/月度策略月度策略22015年12月4日日一、行业回顾1.1CFDA明确医械审评审批制度改革的七大任务11月18日，CFDA召开推进医疗器械审评审批制度改革视频会议，进一步明确了医疗器械审评审批制度改革的七大任务：一是继续全面贯彻落实新法规，二是继续鼓励医疗器械创新，三是提高医疗器械质量标准，四是继续完善医疗器械分类，五是全面提高审评审批质量，六是提高审评审批信息透明度，七是加强医疗器械上市后监管。鼓励和扶持国产医疗器械创新仍是未来重头，自2014年对创新医疗器械实施特别审批程序以来，已共计有40个创新医疗器械产品进入此快速审批通道，其中绝大多数为国产医疗器械。国家支持国产医疗器械行业发展，在创新审批上给予了较大力度的政策支持，此次会议再次明确要继续鼓励医疗器械创新，要进一步完善工作机制，充实专家队伍，紧密跟踪科技前沿，提高创新产品审评审批水平。另外，从近年发布的一系列有关医疗器械的法规和监管政策看，法规标准是越来越国际化，监管力度是越来越严格，此次明确的七大任务中，也包括了继续全面贯彻落实新法规、提高质量标准、完善分类、加强上市后监管等多个方面。未来，医疗器械的质量标准将更为严格，将不断朝国际医疗器械标准看齐；分类管理将更加科学化，根据分类来确定审批和监管的主体，不同分类的医疗器械将采用不同标准的审批和监管办法，对于部分成熟的、安全可控的医疗器械通过分类的方法，调整审批主体和职责；而监管将更为全面，贯穿医疗器械的研制、生产、经营和使用中的每个环节，强化对临床试验数据的核查，加大对产品生产、经营环节的飞行检查力度，保障医疗器械安全有效。1.2科技部发文启动包括数字诊疗装备研发在内的6个国家重点研发试点专项11月12日，科技部发布《关于发布国家重点研发计划试点专项2016年度第一批项目申报指南的通知》，指出为增强我国数字诊疗装备的技术竞争力，推动医疗器械产业发展，全面落实《国家中长期科学和技术发展规划纲要（2006-2020年）》和“中国制造2025”的相关任务，经国家科技计划（专项、基金等）战略咨询与综合评审特邀月度策略32015年12月4日日委员会、部际联席会议审议，“数字诊疗装备研发”重点专项列为首批启动的6个试点专项之一并正式进入实施阶段。数字诊疗装备研发重点专项设置了前沿和共性技术创新、重大装备研发、应用解决方案研究、应用示范和评价研究4项任务,下设20个重点方向，第一批部署了其中的9个重点方向。表1第一批数字诊疗装备重点专项内容任务重点方向具体内容前沿和共性技术创新新型成像前沿技术质控和检验标准化技术重大装备研发多模态分子成像系统研发PET-荧光双模融合分子影像系统PET-核磁共振分子影像系统多模态光学分子影像系统新一代临床全数字PET成像系统新型断层成像系统新型X-射线计算机断层成像系统新一代超声成像系统多功能动态实时三维超声成像系统掌上超声成像系统大型放射治疗装备多模式引导的一体化光子放射治疗装备质子放疗系统医用有源植入式装置植入式脊髓刺激器应用解决方案研究新型诊疗技术解决方案应用示范和评价研究创新诊疗装备产品评价数据来源：科技部上海证券研究所1.3CFDA颁布《医疗器械使用质量监督管理办法》10月21日，CFDA颁布《医疗器械使用质量监督管理办法》，对使用环节的医疗器械质量管理及其监督管理做了一系列规定，对医疗器械的采购、验收、贮存、使用、维护与转让等环节的管理做了详细的规定，力图解决当前医疗器械使用环节存在的采购渠道不规范、进货查验不落实、维护保养不严格、质量管理不完善等问题。至此，我国医疗器械从研发、分类、检验检测、临床评价、注册、生产，到经营、使用、不良事件监测、召回等全过程中所有重要环节的监管均已实现了有法可依。2014年6月1日起，新修订的《医疗器械监督管理条例》正式实施。随后，CFDA制定了《医疗器械分类规则》、《医疗器械注册管理办法》、《体外诊断试剂注册管理办法》、《医疗器械说明书和标签管理规定》、《医疗器械生产监督管理办法》、《医疗器械经营监督管理办月度策略42015年12月4日日法》、《药品医疗器械飞行检查办法》等一系列配套规章，构建医疗器械全程监管模式，最新颁布的《医疗器械使用质量监督管理办法》对医疗器械全过程监管中极其重要的使用环节进行规范，填补了过往规范的空白。1.4福建省卫计委为建县医学影像诊断中心，拟采购国产影像设备约1.42亿元近日，福建省卫计委发布公示，为省公立医院改革试点县建立医学影像诊断中心，配置CT（X线电子计算机断层扫描装置）、MRI（医用磁共振成像设备）、DR（数字式直接成像X线设备）和PACS（医学影像存档和通讯系统）系统等。拟向上海联影采购CT、MRI、DR等共计58台，预算金额为1.425亿元。目前医改正在大力推进的公立医院改革、分级诊疗、社会办医等一系列政策中都提到要鼓励各级医院优先使用国产医疗设备，福建省卫计委此次为公立医院改革试点县的医学影像中心配置国产医学影像设备，也是响应国家政策号召，优先使用国产医疗设备。大力扶持国产医疗器械产业的发展是目前的一大趋势。首先，医疗器械产业受到了前所未有的重视与期待，无论是两部委的数字诊疗装备重点专项、《中国制造2025》，还是国家“十三五”规划建议，都明确将高性能医疗器械列为重点发展产业，上升到国家战略高度。其次，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，简化审批程序，提高审批效率，鼓励医疗器械研发创新。另外，国家还正式启动国产优秀医疗设备遴选工作，第一批针对彩色多普勒超声波诊断仪、数字化X光机和全自动生化分析仪的遴选结果已出，第二批针对MRI、CT、全自动血细胞分析仪、呼吸机、血透机、麻醉机、自动分药机等七大类设备的遴选工作正在进行中，旨在推动国产医疗设备的发展和应用。二、医疗器械行业经济数据跟踪2.11-10月医疗器械行业利润增速有较大幅度提升今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%。同期医药制造业实现累计营业收入20,379.97亿元，累计利润总额2039.42亿元，累计营业收入和利润增速分别为9.18%和月度策略52015年12月4日日13.75%。1-10月医疗器械行业利润增速相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速。图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所2.2管理费用率和销售费用率高于去年同期今年以来医疗器械行业期间费用率略呈上升趋势，今年1-10月与去年同期相比，销售费用率和管理费用率分别上升了0.92和0.76个百分点，但与今年1-9月数据相比均有小幅下降。月度策略62015年12月4日日图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近一个月医疗器械板块指数跑赢沪深300指数3.62个百分点受前期估值较高的影响，在7-9月市场回调过程中，医疗器械板块下跌幅度较大，但随着近期市场的回暖，医疗器械板块又显现出较为强劲的走势，指数迅速回复。截至11月30日，以六个月区间统计，医疗器械指数下跌28.05%，跑赢沪深300指数1.69个百分点；以一个月区间统计，医疗器械指数上涨6.22%，跑赢沪深300指数3.62个百分点。图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所月度策略72015年12月4日日3.2估值溢价率逐步回升近期，市场回暖，医疗器械板块估值水平自9月中旬始逐步回升，11月份，估值水平徘徊在80左右（历史TTM整体法，去除负值），估值水平较高。同时，估值溢价率也逐步回升至今年较高位置。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月内，给予医疗器械行业“增持”评级我们给予医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展；4）行业兼并收购成未来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司月度策略82015年12月4日日在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.2关注国产替代进口预期强烈个股我们建议从以下几条主线出发寻找投资标的：1）进口替代预期强烈的高性能医疗器械制造商，如华润万东；2）具有国际竞争力的研发创新型公司，如理邦仪器；3）成长性确定、外延并购力强、向平台化布局发展的成长型公司，如凯利泰。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）高估值风险目前医疗器械板块的估值处在历史较高位置，要注意估值过高带来的的风险。2）市场波动风险投资时需警惕市场波动带来的收益不稳定性。3）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。月度策略92015年12月4日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005538.220.120.190.35321.99201.16109.2012.09谨慎增持理邦仪器30020626.450.060.110.19460.76243.33137.195.35谨慎增持凯利泰30032621.800.180.430.55123.3650.5739.766.77谨慎增持资料来源：上海证券研究所股价数据为2015年11月30日收盘价月度策略102015年12月4日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2015年12月医疗器械行业投资策略：关注创新和进口替代.pdf","content":"今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，","content_offset":["223","256"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,901.19亿元","245","255"],"indicator_element":{"时间":["今年1-10月","223","230"],"行业":["医疗器械","231","235"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2015年12月医疗器械行业投资策略：关注创新和进口替代.pdf","content":"累计利润总额176.33亿元，","content_offset":["256","271"],"indicators":[{"indicator_name":"利润总额","indicator_value":["176.33亿元","262","270"],"indicator_element":{"时间":["今年1-10月","223","230"],"行业":["医疗器械","191","195"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2015年12月医疗器械行业投资策略：关注创新和进口替代.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["271","299"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.22%","285","291"],"indicator_element":{"时间":["今年1-10月","223","230"],"行业":["医疗器械","191","195"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2015年12月医疗器械行业投资策略：关注创新和进口替代.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["271","299"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["14.46%","292","298"],"indicator_element":{"时间":["今年1-10月","223","230"],"行业":["医疗器械","191","195"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2015年12月医疗器械行业投资策略：关注创新和进口替代.pdf","content":"相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速","content_offset":["306","339"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["4.07%","331","336"],"indicator_element":{"时间":["今年1-10月","223","230"],"行业":["医疗器械","206","210"]},"indicator_supplement":{"属性":""}}]}]}