{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点全国医疗器械监督管理工作会议召开1月21至22日，全国医疗器械监督管理工作会议在京召开，会议部署了2016年医疗器械监督管理重点工作，其中推进临床试验监督管理，规范临床试验行为以及鼓励医疗器械研发创新，完善创新工作机制等内容值得关注。医疗器械板块多家上市公司发布2015年度业绩预告截至1月31日，申万医疗器械板块中已有17家公司发布2015年度业绩预告或年报，从公告的情况看，有8家公司的净利润同比下降，占了近一半，主要原因多由于研发投入、对外投资等造成费用增加而引起。近一个月医疗器械板块指数下跌23.89%1月份大盘大幅回落，医疗器械板块亦难逃下跌趋势，且相较沪深300指数，其跌幅较大。截至1月31日，以一个月区间统计，医疗器械指数下跌23.89%，跑输沪深300指数8.81个百分点。投资建议未来十二个月内，维持医疗器械行业“增持”评级虽然近期市场疲软，且耗材招标降价、医械集中退审等信息可能对行业造成一定影响，但长期来看医疗器械行业仍保持着较好的发展趋势。经过1月份市场的大幅回调，部分股票估值价值凸显，我们建议关注2015年度业绩预告中业绩增长较好的个股，适当逢低布局，如华润万东、理邦仪器等。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005526.420.110.160.29248.27165.1391.109.32谨慎增持理邦仪器30020618.130.060.110.19315.83166.7994.043.67谨慎增持资料来源：上海证券研究所股价数据为2016年1月29日收盘价增持——维持日期：2016年2月2日行业：医疗器械魏赟021-53686159weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53686162duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-10月）通行累计营业收入（亿元）1901.19同比增长11.22%累计利润（亿元）176.33同比增长14.46%最近6个月行业指数与沪深300指数比较报告编号：DZY16-MIT02首次报告日期：证券研究报告/行业研究/行业深度报告弱市中关注有业绩支撑个股适当逢低布局——2016年2月医疗器械行业投资策略证券研究报告/行业研究/月度策略月度策略22016年2月2日日一、行业回顾1.1全国医疗器械监督管理工作会议召开1月21至22日，全国医疗器械监督管理工作会议在京召开，会议部署了2016年医疗器械监督管理重点工作，其中推进临床试验监督管理，规范临床试验行为以及鼓励医疗器械研发创新，完善创新工作机制等内容值得关注。CFDA在2016年将发布医疗器械临床试验监督检查的通知，组织制定部分类别医疗器械临床试验指导原则，细化临床试验要求，以指导各地开展工作，并将适时组织开展临床试验数据真实性、合规性和完整性监督抽查，加强虚假临床试验资料举报的有因核查。继2015年药品临床实验数据核查后，医疗器械也将适时启动临床数据核查工作，此将是2016年医械监管的重点工作，预计会从CFDA层面审批注册的监管最严的三类医械开始，影响面也将涉及医疗器械生产企业、医疗器械研究组织、医院临床研究机构等。短期内可能会对不少企业和机构造成一定影响，但是从长期看，是有利于产业健康稳定发展的。另外，CFDA将研究对列入国家重点研发计划、重大科技专项和临床急需的医疗器械产品加快审评审批政策措施，加强产业创新扶持，促进医疗器械产业健康发展。据悉，截至2015年底，CFDA共收到创新医疗器械特别审批申请295项，完成审查249项，审查确定了脑起搏器等44个产品进入创新医疗器械特别审批通道，药物洗脱外周球囊扩张导管等19个产品已进入审评环节，已批准注册脱细胞角膜基质等10个产品上市。1.2CFDA集中退审402个医械产品2015年9月22日，CMDE曾发布《关于对部分发补未回的申报资料进行退审的公告》，对2014年10月1日之前发补未回的1154个申报产品资料进行清理、汇总，公示一个月结束后，将对无异议的申报产品资料终止审查。2016年1月15日，CFDA对这一批发补未回的申报材料进行了集中退审，发布《不予注册批件发布通知》文件，共计有402个产品被不予注册，退审比例高达34.8%。此次退审的产品品牌涉及美敦力、飞利浦、奥林巴斯、东芝、通用、强生、史赛克、达安基因、迈瑞、乐普、微创、威高、威高等国内外著名品牌，产品种类包括内窥镜、骨科器械、口腔科器械、IVD试剂盒等数十种。月度策略32016年2月2日日未来医疗器械审评审批可能同药品一样，有着向集中审评、集中退审发展的趋势。集中审评一方面可以大大提高审评审批的效率，加快审评审批速度，另一方面集中审评时制定统一的审评标准也有利于减少人为因素对审评结果的影响，使审评结果更加客观更加可靠。未来，医疗器械的审评审批制度将更趋于严格，审评审批环境也将更加规范。从短期来看，此次集中退审可能会对相关企业造成一定的影响，但是从长远来看，这是有利于行业、市场以及企业的健康发展的。1.3医疗器械板块多家上市公司发布2015年度业绩预告截至1月31日，申万医疗器械板块中已有17家公司发布2015年度业绩预告或年报。表1医疗器械板块业绩预告或年报证券代码证券简称公告类型公告日期公告摘要净利润同比增减300171.SZ东富龙业绩预告2016-01-09净利润约36,895.22万元~43,603.44万元，增长10%~30%略增300238.SZ冠昊生物业绩预告2016-01-12净利润约6,012万元~7,014万元，增长20%~40%略增300412.SZ迦南科技业绩预告2016-01-12净利润约4,703.83万元~5,986.70万元，增长10%~40%略增300358.SZ楚天科技业绩预告2016-01-14净利润约14,122万元~15,691万元，下降0%~10%略减300216.SZ千山药机业绩预告2016-01-20净利润约6,726.21万元~9,416.69万元，下降30%~50%略减300318.SZ博晖创新业绩预告2016-01-20净利润约2,479.02万元~2,860.41万元，下降25%~35%略减300453.SZ三鑫医疗业绩预告2016-01-26净利润约4,910.16万元~5,250.46万元，增长1%~8%略增300326.SZ凯利泰业绩预告2016-01-26净利润约11,512.60万元~13,379.50万元，增长85%~115%预增600055.SH华润万东业绩预告2016-01-27净利润增长55%~60%预增300314.SZ戴维医疗业绩预告2016-01-27净利润约4,288.53万元~5,092.63万元，下降5%~20%略减300396.SZ迪瑞医疗业绩预告2016-01-28净利润约10,642.68万元~12,163.07万元，增长5%~20%略增300206.SZ理邦仪器业绩预告2016-01-29净利润约10,208.93万元~10,611.91万元，增长660%~690%预增300003.SZ乐普医疗业绩预告2016-01-29净利润约50,783.11万元~57,131.00万元，增长20%~35%略增300246.SZ宝莱特业绩预告2016-01-29净利润约2,028.09万元~3,042.14万元，下略减月度策略42016年2月2日日降10%~40%300273.SZ和佳股份业绩预告2016-01-30净利润约11,154.28万元~15,615.99万元，下降30%~50%略减300030.SZ阳普医疗业绩快报2016-01-30营业总收入54,664.97万元，同比增长18.38%；归属于上市公司股东的净利润4,131.66万元，同比下降23.75%。略减300298.SZ三诺生物年报2016-01-30营业收入64,550.07万元，同比增长18.46%；归属于上市公司股东的净利润14,366.30万元，同比下降27.20%；基本每股收益为0.55元，同比下降44.26%。略减数据来源：公司公告上海证券研究所从已发布2015年度业绩预告或年报的17家公司的情况看，有9家公司的净利润同比增长，其中理邦仪器增幅最大，为660%-690%，其次为凯利泰和华润万东，增幅均在50%以上。有8家公司的净利润同比下降，占了近一半，下降幅度均在50%以内，主要原因多由于研发投入、对外投资等造成费用增加而引起。而2014年医疗器械板块上市公司整体净利润同比增长18.53%，仅5家公司出现净利润同比下降，预计2015年年报数据与2014年相比恐不太乐观。二、医疗器械行业经济数据跟踪2.12015年1-10月医疗器械行业利润增速有较大幅度提升2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%。同期医药制造业实现累计营业收入22,813.00亿元，累计利润总额2294.90亿元，累计营业收入和利润增速分别为9.00%和13.60%。2015年1-10月医疗器械行业利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速。月度策略52016年2月2日日图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所2.2管理费用率和销售费用率高于去年同期2015年医疗器械行业期间费用率略呈上升趋势，1-10月与去年同期相比，销售费用率和管理费用率分别上升了0.92和0.76个百分点，但与2015年1-9月数据相比均有小幅下降。月度策略62016年2月2日日图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近一个月医疗器械板块指数跑输沪深300指数8.81个百分点1月份大盘大幅回落，医疗器械板块亦难逃下跌趋势，且相较沪深300指数，其跌幅较大。截至1月31日，以一个月区间统计，医疗器械指数下跌23.89%，跑输沪深300指数8.81个百分点；以六个月区间统计，医疗器械指数下跌18.97%，跑赢沪深300指数4.09个百分点。图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所月度策略72016年2月2日日3.2医疗器械板块绝对估值大幅回落受1月份医疗器械板块指数下跌影响，板块的估值水平也是节节回落，1月底估值水平已由去年年底的80左右回落至56.96（历史TTM整体法，去除负值），回落幅度较大。同时，估值溢价率也较去年年底下降近80个百分点。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月内，维持医疗器械行业“增持”评级虽然近期市场疲软，且耗材招标降价、医械集中退审等信息可能对行业造成一定影响，但长期来看医疗器械行业仍保持着较好的发展趋势，我们维持医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步月度策略82016年2月2日日得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展；4）行业兼并收购成未来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.2关注有业绩支撑个股，适当逢低布局经过1月份市场的大幅回调，部分股票估值价值凸显，我们建议关注2015年度业绩预告中业绩增长较好的个股，适当逢低布局：1）华润万东，国内DR设备龙头，4个DR产品入选首批《优秀国产医疗设备产品遴选目录》，鱼跃科技成为控股股东后通过体制机制改革大大提升运营效率，第三方影像诊断中心项目促从传统的设备制造商向医疗服务提供商转型，2015年度业绩预增报告预计实现归属于上市公司股东的净利润同比增长55-60%；2）理邦仪器，公司中高端彩超和POCT业务快速发展，积极布局智慧医疗，开发基于互联网技术的心电信息化与妇产科网络业务平台，2015年业绩预告预计实现归属于上市公司股东的净利润10,208.93-10,611.91万元，同比增长660%—690%。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）市场波动风险投资时需警惕市场波动带来的收益不稳定性。2）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。月度策略92016年2月2日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005526.420.110.160.29248.27165.1391.109.32谨慎增持理邦仪器30020618.130.060.110.19315.83166.7994.043.67谨慎增持资料来源：上海证券研究所股价数据为2016年1月29日收盘价月度策略102016年2月2日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2016年2月医疗器械行业投资策略：弱市中关注有业绩支撑个股,适当逢低布局.pdf","content":"2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，","content_offset":["3727","3763"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,901.19亿元","3752","3762"],"indicator_element":{"时间":["2015年1-10月","3727","3737"],"行业":["医疗器械","3738","3742"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年2月医疗器械行业投资策略：弱市中关注有业绩支撑个股,适当逢低布局.pdf","content":"累计利润总额176.33亿元，","content_offset":["3763","3778"],"indicators":[{"indicator_name":"利润总额","indicator_value":["176.33亿元","3769","3777"],"indicator_element":{"时间":["2015年1-10月","3700","3710"],"行业":["医疗器械","3685","3689"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年2月医疗器械行业投资策略：弱市中关注有业绩支撑个股,适当逢低布局.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["3778","3806"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.22%","3792","3798"],"indicator_element":{"时间":["2015年1-10月","3700","3710"],"行业":["医疗器械","3685","3689"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年2月医疗器械行业投资策略：弱市中关注有业绩支撑个股,适当逢低布局.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["3778","3806"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["14.46%","3799","3805"],"indicator_element":{"时间":["2015年1-10月","3700","3710"],"行业":["医疗器械","3685","3689"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年2月医疗器械行业投资策略：弱市中关注有业绩支撑个股,适当逢低布局.pdf","content":"2015年1-10月医疗器械行业利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速","content_offset":["3876","3932"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["4.07%","3924","3929"],"indicator_element":{"时间":["2015年1-10月","3876","3886"],"行业":["医疗器械","3886","3890"]},"indicator_supplement":{"属性":""}}]}]}