{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点政策红利不断，利好国产医疗器械发展从整个2015年的政策看，国家对于医疗器械行业是大力扶持的，行业地位与重要性大幅提升，进口替代成行业发展主要趋势，法规政策频频出台，法规向国际化看齐，行业监管不断趋严。我们预计，这种趋势在2016年仍将延续，国家对医疗器械产业的扶持力度不会改变。1-9月医疗器械行业经济数据今年1-9月，医疗器械行业实现累计营业收入1,693.46亿元，累计利润总额146.12亿元，累计营业收入和利润增速分别为11.63%和6.99%，管理费用率和销售费用率呈上升趋势。预计2016年医疗器械行业整体将保持平稳增长。近12个月医疗器械板块指数跑赢沪深300指数17.89个百分点截止11月20日，以12个月区间统计，医疗器械指数上涨60.36%，跑赢沪深300指数17.89个百分点，跑赢生物医药指数11.08个百分点，在生物医药几个子板块中排第二，仅次于医药服务板块。投资建议未来十二个月内，维持医疗器械行业“增持”评级建议关注以下投资标的：1）进口替代预期强烈的高性能医疗器械制造商，如华润万东、理邦仪器；2）成长性确定、外延并购力强、向平台化布局发展的成长型公司，如凯利泰；3）有望受益于“十三五”规划相关政策比如养老、二胎等概念股，如鱼跃医疗、戴维医疗等；4）技术创新方面的一些热点，如高端影像设备、医用机器人、全降解血管支架、移动医疗等概念。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005537.710.120.210.40317.69198.47107.7411.93谨慎增持理邦仪器30020627.460.060.110.19478.36252.62142.435.55谨慎增持凯利泰30032621.800.390.430.5556.2050.5739.766.77谨慎增持鱼跃医疗00222342.830.510.670.8784.3363.6449.3612.03谨慎增持戴维医疗30031435.740.190.210.26192.01170.19137.4614.95谨慎增持资料来源：上海证券研究所股价数据为2015年11月20日收盘价增持——维持日期：2015年11月23日行业：医疗器械魏赟021-53519888-1960weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53519888-1920duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-9月）通行累计营业收入（亿元）1693.45同比增长11.63%累计利润（亿元）146.12同比增长6.99%近12个月行业指数与沪深300指数比较报告编号：DZY15-AIT01首次报告日期：证券研究报告/行业研究/行业深度报告政策助推国产医疗器械腾飞——2016年度医疗器械行业投资策略证券研究报告/行业研究/年度策略年度策略22015年11月23日日目录一、2015年医疗器械行业动态回顾..........................31.1行业政策密集发布，利好国产医疗器械发展...........31.2医疗器械板块上市公司收入和利润增速放缓...........51.3医械招标向医药看齐，高值医药耗材价格面临下调.....81.4并购成为行业发展主要趋势........................10二、医疗器械行业经济数据跟踪...........................122.11-9月医疗器械行业利润增速略高于去年同期.........122.2管理费用率和销售费用率呈上升趋势................132.3预计2016年医疗器械行业整体将保持平稳增长.......14三、2015年医疗器械板块市场表现综述.....................143.1近12个月医疗器械板块指数跑赢沪深300指数17.89个百分点...............................................143.2估值处于历史相对高位............................15四、医疗器械行业评级、策略及重点股票....................164.1未来十二个月内，维持医疗器械行业“增持”评级......164.22016年投资策略..................................164.3重点股票推荐....................................164.3.1华润万东（600055）：国内高端影像设备龙头企业..164.3.2理邦仪器（300206）：高端彩超+POCT启动新发展..174.3.3凯利泰（300326）：布局骨科医疗器械大平台......174.3.4鱼跃医疗（002223）：打造全方位医疗器械平台....184.3.5戴维医疗（300314）：保育设备龙头开辟吻合器新战场...................................................18五、风险及不确定因素提示...............................19年度策略32015年11月23日日一、2015年医疗器械行业动态回顾1.1行业政策密集发布，利好国产医疗器械发展2015年是我国医疗器械行业政策大年，政策密集出台，我们进行了梳理：表12015年医疗器械行业相关政策梳理时间政策名称发布机构主要内容2015年3月数字诊疗装备重点专项实施方案（征求意见稿）科技部、卫计委提出多模态分子成像、新型磁共振成像系统、新型计算机断层成像、低剂量X射线成像、新一代超声成像、复合内窥镜、新型显微成像、大型放疗设备、手术机器人、医用有源植入式装置等十个重大战略性产品2015年3月全国医疗卫生服务体系规划纲要国务院办公厅逐步提高国产医用设备配置水平，降低医疗成本。加强大型医用设备配置规划和准入管理，严控公立医院超常装备。支持发展专业的医学检验机构和影像机构2015年5月中国制造2025国务院生物医药和高性能医疗器械被定为十大重点领域之一。提高医疗器械的创新能力和产业化水平，重点发展影像设备、医用机器人等高性能诊疗设备，全降解血管支架等高值医用耗材，可穿戴、远程诊疗等移动医疗产品。实现生物3D打印、诱导多能干细胞等新技术的突破和应用。2015年5月关于全面推开县级公立医院综合改革的实施意见国务院办公厅严禁县级公立医院自行举债建设和举债购置大型医用设备，鼓励县级公立医院使用国产设备和器械。高值医用耗材应通过省级集中采购平台进行阳光采购，网上公开交易。鼓励各地对高值医用耗材采取招采合一、量价挂钩等办法实行集中招标采购。在质优价廉的前提下鼓励购买国产创新药和医用耗材。2015年5月关于城市公立医院综合改革试点的指导意见国务院办公厅高值医用耗材必须通过省级集中采购平台进行阳光采购，网上公开交易。在保证质量的前提下鼓励采购国产高值医用耗材。2015年6月关于促进社会办医加快发展若干政策措施的通知国务院办公厅优化大型设备配置使用程序，简化流程。严控公立医院超常配置大型医用设备；社会办医疗机构配置大型医用设备，凡符合规划条件和准入资质的，不得以任何理由加以限制。促进大型设备共建共享，探索以公建民营或民办公助等多种方式，建立区域性检验检查中心，面向所有医疗机构开放。2015年6月药品医疗器械飞行检查办法CFDA药品和医疗器械研制、生产、经营和使用全过程都被纳入飞行检查的范围。飞行检查以问题为导向，以风险管控为核心。2015年7月关于积极推进“互联网+”行动的知道意见国务院推广在线卫生医疗新模式和促进智慧健康养老产业发展2015年7月医疗器械广告审批发布标准（修订稿）国家工商总局规范医疗器械广告市场秩序，加强医疗器械广告管理2015年7月医疗器械分类规则CFDA对医疗器械的分类目录和管理类别进行了重新规定2015年8月医疗器械经营企业分类分级CFDA根据医疗器械的风险程度、医疗器械经营企业业态、质量管年度策略42015年11月23日日监督管理规定理水平和遵守法规的情况，结合医疗器械不良事件及产品投诉状况等因素，将医疗器械经营企业分为不同的类别，并按照属地监管的原则，实施分级动态管理的活动。其中三级监管为风险最高级别的监管。2015年8月医疗器械经营环节重点监管目录及现场检查重点内容CFDA明确医疗器械经营环节具体监督检查的内容。2015年8月关于改革药品医疗器械审评审批制度的意见国务院将拥有产品核心技术发明专利、具有重大临床价值的创新医疗器械注册申请，列入特殊审评审批范围，予以优先办理；及时修订医疗器械标准，提高医疗器械国际标准的采标率，提升国产医疗器械产品质量；通过调整产品分类，将部分成熟的、安全可控的医疗器械注册审批职责由食品药品监管总局下放至省级食品药品监管部门。2015年9月关于推进分级诊疗制度建设的指导意见国务院办公厅探索设置独立的区域医学检验机构、病理诊断机构、医学影像检查机构、消毒供应机构和血液净化机构，实现区域资源共享。2015年9月关于印发医疗器械生产质量管理规范现场检查指导原则等4个指导原则的通知CFDA主要包括《医疗器械生产质量管理规范现场检查指导原则》、《医疗器械生产质量管理规范无菌医疗器械现场检查指导原则》、《医疗器械生产质量管理规范植入性医疗器械现场检查指导原则》和《医疗器械生产质量管理规范体外诊断试剂现场检查指导原则》。用于指导监管部门对医疗器械生产企业实施《医疗器械生产质量管理规范》及相关附录的现场检查和对检查结果的评估，适用于医疗器械注册现场核查、医疗器械生产许可（含延续或变更）现场检查，以及根据工作需要对医疗器械生产企业开展的各类监督检查。2015年9月《中国制造2025重点领域技术路线图(2015年版)》国家制造强国建设战略咨询委员会技术路线图规划的医疗器械领域重点发展对象主要集中在：高性能诊疗设备：影像设备、医用机器人等高值医用耗材：全降解血管支架等移动医疗产品：可穿戴、远程诊疗其他新技术：生物3D打印、诱导多功能干细胞等2015年10月医疗器械使用质量监督管理办法CFDA明确了医疗器械采购、验收、贮存、使用、维护、转让等与使用质量密切相关的各个环节的管理规定，要求医疗器械使用单位建立覆盖质量管理全过程的医疗器械使用管理制度，并每年对质量管理工作进行全面自查2015年11月十三五规划建议中共中央社保、健康、养老、生育四大领域将进行深入改革，构建生物医药及高性能医疗器械产业新体系数据来源：各政府部门网站上海证券研究所纵观这些政策，我们可以看出目前医疗器械行业政策的布局主要围绕以下几个方面：一是，行业地位与重要性大幅提升。无论是两部委的数字诊疗装备重点专项、《中国制造2025》，还是国家“十三五”战略规划，都明确将高性能医疗器械列为重点发展产业，上升到国家战略高度，高年度策略52015年11月23日日性能医疗器械受到前所未有的重视与期待，被赋予了优先发展的特权。二是，进口替代已成行业发展主要趋势。目前正在推进的公立医院改革、分级诊疗等一系列政策中都提到要优先使用国产医疗设备。另外，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，简化审批程序，提高审批效率，鼓励医疗器械研发创新。国家还正式启动国产优秀医疗设备遴选工作，旨在推动国产医疗设备的发展和应用。三是，行业监管不断趋严。各监管部门相继发布各项监管政策，进一步规范了医疗器械市场的监管，在法规上与世界接轨，在监管上保证了国产医疗器械摆脱粗制滥造、质量低下，对保障医疗器械产品的安全有效、促进产业健康发展起到了积极作用，有利于规模化企业的发展。我们预计，这种趋势在2016年仍将延续，总体看来，国家大力扶持医疗器械产业发展的大趋势是不会变的，而政策释放出的巨大国内市场也会为国产医疗器械的崛起提供保障支持。国家一系列鼓励政策中，进口替代较为受关注。目前我国国产医疗器械在基层医院使用较多，三级医院仍以进口器械为主，政府鼓励公立医院国产器械的采购，公立医院采购国产医疗器械的相关具体落实政策有望在2016年逐步出台。2016年第二批优秀国产医疗设备遴选结果将要出台，此次主要集中在MRI、CT、全自动血细胞分析仪、呼吸机、血透机、麻醉机、自动分药机等七个大类，相关企业可予以关注。政策中长期来看无疑是利好国产器械发展。“十三五”规划建议中提出构建生物医药及高性能医疗器械产业新体系，预计大型影像设备、高值医疗耗材等高性能医疗器械将成为未来政策扶持重点。相比高端医疗器械，我国中低端医疗器械由于竞争激烈，近年来增长较缓。“十三五”规划建议中同时提到的要在社保、健康、养老、生育四大领域进行深入改革，为家用医疗器械、老年人常用医疗器械、康复器械等国产中低端医疗器械的再增长创造机遇。可以说，“十三五”规划建议的出台，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇。1.2医疗器械板块上市公司收入和利润增速放缓截至10月31日，申万医疗器械板块23家上市公司已全部发布三季报完毕。根据发布的三季报结果，23家上市公司前三季度总营业收入为184.50亿元，同比增长20.48%，归属于母公司股东的净利润为23.16亿元，同比增长10.06%，收入和净利润增速较上半年有所放缓，单季度看三季度较二季度收入增速环比下降5.05%，归母净利年度策略62015年11月23日日润增速环比下降16.57%，板块内部分化较为明显，净利润增速下降较多主要由于新华医疗、楚天科技等体量较大的公司净利润下滑拖累。医疗器械板块收入增速在生物医药几个子板块内排第二，而利润增速排在第六。图1单季度营业总收入和归母净利润同比增长率数据来源：Wind上海证券研究所图2前三季度医药生物各子板块收入增速图3前三季度医药生物各子板块归母净利润增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所营业总收入排在前三位的分别是新华医疗、乐普医疗和鱼跃医疗，营业总收入分别为5.32亿、1.97亿和1.63亿元，营业总收入增速排在前三位的分别凯利泰、博晖创新和乐普医疗，同比增速分别为154.02%、79.93%和61.28%。23家上市公司中22家归母净利润为正，仅九安医疗亏损6641.91万，乐普医疗、鱼跃医疗及东富龙净利润排在前三，分别是4.16亿元、3.32亿元和2.75亿元。有15家上市公司的净利润同比增长，其中增幅大于30%的有6家，增幅排名前三的为年度策略72015年11月23日日凯利泰、华润万东和理邦仪器，其净利润的同比增幅分别是138.01%、81.19%及36.02%。从单季度增速情况来看，约有一半公司三季度的收入和利润增速相较二季度减小。收入和利润增速均较好的凯利泰和乐普医疗等公司均是由于加强外延并购发展，报告期内新增子公司的报表合并，使收入和利润得到大幅增长；华润万东则是由于被鱼跃科技收购后引入新的体制机制，运营效率提升，净利润得到了较大幅度提升。总体看来在整体经济下滑，内生发展增速放缓的情况下，医疗器械企业依靠外延并购维持了板块较为平稳的增长势头。表2申万医疗器械板块上市公司三季报数据股票代码股票简称总营业收入（万元）归属于母公司股东的净利润（万元）2015年三季报2014年三季报同比增减2015年三季报2014年三季报同比增减002223.SZ鱼跃医疗163,349.55136,475.8519.69%33,203.5325,235.0231.58%002432.SZ九安医疗30,655.5736,393.51-15.77%-6,641.91-2,955.91-124.70%002551.SZ尚荣医疗110,955.3782,584.8134.35%11,687.248,634.3335.36%300003.SZ乐普医疗197,496.71122,452.5161.28%41,561.9831,845.8230.51%300030.SZ阳普医疗36,866.5831,853.5015.74%2,896.724,068.84-28.81%300171.SZ东富龙111,019.7391,962.2720.72%27,510.1121,981.8225.15%300206.SZ理邦仪器39,288.5137,000.366.18%1,536.941,129.9136.02%300216.SZ千山药机42,600.4332,219.9132.22%5,729.705,254.989.03%300238.SZ冠昊生物14,070.1312,499.5312.57%3,106.172,841.749.31%300246.SZ宝莱特25,360.9819,555.7529.69%2,596.052,252.1715.27%300273.SZ和佳股份63,967.8375,812.81-15.62%15,066.9518,389.93-18.07%300298.SZ三诺生物48,840.2639,894.8822.42%12,500.1414,668.42-14.78%300314.SZ戴维医疗15,722.2115,966.16-1.53%3,574.293,665.22-2.48%300318.SZ博晖创新13,465.267,483.7479.93%2,948.173,163.88-6.82%300326.SZ凯利泰32,627.3412,844.62154.02%9,271.193,895.23138.01%300358.SZ楚天科技68,145.7975,205.55-9.39%8,594.6210,917.00-21.27%300396.SZ迪瑞医疗36,475.6733,634.038.45%7,642.447,142.677.00%300412.SZ迦南科技15,922.9713,563.9817.39%3,855.643,451.6311.71%300453.SZ三鑫医疗23,738.3423,712.100.11%3,571.763,322.417.51%600055.SH华润万东52,240.7144,327.0917.85%2,532.251,397.6181.19%600529.SH山东药玻131,074.55123,079.146.50%11,334.439,706.0916.78%600587.SH新华医疗532,066.17434,819.7522.36%20,478.3124,040.02-14.82%603309.SH维力医疗39,037.7535,438.4010.16%7,000.165,399.8329.64%合计1,844,988.391,538,780.2519.90%231,556.86209,448.6510.56%数据来源：Wind上海证券研究所另一方面，整个医疗器械板块的销售毛利率在全年尚为平稳，第三季度较前二季度有所上升，然而期间费用率上升，尤其是销售费用年度策略82015年11月23日日率和管理费用率的上升使销售净利率下降，也是造成利润增速放缓的一个原因。图4前三季度销售毛利率和销售净利率图5前三季度期间费用率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所1.3医械招标向医药看齐，高值医药耗材价格面临下调卫计委等六部委2012年12月发布《高值医用耗材集中采购工作规范（试行）》，实行以政府为主导，以省（区、市）为单位的网上高值医用耗材集中采购工作，2014年11月卫计委又向全国推广耗材集中采购的“宁波规则”，今年年初卫计委在《2015年卫生计生工作要点》又再次提出了要全面启动药品集中采购平台规范化建设，规范和推进高值医用耗材阳光采购。目前，各地高值医用耗材的招标工作正在迅速推进，约有十余个省份已实现了省级集中采购。表3部分省市医械招标方案或结果浙江省在《浙江省2015年四大类医用耗材集中采购工作顺利完成》这一报告中披露了浙江省2015年心脏介入类、周围血管介入类、心脏起搏器类和电生理类四大类医疗器械的招标情况，平均降幅为25.7%，最大产品降幅77.2%，最大产品降价99100元。从降价覆盖范围来看，有33%的产品降价达到10000元以上，有30%的降价幅度在40%以上。从评审单元来看，磁共振下兼容单腔起搏器、双腔起搏器4个评审单位降幅超过40%。磁共振下兼容单腔起搏器、双腔起搏器最低价格分别为23000元、35000元，比以往非磁共振下使用的单腔起搏器27500元、双腔起搏器60000元都要降低许多。心脏支架由于使用量大、总金额高最受关注，本次中标的国产心脏支架7680元，进口心脏支架11500元，相比以往国产心脏支架中标价格9210元，进口支架中标价格16300元有了大幅度下降，根据过往每年的交易数量26000条(国产15000条，进口11000条)计算，年度策略92015年11月23日日仅此一项每年可以节约费用约7500万元。自10月15日起，浙江省纳入集中采购的七大类医用耗材将全线降价，与集中采购前全国最低销售价格比较，七大类医用耗材的平均降价幅度如下：电生理类降价幅度15%、心脏起搏器类降价幅度22.5%、周围血管介入类降价幅度19.4%、心脏介入类降价幅度19.5%、高分子材料降价幅度5%、镇痛泵降价幅度9.8%、骨科耗材降价幅度30%。江苏省江苏省是今年最早对国家规定的十大类高值医用耗材进行集中采购的省份，与省部属医疗机构上报的采购价格相比，第一批平均降幅16.57%，经市级价格谈判平均又下降3.91%；第二批平均降幅23.41%。两次平均降幅约20%安徽省2015年9月10日，安徽省对公立医疗机构部分挂网交易的医用耗材产品限价进行了动态调整，主要调整对象为使用量大的骨科医用耗材集中交易目录产品和部分重点监控产品，进一步降低了医用耗材集中采购价格。本次共对1213个产品限价进行了动态调整，调整后的限价与原限价相比，骨科医用耗材集中交易目录产品平均降幅为13%。江西省《江西省公立医疗机构高值医用耗材网上集中采购实施方案（征求意见稿）》中规定高值医用耗材网上集中采购的目录范围包括但不局限于以下类别：血管介入类、非血管介入类、骨科植入、神经外科、电生理类、起搏器类、体外循环及血液净化、眼科材料、口腔科类等。同一竞价组产品不分企业限价，以该组企业中以下最低价格作为该组的限价：我省省、市级医疗机构实际采购价的最低价格；原卫生部、国家卫生计生委集中采购成交候选品种价格、外省（市、区）集中采购中标价的最低价格，取上述两者的低值作为限价。对高值医用耗材中采购价格偏高、使用量大或使用相对集中的产品，实行以设区市为单位或医疗机构联合集中招标采购，使采购价格趋于合理。四川省《关于开展四川省高值医用耗材集中挂网阳光采购2015年第一轮增补和新增工作的通知》中规定，挂网的参考价格是指近3年内除我省外已在其他各省（直辖市、自治区）省级平台公布的最低中标价/挂网价/入围价/企业自报价等价格。企业若不提供、不如实、不按要求提供产品参考价格，将按照第六条第（二）款：“经核查属实，按核实后的实际参考价格下浮10%作为挂网参考价格，企业不予确认的，取消该产品挂网资格，自取消之日起一年内不接受该产品的挂网申请，全省集中上网采购医疗机构一年内不得以任何形式采购”进行处理。河南省2015年部分医用耗材招标价格继续下降，高值医用耗材降价8%--15%，骨科耗材最高降价幅度为37%。数据来源：各省招标工作网站上海证券研究所医械招标逐渐向药品招标看齐，主要以解决医疗器械价格虚高为目的，各地高值医用耗材的招标价格均呈不同程度下降趋势，平均下降幅度都在15-25%，其中浙江省下降幅度最大，最大产品降幅达年度策略102015年11月23日日77.2%，最大产品降价99100元。招标价格的下降会令企业利润减少，给企业带来一定的压力，迫使企业通过严格控制成本来维持利润增长，而另一方面企业可从创新方面寻求突破，依靠技术含量更高的新产品在议价中保持竞争优势，获取更高的利润率。1.4并购成为行业发展主要趋势据统计，我国现有医疗器械生产企业约一万六千余家，但90%的企业年收入规模不足2000万元，行业目前呈现企业规模普遍较小、行业集中度低、同业竞争无序的局面。一方面国家政策监管的不断趋严，一些无序经营、产品质量低劣的小企业逐步被淘汰，招标价格下降使小企业无力承受收益下降带来的入不敷出，另一方面大企业自身发展到一定程度，内生增长遇到瓶颈，迫切需要通过收购兼并来扩大企业规模，完成技术突破，面向多元化发展。而对于整个行业来讲，兼并收购有利于提高行业集中度、优化行业结构，是行业整体整合、升级换代的必经之路，将成为未来几年医疗器械行业发展的主要趋势。有机构统计，2008年至2015年上半年，中国医疗器械行业共发生111起并购事件，并购金额达到73亿美元，平均每笔并购金额耗资超过4000万美元，并购案例数量逐年递增，到2014年全年共发生40起并购，数量达到顶峰。今年以来医疗器械板块上市公司并购案例频发，主要是围绕现有业务，纵深向产业链上下游发展或横向扩大业务规模，也有部分并购案例是向新领域扩张，其中互联网医疗和体外诊断行业最为热门，另外还有部分公司利用海外并购来实现技术的提升和海外市场的扩张。对于上市公司而言，并购可以直接增厚业绩，这从之前文中提到的上市公司三季报情况中也可以看出，因此，我们预计明年将掀起新一轮的并购热潮。表42015年医疗器械板块上市公司部分并购案例标的公司名称持股比例金额（万元）标的公司经营范围鱼跃医疗上海医疗器械（集团）有限公司100%70000各类医疗器械经营（体外诊断试剂除外）苏州医云健康管理有限公司10%500互联网健康管理服务、智能硬件研发以及互联网药品交易等尚荣医疗普尔德控股有限公司55%9825主要从事贸易和投资业务，贸易产品主要为一次性医用耗材、防护用品、无菌手术包等医疗用品鱼跃科技华润万东医疗装备股51.51%120000医学影像设备年度策略112015年11月23日日份有限公司迦南科技北京莱米特科技有限公司55%3025技术推广服务；销售制药、食品、化工机械设备；软件开发；货物进出口、技术进出口；技术服务；销售机械零件迪瑞医疗宁波瑞源生物科技有限公司51%55462.50体外诊断试剂的生产楚天科技长春新华通制药设备有限公司100%55000制药机械及不锈钢管道的设计、制造、进出口业务凯利泰天津经纬医疗器材有限公司25%3000膝关节产品及髋关节产品博晖创新广东卫伦生物制药有限公司30%15000生产销售血液制品美国ADVION,INC.公司100%2800（美元）主要从事研发、生产以及销售质谱仪、纳电喷雾源、微流体合成系统、基于芯片的电喷雾源、相关耗材及提供相应的服务三诺生物美国尼普洛诊断有限公司100%27250（美元）开发、制造和销售血糖监测系统和糖尿病辅助产品宝莱特珠海市申宝医疗器械有限公司51%510主营销售血液透析设备及相关耗材、提供血透相关服务、血透中心的建设冠昊生物广州优得清生物科技有限公司49.33%7600人工角膜杭州明兴生物科技有限公司80%3000软骨细胞治疗技术武汉北度生物科技有限公司60.21%4405.50细胞保存服务、销售胎盘护肤素和组织工程皮肤治疗白癜风产品，涉及组织工程、细胞储存、美容/抗衰老等领域千山药机湖南乐福地医药包材科技有限公司100%55000药用包装材料、塑料混药器的生产销售理邦仪器东莞博识生物科技有限公司41.5%2711.94体外诊断仪器及试剂东富龙上海诺诚电气有限公司14.77%3500医用电子仪器设备，物理治疗及康复设备上海伯豪生物技术有限公司34%9000从事基因芯片及测序服务等乐普医疗乐普（深圳）金融控股有限公司100%35000金融控股管理平台宁波秉琨投资控股有限公司63.05%67718一次性切割器和吻合器以及腔内支架烟台艾德康生物科技75.40%213779体外诊断仪器及试剂年度策略122015年11月23日日有限公司深圳源动创新科技有限公司20%1000家用及移动医疗电子产品开发、生产和销售数据来源：各公司公告上海证券研究所二、医疗器械行业经济数据跟踪2.11-9月医疗器械行业利润增速略高于去年同期今年1-9月，医疗器械行业实现累计营业收入1,693.46亿元，累计利润总额146.12亿元，累计营业收入和利润增速分别为11.63%和6.99%。同期医药制造业实现累计营业收入18,134.09亿元，累计利润总额1,816.18亿元，累计营业收入和利润增速分别为9.03%和13.64%。从以上数据可以看出，第一，整个医疗器械行业收入规模占医药制造业的比例不到10%，远低于全球40%的占比，发展前景相当广阔；第二从医药制造业各子行业来看，医疗器械行业的营业收入增速在整个医药制造业中相对较快，但利润增速却排在最末，低于化学药品、生物制品等子行业，这主要还是由于我国医疗器械行业普遍企业规模较小、行业集中度低、盈利模式不成熟造成的。然而相较于去年同期6.3%的数据，今年1-9月利润增速有小幅上涨。图6近年医疗器械行业累计营业收入及增速图7近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所年度策略132015年11月23日日图8近年医疗器械行业累计收入及利润增速对比图9近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所2.2管理费用率和销售费用率呈上升趋势今年以来医疗器械行业期间费用率呈上升趋势，今年9月与去年同期相比，销售费用率和管理费用率分别上升了0.98和0.66个百分点。这主要是由于一些医疗器械生产企业市场和销售投入增大、研发费用上升以及并购发展等原因造成的。期间费用率的上升，也是造成利润增速较缓的原因之一。图10近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所年度策略142015年11月23日日2.3预计2016年医疗器械行业整体将保持平稳增长从近几年行业经济数据来看，整体行业业绩增速是放缓的，其中利润增速要低于收入增速，管理费用、销售费用逐渐走高。另外就是内生发展增速放缓，外延并购成为业绩增长的主要驱动，这一点从上市公司三季报的情况也可以看出，三季报收入、利润增速靠前的绝大部分上市公司都是通过积极的外延投资并购保持了较好的增长速度。2016年预计行业整体将保持平稳增长，增速不会有大幅度的提升，但是包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。三、2015年医疗器械板块市场表现综述3.1近12个月医疗器械板块指数跑赢沪深300指数17.89个百分点截止11月20日，以12个月区间统计，医疗器械指数上涨60.36%，跑赢沪深300指数17.89个百分点，跑赢生物医药指数11.08个百分点，在生物医药几个子板块中排第二，仅次于医药服务板块。从1月1日截止11月20日，医疗器械指数上涨78.20%，跑赢沪深300指数74.54个百分点，跑赢生物医药指数27.14个百分点。短期内市场表现也较优，截止11月20日，以一个月区间统计，医疗器械指数上涨14.65%，跑赢沪深300指数7.84个百分点，跑赢生物医药指数4.48个百分点，在生物医药几个子板块中排第一。图11近12个月医疗器械板块指数走势图图12近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所年度策略152015年11月23日日图13近12个月医药生物各子板块行情比较图14近1个月医药生物各子板块行情比较数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所3.2估值处于历史相对高位今年医疗器械板块走势较好，估值一路飙升，于6月中旬一度登上历史最高位，估值溢价率也回升至接近历史高值。在7、8、9三月的市场回调过程中，估值一度回落至年初水平，但随着市场逐步回暖，又迅速拉升，估值溢价率也回到今年以来的相对高位。图15近年医疗器械板块绝对估值情况图16近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所年度策略162015年11月23日日四、医疗器械行业评级、策略及重点股票4.1未来十二个月内，维持医疗器械行业“增持”评级我们维持医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展；4）行业兼并收购成未来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.22016年投资策略2016年投资策略主要有以下几条，1）进口替代预期强烈的高性能医疗器械制造商，如华润万东、理邦仪器；2）成长性确定、外延并购力强、向平台化布局发展的成长型公司，如凯利泰；3）有望受益于“十三五”规划相关政策比如养老、二胎等概念股，如鱼跃医疗、戴维医疗等；4）技术创新方面的一些热点，可重点关注《中国制造2025技术路线图》中提到的影像设备、医用机器人、全降解血管支架、移动医疗和生物3D打印等概念。4.3重点股票推荐4.3.1华润万东（600055）：国内高端影像设备龙头企业公司在医用X射线诊断设备相关技术和医学影像技术领域处于全国领先地位，以大型血管造影和介入治疗系统、高频数字胃肠诊断年度策略172015年11月23日日系统和直接数字成像系统为代表的高端产品，其技术含量已达到国际同类产品先进水平，主导产品相继通过了欧盟CE产品认证和美国FDA产品认证。我们看好公司的理由是：1）4个数字化X光机（DR）产品入选了首批《优秀国产医疗设备产品遴选目录》，未来有望在医疗设备国产化政策支持下实现销售的快速增长；2）今年4月鱼跃科技完成对华润万东的收购，占股比例51.51%，成为其控股股东，公司所有制形式由国有企业变更为民营企业，通过体制机制改革，提升运营效率，前三季度营业收入和归母净利润增速得到较大提升，分别为17.85%和81.19%；3）与阿里健康建立战略合作关系，华润万东医学影像旗舰店将进驻阿里健康云医院平台，提供医学影像读片分析服务，并发布定增计划正式筹建医学影像云平台项目，从传统的设备制造商逐步向医疗服务提供商转型。4.3.2理邦仪器（300206）：高端彩超+POCT启动新发展公司产品主要涵盖多参数监护仪、妇幼保健产品和系统、心电图机、数字超声诊断系统和体外诊断五大领域，产品约一百多种型号，已成为国内领先并在全球持续快速成长的医疗电子设备供应商，产品不仅覆盖国内2000多个县市、480余家三级以上综合医院，而且远销全球130多个国家和地区，初步实现了全球化的战略目标。我们看好公司的理由是：1）公司新一代彩超机“AcclarixLX8系列”推车式彩超和“AcclarixAX8系列”便携式彩超，均获得CFDA《医疗器械注册证》，并通过了美国FDA和欧盟CE认证，在国内外市场销售后，将大幅提高公司销售收入；2）公司进军体外诊断中增速最快的POCT子行业，在心梗、心衰检测、血气分析领域开发的高精POCT产品均为国内首创、国际领先，与德国IVD公司BIT合作设立合资公司从事IVD产品的研发和生产，进一步增强公司在体外诊断领域的市场竞争力；3）普遍二孩政策的实施有望为公司传统的产科胎儿监护产品带来新的市场空间；4）公司积极布局智慧医疗，开发了基于互联网技术的心电信息化与妇产科网络业务平台；5）随着新产品的成功上市，公司前期大规模投入的研发费用有了收获，公司将开始对研发费用的增速进行管理，高费用率的现状将得到缓解，利润增速有望提升。4.3.3凯利泰（300326）：布局骨科医疗器械大平台公司是一家专业从事医疗器械科研、开发、生产和销售的高科技公司，主营业务为椎体成形微创介入手术系统的研发、生产和销售，产品主要用于因骨质疏松导致的椎体压缩性骨折的临床微创手术治年度策略182015年11月23日日疗，包括经皮椎体成形（PVP）手术系统和经皮球囊扩张椎体后凸成形（PKP）手术系统。公司产品曾先后荣获“上海市重点新产品”、“上海市自主创新产品”、“上海市专利新产品”等荣誉称号，并获得科技部“科技型中小企业技术创新基金”的支持，列入“上海市高新技术成果转化项目”。我们看好公司的理由是：1）公司收购江苏艾迪尔进入骨科创伤产品领域，并拟入股天津经纬医疗进入骨科关节产品领域，公司产品线将覆盖脊柱、创伤、关节三大骨科医疗器械细分市场，有利于降低产品结构单一带来的风险，进一步提升公司在骨科医疗器械领域的竞争力，巩固公司在行业内的市场地位；2）收购易生科技将业务延伸至心血管介入治疗器械领域，实现了介入治疗器械行业内部横向整合，为公司成为国内领先的高端介入治疗器械制造商奠定坚实的基础；3）通过入股博集医疗和永铭诚道，逐步拓展公司在医疗服务和医疗互联网领域的业务，打造骨科和心血管领域“互联网+”闭环，实现公司向“生产+服务”型综合性医疗企业的大飞跃。4.3.4鱼跃医疗（002223）：打造全方位医疗器械平台公司是国内医疗器械行业的龙头企业，主要产品包括康复护理、医用供氧系列、医用临床器械耗材三大类。公司在家用器械领域产品丰富，主要产品包括轮椅、血压计、制氧机等，产品市场占有率领先，并且积累了强大的销售渠道。公司通过研发及并购拓展中高值医用耗材领域，包括医院用血糖监测产品、真空采血管、手术器械等。我们看好公司的理由是：1）公司产品线齐全，拥有共计50多个品种，近400余种规格产品，新产品家用睡眠呼吸机与制氧机市场规模未来3-5年都将快速增长，发展潜力可观；2）公司渠道优势明显，形成了零售端、医院端、互联网端三位一体的产品流通体系，血糖监测仪等产品从OTC端向医院终端推广形势良好，电商平台销售额今年有望翻番；3）今年公司完成了对上海医疗器械集团的收购，上械集团是目前国内拥有最多品种和最多医疗器械注册证的医械生产厂家，并拥有广阔的医院客户渠道，收购后有利于公司更好地完成从家用到临床的全方位布局；4）参股苏州医云，布局互联网医疗，并与阿里健康、辉瑞等合作，强强联手，打造基于互联网的慢病管理医疗服务平台。4.3.5戴维医疗（300314）：保育设备龙头开辟吻合器新战场公司为国内婴儿保育设备细分行业中的龙头企业、第一家国家级高新技术企业，主要产品包括婴儿培养箱、婴儿辐射保暖台、新生儿黄疸治疗设备三大系列，经过多年的发展壮大，公司已形成年产2万年度策略192015年11月23日日台保育设备的生产规模，在国内名列前茅，公司产品成为国内市场的主流产品，知名度高，市场份额达40%。戴维医疗是国内同行业第一家通过CMDC认证、CE认证的企业，多项产品和技术均为国内领先或国内首创。我们看好公司的理由是：1）公司不断加大研发投入，通过产品升级不断提高自身竞争力，2014年公司YP-2005、YP-2008系列婴儿培养箱等高端新产品上市不仅为公司丰富了产品线，并有望凭借较高的性价比实现进口替代，公司婴儿保育设备主业将保持稳步发展；2）2015年5月子公司吻合器产品获医疗器械注册证，吻合器目前市场规模约50亿，到2018年有望达到100亿，有望成为公司新的利润增长点，公司计划在3-5年时间内使吻合器业务销售收入达到3亿，再造一个戴维；3）国家十三五规划全面放开二孩政策，新生儿数量预计每年增长200-400万，有望直接拉动公司产品需求上升，为公司发展进一步打开市场。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）高估值风险目前医疗器械板块的估值处在历史较高位置，要注意估值过高带来的的风险。2）市场波动风险投资时需警惕市场波动带来的收益不稳定性。3）产品价格下降风险国内市场竞争环境的日趋激烈，进口医疗器械价格下降，以及医疗机构招标采购监管力度加强等因素的存在，使国产医疗器械价格面临下调的风险，有可能导致企业利润下滑。4）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。年度策略202015年11月23日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005537.710.120.210.40317.69198.47107.7411.93谨慎增持理邦仪器30020627.460.060.110.19478.36252.62142.435.55谨慎增持凯利泰30032621.800.390.430.5556.2050.5739.766.77谨慎增持鱼跃医疗00222342.830.510.670.8784.3363.6449.3612.03谨慎增持戴维医疗30031435.740.190.210.26192.01170.19137.4614.95谨慎增持资料来源：上海证券研究所股价数据为2015年11月20日收盘价年度策略212015年11月23日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"今年1-9月，医疗器械行业实现累计营业收入1,693.46亿元，","content_offset":["192","224"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,693.46亿元","213","223"],"indicator_element":{"时间":["今年1-9月","192","198"],"行业":["医疗器械","199","203"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"累计利润总额146.12亿元，","content_offset":["224","239"],"indicators":[{"indicator_name":"利润总额","indicator_value":["146.12亿元","230","238"],"indicator_element":{"时间":["今年1-9月","192","198"],"行业":["医疗器械","162","166"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"累计营业收入和利润增速分别为11.63%和6.99%，","content_offset":["239","266"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.63%","253","259"],"indicator_element":{"时间":["今年1-9月","192","198"],"行业":["医疗器械","162","166"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"累计营业收入和利润增速分别为11.63%和6.99%，","content_offset":["239","266"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["6.99%","260","265"],"indicator_element":{"时间":["今年1-9月","192","198"],"行业":["医疗器械","162","166"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"23家上市公司前三季度总营业收入为184.50亿元，","content_offset":["5514","5540"],"indicators":[{"indicator_name":"营业收入","indicator_value":["184.50亿元","5531","5539"],"indicator_element":{"时间":["前三季度","5521","5525"],"行业":["医疗器械","5432","5436"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"同比增长20.48%，","content_offset":["5540","5551"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["20.48%","5544","5550"],"indicator_element":{"时间":["前三季度","5521","5525"],"行业":["医疗器械","5449","5453"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"归属于母公司股东的净利润为23.16亿元，","content_offset":["5551","5572"],"indicators":[{"indicator_name":"归属母公司净利润","indicator_value":["23.16亿元","5564","5571"],"indicator_element":{"时间":["前三季度","5521","5525"],"行业":["医疗器械","5479","5483"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"同比增长10.06%，","content_offset":["5572","5583"],"indicators":[{"indicator_name":"归母净利润增长率","indicator_value":["10.06%","5576","5582"],"indicator_element":{"时间":["前三季度","5521","5525"],"行业":["医疗器械","5479","5483"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"单季度看三季度较二季度收入增速环比下降5.05%","content_offset":["5600","5624"],"indicators":[{"indicator_name":"营业收入环比","indicator_value":["5.05%","5619","5624"],"indicator_element":{"时间":["三季度","5604","5607"],"行业":["医疗器械","5709","5713"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"归母净利润增速环比下降16.57%，","content_offset":["-1","-1"],"indicators":[{"indicator_name":"归母净利润环比","indicator_value":["16.57%","10","16"],"indicator_element":{"时间":["三季度","5522","5525"],"行业":["医疗器械","49","53"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"这一报告中披露了浙江省2015年心脏介入类、周围血管介入类、心脏起搏器类和电生理类四大类医疗器械的招标情况，平均降幅为25.7%，","content_offset":["8345","8410"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["25.7%","8404","8409"],"indicator_element":{"时间":["2015年","8356","8361"],"业务":["电生理类","8382","8386"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"最大产品降幅77.2%，","content_offset":["8410","8422"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["77.2%","8416","8421"],"indicator_element":{"时间":["2015年","8322","8327"],"业务":["电生理类","8382","8386"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"最大产品降价99100元","content_offset":["8422","8434"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["99100元","8428","8434"],"indicator_element":{"时间":["2015年","8322","8327"],"业务":["电生理类","8382","8386"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"电生理类降价幅度15%","content_offset":["8833","8844"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["15%","8841","8844"],"indicator_element":{"时间":["10月15日起","8768","8775"],"业务":["电生理类","8833","8837"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"心脏起搏器类降价幅度22.5%","content_offset":["8845","8860"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["22.5%","8855","8860"],"indicator_element":{"时间":["10月15日起","8768","8775"],"业务":["心脏起搏器类","8845","8851"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"周围血管介入类降价幅度19.4%","content_offset":["8861","8877"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["19.4%","8872","8877"],"indicator_element":{"时间":["10月15日起","8768","8775"],"业务":["周围血管介入类","8861","8868"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"心脏介入类降价幅度19.5%","content_offset":["8878","8892"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["19.5%","8887","8892"],"indicator_element":{"时间":["10月15日起","-1","-1"],"业务":["心脏介入类","8878","8883"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"高分子材料降价幅度5%","content_offset":["8893","8904"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["5%","8902","8904"],"indicator_element":{"时间":["10月15日起","-1","-1"],"产品":["高分子材料","8893","8898"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"镇痛泵降价幅度9.8%","content_offset":["8905","8916"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["9.8%","8912","8916"],"indicator_element":{"时间":["10月15日起","-1","-1"],"产品":["镇痛泵","8905","8908"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"骨科耗材降价幅度30%","content_offset":["8917","8928"],"indicators":[{"indicator_name":"降价幅度","indicator_value":["30%","8925","8928"],"indicator_element":{"时间":["10月15日起","-1","-1"],"产品":["骨科耗材","8917","8921"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"整个医疗器械行业收入规模占医药制造业的比例不到10%，","content_offset":["11938","11965"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["10%","11961","11964"],"indicator_element":{"时间":["10月15日起","-1","-1"],"上游":["医药制造业","11951","11956"],"下游":["医疗器械","11940","11944"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"2016年医疗器械行业投资策略：政策助推国产医疗器械腾飞.pdf","content":"远低于全球40%的占比","content_offset":["11965","11976"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["40%","11970","11973"],"indicator_element":{"时间":["10月15日起","-1","-1"],"上游":["医药制造业","11951","11956"],"下游":["医疗器械","11940","11944"],"区域":["全球","11968","11970"]},"indicator_supplement":{"属性":""}}]}]}