{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点ITA扩围达成全面协议，20多种医疗器械产品将取消关税12月16日，世贸组织就扩大《信息技术协定》（ITA）产品范围谈判达成全面协议，心脏起搏器、心电图记录设备、X射线断层扫描设备、核磁共振成像设备、超声扫描设备、眼科、外科、口腔科设备等20多种医疗器械设备和组件计划于2016年7月1日起实施降税，将为我国中高端医疗设备的出口创造更为有利的条件，国内厂家生产部分高端医疗设备核心元件的进口成本也将进一步降低，看好高端医疗设备进口替代趋势。1-10月医疗器械行业利润增速有较大幅度提升今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%。利润增速加快，相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速。近一个月医疗器械板块指数跑输沪深300指数2.56个百分点由于11月医疗器械指数涨幅较大，12月上半月医疗器械指数有所回调，而整个12月呈小幅上涨，相较沪深300指数偏弱。截至12月31日，以一个月区间统计，医疗器械指数上涨0.32%，跑输沪深300指数2.56个百分点投资建议未来十二个月内，维持医疗器械行业“增持”评级我们建议从以下主线出发，寻找投资标的：1）进口替代预期强烈的高性能医疗器械制造商，如华润万东；2）具有国际竞争力的研发创新型公司，如理邦仪器。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005542.320.120.190.35356.53222.74120.9113.38谨慎增持理邦仪器30020627.560.060.110.19480.10253.54142.955.57谨慎增持资料来源：上海证券研究所股价数据为2015年12月31日收盘价增持——维持日期：2016年1月7日行业：医疗器械魏赟021-53686159weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53686162duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-10月）通行累计营业收入（亿元）1901.19同比增长11.22%累计利润（亿元）176.33同比增长14.46%最近6个月行业指数与沪深300指数比较报告编号：DZY16-MIT01首次报告日期：证券研究报告/行业研究/行业深度报告看好高端医疗设备进口替代趋势看好高端医疗设备进口趋势——2016年1月医疗器械行业投资策略证券研究报告/行业研究/月度策略月度策略22016年1月7日日一、行业回顾1.1ITA扩围达成全面协议，20多种医疗器械产品将取消关税据商务部新闻办公室消息：12月16日，世贸组织就扩大《信息技术协定》（ITA）产品范围谈判达成全面协议，并发表《关于扩大信息技术产品贸易的部长声明》，此次协议在1996年《信息技术协定》产品范围基础上新增了包括心脏起搏器、心电图记录设备、X射线断层扫描设备、核磁共振成像设备、超声扫描设备、眼科、外科、口腔科设备等20多种医疗器械设备和组件在内的201项产品。所有产品计划于2016年7月1日起实施降税，绝大多数产品将于3至5年后最终取消关税，并在最惠国待遇的基础上对全体世贸组织成员适用。其中日本全部产品在协定实施时即立刻取消关税，美国全部产品在3年内取消关税，韩国绝大多数产品在3年内取消关税。此次扩围目录中的医疗设备大多为中高端产品，零关税的实施为我国中高端医疗设备的出口创造更为有利的条件，有望使我国医疗器械出口产品以一次性医用耗材、医用敷料、按摩器具和中低端诊疗器械为主的局面有所改变，另外从进口方面看，国内厂家生产的CT、MRI等高端医疗设备的大部分核心零部件还有赖于进口，取消关税将降低国内设备制造商的进口成本，有利于国产医疗设备的发展。然而，同时我们也应当注意到，我国高端医疗设备市场依赖进口严重，少数几家跨国公司占据了较大的市场份额，美国GE、德国西门子和荷兰飞利浦等公司优势明显，零关税无疑也为这些跨国公司增添了一定的竞争力。在国外竞争企业关税壁垒被完全突破后，国内医疗设备制造企业应当通过研发投入、创新技术等途径寻求突破，增强自身竞争力，缩小与国外企业的差距，以占据更多的市场份额。1.2CFDA召开医疗器械“十三五”规划和2016年重点工作座谈会2015年12月2日下午，国家食品药品监管总局副局长焦红主持召开座谈会，听取专家学者对医疗器械“十三五”规划和2016年重点工作的意见建议。会上，来自高校、医疗机构和行业协会的专家学者围绕医疗器械行业发展趋势进行深入探讨，对医疗器械监管工作提出了宝贵意见。大家认为，近年来，医疗器械监管工作逐步完善，创新产品审评审批明显加快，监管能力不断提升，为产业的快速发展提供了有力支持。月度策略32016年1月7日日专家们建议，要加强医疗器械审评人员和监管人员队伍建设，提高专业素质；国家重大项目审评人员要早期介入；要发挥专家库、专委会等社会资源作用；要加强国际交流，提升国际话语权；医疗器械标准直接影响行业创新，标准工作要从跟踪转化向原始创新努力；应加强对国产医疗器械企业引导，推动各领域涌现领军企业；应吸纳专家力量，建立专职和兼职相结合的审评员队伍；应统筹中医医疗器械标准、分类有关工作，尽快出台中医医疗器械管理办法。从此次座谈会的主要内容看，未来，改革药品医疗器械审评审批制度的意见、完善医疗器械法规体系、强化监管等工作仍是保证医疗器械行业健康发展的重要监管手段。1.3CFDA发布《医疗器械通用名称命名规则》近日，CFDA发布《医疗器械通用名称命名规则》（以下简称《规则》），将于2016年4月1日起施行。规范医疗器械通用名称命名对于准确识别、正确使用医疗器械至关重要，是医疗器械注册和监管的重要基础性工作。《规则》的制定借鉴了全球医疗器械术语系统（GMDN）的构建思路，参考了美国、欧盟、日本等国家和地区对医疗器械命名的要求和做法，参照了药品通用名称命名的格式和内容《规则》共十条，主要包括以下几方面内容：一是明确了《规则》的立法依据、适用范围和规范的对象；二是明确了医疗器械通用名称命名遵循的原则；三是明确了通用名称的内容要求和组成结构，具有相同或者相似的预期目的、共同技术的同品种医疗器械应当使用相同的通用名称；四是明确了通用名称的禁止性内容；五是明确了与通用名称相关的其他内容，通用名称不得作为商标注册，按照医疗器械管理的体外诊断试剂的命名依照总局第5号令的规定执行。医疗器械产品种类繁多、组成结构差异较大，出台命名规则，可以对目前产品名称中存在的词语结构、禁用词等问题进行规范，解决因命名不准确、不科学而导致的医疗器械名称混乱、误导识别等问题；在此基础上，分领域建立命名术语和通用名称数据库，对通用名称的层次、顺序、术语等进行系统规范，逐步实现医疗器械命名规范化管理。作为《医疗器械监督管理条例》的配套规章，《规则》是首部针对医疗器械通用名称命名的法规性文件，规则的出台，标志着我国医疗器械通用名称命名工作实现了有法可依，对于完善我国医疗器械监管法规体系具有重要意义。月度策略42016年1月7日日二、医疗器械行业经济数据跟踪2.11-10月医疗器械行业利润增速有较大幅度提升今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%。同期医药制造业实现累计营业收入22,813.00亿元，累计利润总额2294.90亿元，累计营业收入和利润增速分别为9.00%和13.60%。1-10月医疗器械行业利润增速相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速。图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所月度策略52016年1月7日日2.2管理费用率和销售费用率高于去年同期今年医疗器械行业期间费用率略呈上升趋势，1-10月与去年同期相比，销售费用率和管理费用率分别上升了0.92和0.76个百分点，但与今年1-9月数据相比均有小幅下降。图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近一个月医疗器械板块指数跑输沪深300指数2.56个百分点由于11月医疗器械指数涨幅较大，12月上半月医疗器械指数有所回调，而整个12月呈小幅上涨，相较沪深300指数偏弱。截至12月31日，以一个月区间统计，医疗器械指数上涨0.32%，跑输沪深300指数2.56个百分点；以六个月区间统计，医疗器械指数下跌10.56%，跑赢沪深300指数1.71个百分点。月度策略62016年1月7日日图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所3.2估值溢价率逐步回升随9月以来的市场回暖，医疗器械板块估值水平自9月中旬始逐步回升，整个12月份，估值水平徘徊在80左右（历史TTM整体法，去除负值），估值水平较高。同时，估值溢价率也逐步回升至今年较高位置。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月内，维持医疗器械行业“增持”评级我们维持医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机月度策略72016年1月7日日构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展；4）行业兼并收购成未来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.2关注国产替代进口预期强烈个股我们建议从以下几条主线出发寻找投资标的：1）进口替代预期强烈的高性能医疗器械制造商，如华润万东；2）具有国际竞争力的研发创新型公司，如理邦仪器。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）高估值风险目前医疗器械板块的估值处在历史较高位置，要注意估值过高带来的风险。2）市场波动风险投资时需警惕市场波动带来的收益不稳定性。3）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。月度策略82016年1月7日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005542.320.120.190.35356.53222.74120.9113.38谨慎增持理邦仪器30020627.560.060.110.19480.10253.54142.955.57谨慎增持资料来源：上海证券研究所股价数据为2015年12月31日收盘价月度策略92016年1月7日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2016年1月医疗器械行业投资策略：看好高端医疗设备进口趋势.pdf","content":"今年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，","content_offset":["280","313"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,901.19亿元","302","312"],"indicator_element":{"时间":["今年1-10月","280","287"],"行业":["医疗器械","288","292"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年1月医疗器械行业投资策略：看好高端医疗设备进口趋势.pdf","content":"累计利润总额176.33亿元，","content_offset":["313","328"],"indicators":[{"indicator_name":"利润总额","indicator_value":["176.33亿元","319","327"],"indicator_element":{"时间":["今年1-10月","280","287"],"行业":["医疗器械","263","267"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年1月医疗器械行业投资策略：看好高端医疗设备进口趋势.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["328","356"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.22%","342","348"],"indicator_element":{"时间":["今年1-10月","280","287"],"行业":["医疗器械","263","267"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年1月医疗器械行业投资策略：看好高端医疗设备进口趋势.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["328","356"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["14.46%","349","355"],"indicator_element":{"时间":["今年1-10月","280","287"],"行业":["医疗器械","263","267"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年1月医疗器械行业投资策略：看好高端医疗设备进口趋势.pdf","content":"相比1-9月有了较大幅度的提升，且明显高于去年同期4.07%的增速","content_offset":["363","396"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["4.07%","388","393"],"indicator_element":{"时间":["今年1-10月","280","287"],"行业":["医疗器械","263","267"]},"indicator_supplement":{"属性":""}}]}]}