{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点CFDA将切实落实对第三类医疗器械的生产质量管理CFDA发布《关于第三类医疗器械生产企业实施医疗器械生产质量管理规范有关事宜的通告》，自2016年1月1日起，所有第三类医疗器械生产企业应当符合《医疗器械生产质量管理规范》的要求。各地食品药品监管部门将在2016年完成对行政区域内所有第三类医疗器械生产企业质量管理体系的全面检查。第二批优秀国产医疗设备遴选结果公示，多家上市公司产品入选于2015年7月正式启动的第二批优秀国产医疗设备遴选工作已基本完成，近日，中国医学装备协会对遴选结果予以了公示，153个产品达到了遴选标准要求，东软集团、华润万东、迪瑞医疗等上市公司的多项产品入选。近一个月医疗器械板块指数下跌4.73%截至2月29日，以一个月区间统计，医疗器械指数下跌4.73%，在医药生物7个子板块中跌幅最大，跑输沪深300指数3.92个百分点，2月份医疗器械板块估值处于近两年的较低水平。投资建议未来十二个月，维持医疗器械行业“增持”评级虽然近期市场疲软，且耗材招标降价、医械集中退审等信息可能对行业造成一定影响，但长期来看医疗器械行业仍将保持着较好的发展趋势。3月建议关注高端医疗设备、分级诊疗、智慧医疗、精准医疗等两会主题以及年报业绩有确定性增长的个股，如华润万东、理邦仪器等。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005523.220.110.160.29218.20145.1380.078.19谨慎增持理邦仪器30020616.460.060.110.19286.73151.4385.373.33谨慎增持资料来源：上海证券研究所股价数据为2016年2月29日收盘价增持——维持日期：2016年3月3日行业：医疗器械魏赟021-53686159weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53686162duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-10月）通行累计营业收入（亿元）1901.19同比增长11.22%累计利润（亿元）176.33同比增长14.46%最近6个月行业指数与沪深300指数比较报告编号：DZY16-MIT03首次报告日期：证券研究报告/行业研究/行业深度报告关注两会主题及年报业绩——2016年3月医疗器械行业投资策略证券研究报告/行业研究/月度策略月度策略22016年3月3日日一、行业回顾1.1CFDA将切实落实对第三类医疗器械的生产质量管理2月5日，CFDA发布《关于第三类医疗器械生产企业实施医疗器械生产质量管理规范有关事宜的通告》，自2016年1月1日起，所有第三类医疗器械生产企业应当符合《医疗器械生产质量管理规范》的要求。其中，无菌、植入性医疗器械和体外诊断试剂生产企业的质量管理体系还应当分别符合无菌、植入性医疗器械和体外诊断试剂附录的要求。同时，CFDA办公厅又印发了《关于切实做好第三类医疗器械生产企业实施医疗器械生产质量管理规范有关工作的通知》，要求各地食品药品监管部门在2016年要按照医疗器械生产质量管理规范的要求，完成对行政区域内所有第三类医疗器械生产企业质量管理体系的全面检查。在检查中，发现关键项目不符合的，或不符合项可能对产品质量产生直接影响的，应当要求企业停产整改；仅发现一般项目不符合要求，且不对产品质量产生直接影响的，应当要求企业限期整改。涉及违反《医疗器械监督管理条例》和相关法律法规的，应当依法依规进行处理。并要求在确保第三类医疗器械生产企业落实医疗器械生产质量管理规范要求的同时，引导现有第二类、第一类医疗器械生产企业积极对照整改，不断完善质量管理体系，确保按照总局《关于医疗器械生产质量管理规范执行有关事宜的通告》（2014年第15号）规定的时限，达到医疗器械生产质量管理规范的要求。CFDA在2014年发布的《关于医疗器械生产质量管理规范执行有关事宜的通告》中规定自2016年1月1日起，所有第三类医疗器械生产企业应当符合医疗器械生产质量管理规范的要求，自2018年1月1日起，所有医疗器械生产企业应当符合医疗器械生产质量管理规范的要求。目前第三类医疗器械的规定期限已到，CFDA适时发布通告开展全面检查，切实落实对第三类医疗器械的生产质量管理。结合近期召开的全国医疗器械监督管理工作会议的相关部署，2016年将全面开展省级医疗器械审评审批能力评估，适时启动医疗器械临床数据核查。这也意味着，继2015年的药品最严监管改革之后，2016年医疗器械可能掀起新一轮监管浪潮，而监管最严格的第三类医疗器械必定首当其冲，影响面也将涉及医疗器械生产企业、医疗器械研究组织、医院临床研究机构等。短期内可能会对不少企业和机构造成一定压力，但从长远看，通过加强监管、提升行业要求和标准来规范产品、提升质量，让一些不规范的、缺乏竞争力的中小企业自然淘汰，是有利于提高行业集中度、促进行业健康发展的。月度策略32016年3月3日日1.2第二批优秀国产医疗设备遴选结果公示，多家上市公司产品入选于2015年7月正式启动的第二批优秀国产医疗设备遴选工作已基本完成，近日，中国医学装备协会对遴选结果予以了公示。此次遴选共涉及医用磁共振成像设备（MRI）、X射线计算机断层摄影设备（CT）、全自动血细胞分析仪、血液透析机、呼吸机、麻醉机和自动分药机等7大类医疗设备。按照优秀国产医疗设备产品目录的遴选标准，入选产品其综合评分不低于80分，且主要技术参数、企业基本情况和临床应用评价3部分独立评分分别不少于此部分满分的80%。此次共有209个产品申报，经过专家组半年余的严格评审，7个品目中的153个产品达到了遴选标准要求，入选率达73.2%，东软集团、华润万东、迪瑞医疗等上市公司的多项产品入选。这个优秀国产医疗设备产品目录在今后可能就像现在的基药目录一样，成为各级医疗机构在配备医疗设备时的重要参考，这些优秀国产医疗设备势必将冲击市场，打破外资垄断，抢占更多的市场份额。因此，优秀国产医疗设备遴选工作可以说是推进高性能医疗设备国产化之路上的重要一步。表1第二批国产优秀医疗设备遴选结果产品分类入选产品总数涉及上市公司情况公司名称入选产品数量CT机8东软医疗5永磁MRI18华润万东4东软医疗21.5T超导MRI9华润万东1东软医疗1血透机7--全自动血细胞分析仪59深圳迈瑞17迪瑞医疗7呼吸机16深圳迈瑞3麻醉机30深圳迈瑞6自动分药机6--数据来源：中国医学装备协会上海证券研究所月度策略42016年3月3日日1.3药物洗脱PTA球囊扩张导管等4个产品将获批进入创新医疗器械特别审批程序2月份，CMDE公布了浙江归创医疗器械有限公司的药物洗脱PTA球囊扩张导管等4个创新医疗器械产品通过了审查，拟进入特别审批程序，并予以了公示。这是今年公布的第一批拟进入创新医疗器械快速审批通道的产品名单。自2014年3月开始执行创新医疗器械特别审批程序以来，共有44个产品进入创新医疗器械特别审批通道，有19个产品已进入审评环节，脱细胞角膜基质等10个产品已批准上市，从产品名单看，绝大部分都是国产医疗器械。一方面近年来国产医疗器械生产厂家加大研发投入，不断在技术上赶超国际先进水平，表现出强劲的创新研发能力，另一方面也反映出国家支持国产医疗器械行业发展，在创新审批上给予了较大力度的政策支持，加快审批程序，鼓励医疗器械的研究与创新，促进医疗器械新技术的推广和应用，有利于创新医疗器械的发展。表22016年第一批进入创新医疗器械特别审批程序产品序号产品名称申请单位1药物洗脱PTA球囊扩张导管浙江归创医疗器械有限公司2血管重建装置微创神通医疗科技（上海）有限公司3一次性可吸收钉皮下吻合器北京颐合恒瑞医疗科技有限公司4可变角双探头单光子发射计算机断层成像设备北京永新医疗设备有限公司数据来源：CMDE网站上海证券研究所二、医疗器械行业经济数据跟踪2.12015年1-10月医疗器械行业利润增速有较大幅度提升2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%，利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速。月度策略52016年3月3日日图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所2.2管理费用率和销售费用率高于去年同期2015年医疗器械行业期间费用率略呈上升趋势，1-10月与去年同期相比，销售费用率和管理费用率分别上升了0.92和0.76个百分点，但与2015年1-9月数据相比均有小幅下降。月度策略62016年3月3日日图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近一个月医疗器械板块指数跑输沪深300指数3.92个百分点2月份大盘反弹力度不及预期，医疗器械板块在经历春节后的反弹后回落幅度较大。截至2月29日，以一个月区间统计，医疗器械指数下跌4.73%，在医药生物7个子板块中跌幅最大，跑输沪深300指数3.92个百分点；以六个月区间统计，医疗器械指数下跌6.07%，跑赢沪深300指数8.34个百分点。图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所月度策略72016年3月3日日3.2医疗器械板块绝对估值处于近两年较低水平2月份医疗器械板块估值水平徘徊在60左右（历史TTM整体法，去除负值），处于近两年的较低水平，估值溢价率较一月份略有回升。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月，维持医疗器械行业“增持”评级虽然近期耗材招标降价、医械集中退审等信息可能对行业造成一定影响，但长期来看医疗器械行业仍保持着较好的发展趋势，我们维持医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展；4）行业兼并收购成未月度策略82016年3月3日日来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.2关注两会主题及年报业绩3月两会召开在即，建议关注两会主题，尤其是高端医疗设备、分级诊疗、智慧医疗、精准医疗等概念，另外3月上市公司年报将陆续公布，关注业绩有确定性增长的个股：1）华润万东，国内医学影像设备龙头，4个DR产品、5个核磁产品入选《优秀国产医疗设备产品遴选目录》，鱼跃科技成为控股股东后通过体制机制改革大大提升运营效率，第三方影像诊断中心项目促从传统的设备制造商向医疗服务提供商转型，2015年度业绩预增报告预计实现归属于上市公司股东的净利润同比增长55-60%；2）理邦仪器，公司中高端彩超和POCT业务快速发展，积极布局智慧医疗，开发基于互联网技术的心电信息化与妇产科网络业务平台，2015年业绩快报预计实现归属于上市公司股东的净利润1.03亿元，同比增长666.91%。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）市场波动风险投资时需警惕市场波动带来的收益不稳定性。2）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。月度策略92016年3月3日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005523.220.110.160.29218.20145.1380.078.19谨慎增持理邦仪器30020616.460.060.110.19286.73151.4385.373.33谨慎增持资料来源：上海证券研究所股价数据为2016年2月29日收盘价月度策略102016年3月3日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2016年3月医疗器械行业投资策略：关注两会主题及年报业绩.pdf","content":"2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，","content_offset":["3368","3404"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,901.19亿元","3393","3403"],"indicator_element":{"时间":["2015年1-10月","3368","3378"],"行业":["医疗器械","3379","3383"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年3月医疗器械行业投资策略：关注两会主题及年报业绩.pdf","content":"累计利润总额176.33亿元，","content_offset":["3404","3419"],"indicators":[{"indicator_name":"利润总额","indicator_value":["176.33亿元","3410","3418"],"indicator_element":{"时间":["2015年1-10月","3341","3351"],"行业":["医疗器械","3326","3330"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年3月医疗器械行业投资策略：关注两会主题及年报业绩.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["-1","-1"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.22%","13","19"],"indicator_element":{"时间":["2015年1-10月","3341","3351"],"行业":["医疗器械","51","55"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年3月医疗器械行业投资策略：关注两会主题及年报业绩.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["-1","-1"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["14.46%","20","26"],"indicator_element":{"时间":["2015年1-10月","3341","3351"],"行业":["医疗器械","51","55"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年3月医疗器械行业投资策略：关注两会主题及年报业绩.pdf","content":"利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速。","content_offset":["3447","3488"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["4.07%","3479","3484"],"indicator_element":{"时间":["2015年1-10月","3368","3378"],"行业":["医疗器械","3351","3355"]},"indicator_supplement":{"属性":""}}]}]}