{"source_content":"1重要提示：请务必阅读尾页分析师承诺、公司业务资格说明和免责条款。主要观点“国办发11号文”中15条与医疗器械行业密切相关国务院办公厅发布《关于促进医药产业健康发展的指导意见》，其中有15条内容与医疗器械行业有着密切联系，主要集中在加强技术创新、加快质量升级、优化产业结构、深化对外合作、培育新兴业态等方面。近6个月医疗器械板块指数跑赢沪深300指数3.91个百分点截至3月22日，以1个月区间统计，医疗器械指数上涨2.00%，跑输沪深300指数2.42个百分点，跑赢生物医药指数2.42个百分点，在生物医药几个子板块中排第一。以6个月区间统计，医疗器械指数上涨2.77%，跑赢沪深300指数3.91个百分点，跑赢生物医药指数2.12个百分点，在生物医药几个子板块中排第二，仅次于原料药板块。投资建议未来十二个月，维持医疗器械行业“增持”评级2016年春季投资策略建议关注以下几条主线：1）国家大力支持高性能医疗器械的发展，利好进口替代预期强烈的高端医疗设备制造商；2）降低药占比、分级诊疗等医改新政利好体外诊断行业的发展，尤其是POCT、化学发光等子行业；3）上市公司年报已陆续公布，关注业绩有确定性增长的个股。数据预测与估值重点关注股票业绩预测和市盈率公司名称代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005527.870.110.160.29253.36174.1996.109.83谨慎增持理邦仪器30020620.450.060.110.19340.83185.91107.634.13谨慎增持凯利泰30032621.440.390.430.5554.9749.8638.986.66谨慎增持鱼跃医疗00222331.450.510.670.8761.6746.9436.159.19谨慎增持万孚生物30048295.601.121.291.5185.3674.1163.3112.74谨慎增持迪瑞医疗30039636.200.660.811.0454.8544.6934.815.92谨慎增持资料来源：上海证券研究所股价数据为2016年3月22日收盘价增持——维持日期：2016年3月23日行业：医疗器械魏赟021-53686159weiyun@shzq.com执业证书编号：S0870513090001杜臻雁021-53686162duzhenyan@shzq.com执业证书编号：S0870115070022行业经济数据跟踪（15年1-10月）通行累计营业收入（亿元）1901.19同比增长11.22%累计利润（亿元）176.33同比增长14.46%最近6个月行业指数与沪深300指数比较报告编号：DZY16-MIT04首次报告日期：证券研究报告/行业研究/行业深度报告重创新、严监管，行业格局面临重塑——2016年春季医疗器械行业投资策略证券研究报告/行业研究/季度策略季度策略22016年3月23日日一、行业回顾1.1“国办发11号文”中15条与医疗器械行业密切相关3月11日，国务院办公厅发布《关于促进医药产业健康发展的指导意见》（国办发[2016]11号文），指出到2020年，医药产业创新能力明显提高，供应保障能力显著增强，90%以上重大专利到期药物实现仿制上市，临床短缺用药供应紧张状况有效缓解；产业绿色发展、安全高效，质量管理水平明显提升；产业组织结构进一步优化，体制机制逐步完善，市场环境显著改善；医药产业规模进一步壮大，主营业务收入年均增速高于10%，工业增加值增速持续位居各工业行业前列。其中有15条内容与医疗器械行业有着密切联系，主要集中在加强技术创新、加快质量升级、优化产业结构、深化对外合作、培育新兴业态等方面。表1《关于促进医药产业健康发展的指导意见》中与医疗器械行业相关内容序号内容点评1促进创新能力提升加强高端医疗器械等创新能力建设。注重医疗器械行业创新发展，利好研发能力强的创新型医疗器械生产企业2深化审评审批改革建立更加科学、高效的药品医疗器械审评审批体系。加快临床急需的创新药物、医疗器械产品审评，引导申请人有序研发、科学申报。对经确定为创新医疗器械的基因检测产品等，按照创新医疗器械审批程序优先审查。3加快人才队伍建设支持企业与高等院校、医疗机构合作培养医疗器械工程师等实用型技术人才。4支持创新产品推广研究制定创新和优秀药品、医疗器械产品目录。通过首台（套）重大技术装备保险补偿试点工作，支持符合条件的高端医疗装备应用推广，继续推动实施创新医疗器械产品应用示范工程（包括“十百千万工程”等），在部分省市开展大型医疗设备配置试点。进一步加大创新医疗器械产品推广力度，在不同层次的医疗机构开展试点示范应用。鼓励医药企业与大型医院合作建设创新药品、医疗器械示范应用基地、培训中心，形成示范应用—临床评价—技术创新—辐射推广的良性循环。5建设智能示范工厂加快医疗器械产品数字化、智能化，重点开发可穿戴、便携式等移动医疗和辅助器具产品，推动生物三维（3D）打印技术、数据芯片等新技术在植介入产品中的应用。6加快医疗器械转型升级重点开发数字化探测器、超导磁体、高热容量X射线管等关键部件，手术精准定位与导航、数据采集处理和分析、生物三维（3D）打印等技术。研制核医学影像设备PET—CT及PET—MRI、超导利好高端医疗设备、IVD、高值医药耗材等子行业季度策略32016年3月23日日磁共振成像系统（MRI）、多排螺旋CT、彩色超声诊断、图像引导放射治疗、质子/重离子肿瘤治疗、医用机器人、健康监测、远程医疗等高性能诊疗设备。推动全自动生化分析仪、化学发光免疫分析仪、高通量基因测序仪、五分类血细胞分析仪等体外诊断设备和配套试剂产业化。发展心脏瓣膜、心脏起搏器、全降解血管支架、人工关节和脊柱、人工耳蜗等高端植介入产品，以及康复辅助器具中高端产品。积极探索基于中医学理论的医疗器械研发。7完善质量标准体系实施医疗器械标准提高行动计划，推动基础性、通用性和高风险医疗器械的质量标准升级提高行业标准，加强行业监管力度，有利于行业健康发展，利好质优大企业8加强产业协同监管加强对药品和医疗器械使用过程中的管理加强药品和医疗器械监管法律法规体系建设，加大飞行检查力度，及时依法查处违法违规企业。9调整产业组织结构加大企业组织结构调整力度，推进企业跨行业、跨领域兼并重组，支持医疗器械和装备企业强强联合，形成上下游一体化的企业集团，真正解决小、散、乱问题。鼓励收购兼并，增强行业集中度10推动区域协调发展利用东部沿海地区资金、技术、人才等优势，建设国际先进的研发中心和总部基地，发展附加值高、资源消耗低医疗器械，引导缺乏比较优势的产品有序转出。发挥中部地区承东启西的区位优势，根据资源环境承载能力，因地制宜发展医用耗材等劳动密集型医疗器械产品。对因地制宜进行区域结构调整做出指示11引导产业集聚发展在具有人才、技术优势的中心城市，利用电子、信息和装备等产业的辐射效应，建设高端医疗器械研发和产业化基地。12优化产品出口结构建立并完善境外销售和服务体系，推动PET—CT、X射线机、心电图机、B超等医疗器械出口，逐步提高出口附加值。利好一些有海外销售布局的高端医疗设备生产企业13推动国际注册认证积极开展与医疗器械相关的计量国际比对。14强化财政金融支持探索医疗器械生产企业与金融租赁公司、融资租赁公司合作，为各类所有制医疗机构提供分期付款采购大型医疗设备的服务。为医疗器械行业提供财政和销售上的支持，有利于医疗器械国产化的推进15健全政府采购机制根据区域卫生规划，制定完善各级医疗机构的医疗器械配备标准，严格控制财政性资金采购不合理的超标准、高档设备。严格落实《中华人民共和国政府采购法》规定，国产药品和医疗器械能够满足要求的，政府采购项目原则上须采购国产产品，逐步提高公立医疗机构国产设备配置水平。数据来源：中国政府网上海证券研究所季度策略42016年3月23日日1.2北京市食药监总局发布《关于开展医疗器械临床试验自查的通告》为加强医疗器械临床试验监督管理，3月11日，北京市食药监总局发布了《关于开展医疗器械临床试验自查的通告》。要求自本通告发布之日起，全市已进行医疗器械临床试验备案的单位（包括申请人、注册代理人）及已取得医疗器械产品注册证的注册人均须按照医疗器械临床试验等相关要求，开展临床试验数据及备案情况自查，确保临床试验数据真实、可靠，原始数据保存完整。自查的内容包括临床试验机构条件及合规性、临床试验方案实施情况、临床试验记录情况、原始数据留存情况等。申请人自查发现临床试验数据存在弄虚作假、不真实等问题的，应按照法规要求撤回注册申请，或撤销对应的医疗器械注册证书。按照2月召开的全国医疗器械监督管理工作会议的相关部署，2016年将全面开展省级医疗器械审评审批能力评估，适时启动医疗器械临床数据核查。目前，北京市已率先启动医械临床数据核查，预计其他省市也会陆续启动核查工作，这也意味着，继2015年的药品最严监管改革之后，2016年医疗器械可能掀起新一轮监管浪潮，而监管最严格的第三类医疗器械必定首当其冲，影响面也将涉及医疗器械生产企业、医疗器械研究组织、医院临床研究机构等。短期内可能会对不少企业和机构造成一定压力，但从长远看，通过加强监管、提升行业要求和标准来规范产品、提升质量，让一些不规范的、缺乏竞争力的中小企业自然淘汰，是有利于提高行业集中度、促进行业健康发展的。1.3CFDA发布2016年第1期《国家医疗器械质量公告》3月11日，CFDA发布2016年第1期《国家医疗器械质量公告》，此次对金属接骨板、婴儿培养箱、治疗呼吸机等25个品种703批（台）的产品进行了质量监督抽验和跟踪抽验，其中跟踪抽验中不符合标准规定的医疗器械产品，涉及4家企业的4批产品，被抽验项目不符合标准规定的医疗器械产品，涉及29家医疗器械生产企业的16个品种34批（台），被抽验项目为标识标签、说明书等项目不符合标准规定的医疗器械产品，涉及14家医疗器械生产企业的5个品种15批（台）。抽验不合格率约为7.5%。近几年，国家颁布的与医疗器械行业相关的政策中，涉及最主要的就是医疗体制改革和医疗器械安全的监管。医疗器械安全监管不断趋严，飞行检查力度不断增大。飞行检查自2006年启动以来，历经季度策略52016年3月23日日9年多时间，如今药品生产和经营企业已经进入大规模飞行检查常态化时期，并且随着新规的不断出台，监管项目越来越细化，比如原来在抽检过程中很少发现因标签问题受到处罚的，而此次公布有15批产品因标识标签、说明书等项目不符合标准而面临处罚，对医疗器械企业的生产质量规范管理提出了更高的要求。二、医疗器械行业经济数据跟踪2.12015年1-10月医疗器械行业利润增速有较大幅度提升2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，累计利润总额176.33亿元，累计营业收入和利润增速分别为11.22%和14.46%，利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速。图1近年医疗器械行业累计营业收入及增速图2近年医疗器械行业累计利润总额及增速数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所图3近年医疗器械行业累计收入及利润增速对比图4近年医疗器械及医药制造业利润增速对比数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所季度策略62016年3月23日日2.2管理费用率和销售费用率高于去年同期2015年医疗器械行业期间费用率略呈上升趋势，1-10月与去年同期相比，销售费用率和管理费用率分别上升了0.92和0.76个百分点，但与2015年1-9月数据相比均有小幅下降。图5近年医疗器械行业期间费用率情况数据来源：Wind上海证券研究所三、近期医疗器械板块市场表现综述3.1近6个月医疗器械板块指数跑赢沪深300指数3.91个百分点截至3月22日，以1个月区间统计，医疗器械指数上涨2.00%，跑输沪深300指数2.42个百分点，跑赢生物医药指数2.42个百分点，在生物医药几个子板块中排第一。以6个月区间统计，医疗器械指数上涨2.77%，跑赢沪深300指数3.91个百分点，跑赢生物医药指数2.12个百分点，在生物医药几个子板块中排第二，仅次于原料药板块。季度策略72016年3月23日日图6近6个月医疗器械板块指数走势图图7近1个月医疗器械板块指数走势图数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所3.2医疗器械板块绝对估值处于近两年较低水平一季度医疗器械板块估值水平徘徊在60左右（历史TTM整体法，去除负值），处于近两年的较低水平，估值溢价率处于近两年的中位水平。图8近年医疗器械板块绝对估值情况图9近年医疗器械板块估值溢价率数据来源：Wind上海证券研究所数据来源：Wind上海证券研究所四、医疗器械行业评级、策略及重点股票4.1未来十二个月，维持医疗器械行业“增持”评级虽然近期耗材招标降价、医械集中退审等信息可能对行业造成一定影响，但长期来看医疗器械行业仍保持着较好的发展趋势，我们维持医疗器械行业“增持”评级，主要理由是：1）医改逐步深入，公季度策略82016年3月23日日共医疗服务体系不断完善，政府会不断加大基层医疗服务机构建设，并鼓励社会资本办医，且人口老龄化问题加剧以及居民对自我健康管理认识的提高，使家庭医疗器械需求增加，“十三五”规划建议中提出要构建生物医药及高性能医疗器械产业新体系，并要在社保、健康、养老、生育四大领域进行深入改革，不仅利好于高性能医疗器械的发展，同时也为中低端、基础类医疗器械释放出巨大市场机遇；2）医疗器械国产化步伐不断加快，《中国制造2025》、“十三五”规划建议等重要文件都明确将高性能医疗器械列为重点发展产业，审批审评制度改革，对国产创新医疗器械开辟了特殊审批通道，鼓励国产医疗器械研发创新，国产优秀医疗设备遴选工作旨在推动国产医疗设备的发展和应用，未来医疗器械产业发展思路将以提高企业技术研发能力为核心来调整产业发展方向和产品结构，扶持和发展国产医疗器械产业；3）医疗器械行业监管不断趋严，行业市场进一步得到规范，劣质、无序的小企业将被不断淘汰，从长远来看，有利于实力雄厚、科技创新、管理规范的规模化优秀企业的发展，行业格局将面临重塑；4）行业兼并收购成未来主要发展趋势，行业竞争力将逐渐集中，包括一些上市公司在内的行业龙头公司有可能凭借其规范有效的管理、雄厚的研发实力、丰富的产品线在竞争中占据优势，并通过外延并购实现跨越式发展。4.2关注高性能医疗器械和体外诊断行业2016年春季投资策略建议关注以下几条主线：1）国家大力支持高性能医疗器械的发展，利好进口替代预期强烈的高端医疗设备制造商；2）降低药占比、分级诊疗等医改新政利好体外诊断行业的发展，尤其是POCT、化学发光等子行业；3）上市公司年报已陆续公布，关注业绩有确定性增长的个股。4.3重点股票推荐4.3.1华润万东（600055）：国内高端影像设备龙头企业公司在医用X射线诊断设备相关技术和医学影像技术领域处于全国领先地位，以大型血管造影和介入治疗系统、高频数字胃肠诊断系统和直接数字成像系统为代表的高端产品，其技术含量已达到国际同类产品先进水平，主导产品相继通过了欧盟CE产品认证和美国FDA产品认证。季度策略92016年3月23日日我们看好公司的理由是：1）4个数字化X光机（DR）产品和5个核磁（MRI）产品入选了《优秀国产医疗设备产品遴选目录》，未来有望在医疗设备国产化政策支持下实现销售的快速增长；2）鱼跃科技成为其控股股东，公司所有制形式由国有企业变更为民营企业，通过体制机制改革，提升运营效率，2015年度业绩预增报告预计实现归属于上市公司股东的净利润同比增长55-60%；3）与阿里健康建立战略合作关系，第三方影像诊断中心项目促传统的设备制造商向医疗服务提供商转型。4.3.2理邦仪器（300206）：高端彩超+POCT启动新发展公司产品主要涵盖多参数监护仪、妇幼保健产品和系统、心电图机、数字超声诊断系统和体外诊断五大领域，产品约一百多种型号，已成为国内领先并在全球持续快速成长的医疗电子设备供应商，产品不仅覆盖国内2000多个县市、480余家三级以上综合医院，而且远销全球130多个国家和地区，初步实现了全球化的战略目标。我们看好公司的理由是：1）公司新一代彩超机“AcclarixLX8系列”推车式彩超和“AcclarixAX8系列”便携式彩超，均获得CFDA《医疗器械注册证》，并通过了美国FDA和欧盟CE认证，在国内外市场销售后，将大幅提高公司销售收入；2）公司进军体外诊断中增速最快的POCT子行业，在心梗、心衰检测、血气分析领域开发的高精POCT产品均为国内首创、国际领先，与德国IVD公司BIT合作设立合资公司从事IVD产品的研发和生产，进一步增强公司在体外诊断领域的市场竞争力；3）普遍二孩政策的实施有望为公司传统的产科胎儿监护产品带来新的市场空间；4）公司积极布局智慧医疗，开发了基于互联网技术的心电信息化与妇产科网络业务平台；5）随着新产品的成功上市，公司前期大规模投入的研发费用有了收获，公司将开始对研发费用的增速进行管理，高费用率的现状将得到缓解，利润增速有望提升。4.3.3凯利泰（300326）：布局骨科医疗器械大平台公司是一家专业从事医疗器械科研、开发、生产和销售的高科技公司，主营业务为椎体成形微创介入手术系统的研发、生产和销售，产品主要用于因骨质疏松导致的椎体压缩性骨折的临床微创手术治疗，包括经皮椎体成形（PVP）手术系统和经皮球囊扩张椎体后凸成形（PKP）手术系统。公司产品曾先后荣获“上海市重点新产品”、“上海市自主创新产品”、“上海市专利新产品”等荣誉称号，并获得科技季度策略102016年3月23日日部“科技型中小企业技术创新基金”的支持，列入“上海市高新技术成果转化项目”。我们看好公司的理由是：1）公司收购江苏艾迪尔进入骨科创伤产品领域，并拟入股天津经纬医疗进入骨科关节产品领域，公司产品线将覆盖脊柱、创伤、关节三大骨科医疗器械细分市场，有利于降低产品结构单一带来的风险，进一步提升公司在骨科医疗器械领域的竞争力，巩固公司在行业内的市场地位；2）收购易生科技将业务延伸至心血管介入治疗器械领域，实现了介入治疗器械行业内部横向整合，为公司成为国内领先的高端介入治疗器械制造商奠定坚实的基础；3）通过入股博集医疗和永铭诚道，逐步拓展公司在医疗服务和医疗互联网领域的业务，打造骨科和心血管领域“互联网+”闭环，实现公司向“生产+服务”型综合性医疗企业的大飞跃。4.3.4鱼跃医疗（002223）：打造全方位医疗器械平台公司是国内医疗器械行业的龙头企业，主要产品包括康复护理、医用供氧系列、医用临床器械耗材三大类。公司在家用器械领域产品丰富，主要产品包括轮椅、血压计、制氧机等，产品市场占有率领先，并且积累了强大的销售渠道。公司通过研发及并购拓展中高值医用耗材领域，包括医院用血糖监测产品、真空采血管、手术器械等。我们看好公司的理由是：1）公司产品线齐全，拥有共计50多个品种，近400余种规格产品，新产品家用睡眠呼吸机与制氧机市场规模未来3-5年都将快速增长，发展潜力可观；2）公司渠道优势明显，形成了零售端、医院端、互联网端三位一体的产品流通体系，血糖监测仪等产品从OTC端向医院终端推广形势良好，电商平台销售额保持较快增长速度；3）公司完成了对上海医疗器械集团的收购，上械集团是目前国内拥有最多品种和最多医疗器械注册证的医械生产厂家，并拥有广阔的医院客户渠道，收购后有利于公司更好地完成从家用到临床的全方位布局；4）参股苏州医云，布局互联网医疗，并与阿里健康、辉瑞等合作，强强联手，打造基于互联网的慢病管理医疗服务平台。4.3.5万孚生物（300482）：POCT相关产品专业生产企业公司专注于快速诊断试剂、快速检测仪器等POCT相关产品的研发、生产与销售，构建了较为完善的胶体金与胶乳标记层析技术平台、荧光标记定量检测技术平台、干式生化电化学定量检测技术平台，并依托上述三大技术平台形成了覆盖妊娠检测、传染病检测、毒品（药季度策略112016年3月23日日物滥用）检测、慢性病检测等领域的丰富产品线，产品广泛应用于床旁检测、临床检测、现场检测及个人健康管理等领域。我们看好公司的理由是：1）公司主要业务属于目前IVD行业内发展速度最快的POCT子行业，产品线丰富，覆盖领域广；2）公司近年来不断加大慢性病检测和传染病检测等定量检测产品的研发和生产，定量检测产品毛利率水平较高，公司盈利能力不断增强；3）公司研发能力强，海外市场优势明显，出口产品约占公司整体销售的60%左右，拥有多项FDA、CE产品注册证，未来公司将在定量检测产品出口方面积极筹划，进一步扩大海外市场份额；4）未来公司将突破现有的POCT行业，聚焦糖尿病、心脑血管疾病和呼吸道疾病的全过程管理，实现从诊断、控制到反馈的全过程慢病健康管理。4.3.6迪瑞医疗（300396）：IVD仪器+试剂全面布局公司是国内领先的医疗检验仪器及配套试纸试剂制造商，主要从事尿液、尿沉渣、生化、血细胞等医疗检验仪器以及配套试纸试剂的研发、生产与销售。公司产品荣获多项国家发明专利，并出口到100多个国家和地区，医疗检验产品在行业内率先通过了欧盟的CE认证和美国的FDA认证。公司产品横向覆盖了医院检验科50%左右的常规检验项，为中国体外诊断行业内的领军企业之一。我们看好公司的理由是：1）公司IVD仪器产品国内领先，8个型号的全自动生化分析仪和7个型号的全自动血细胞分析仪产品入选《优秀国产医疗设备产品遴选目录》，未来有望在国产替代进口的大趋势下下实现销售的快速增长；2）公司研发能力强，全自动化学发光测定仪产品CM-240已取得《医疗器械注册证》，未来在免疫诊断领域会有更好的发展，化学发光产品将成为公司的新利润增长点；3）公司收购宁波瑞源生物，将拥有更丰富的生化诊断试剂产品线，优化公司收入结构，并与诊断仪器业务协同发展。五、风险及不确定因素提示我们认为目前医疗器械板块面临的风险主要有以下几个方面：1）市场波动风险投资时需警惕市场波动带来的收益不稳定性。2）政策风险相关行业政策推行时间落后于预期。政策监管不断趋严，导致企业经营管理成本增加，影响利润水平，并且产品有可能面临不符合新监管要求而下市的风险。季度策略122016年3月23日日附表1医疗器械行业重点股票业绩预测和投资评级表公司名称股票代码股价EPSPEPBR投资评级14A15E16E14A15E16E华润万东60005527.870.110.160.29253.36174.1996.109.83谨慎增持理邦仪器30020620.450.060.110.19340.83185.91107.634.13谨慎增持凯利泰30032621.440.390.430.5554.9749.8638.986.66谨慎增持鱼跃医疗00222331.450.510.670.8761.6746.9436.159.19谨慎增持万孚生物30048295.601.121.291.5185.3674.1163.3112.74谨慎增持迪瑞医疗30039636.200.660.811.0454.8544.6934.815.92谨慎增持资料来源：上海证券研究所股价数据为2016年3月22日收盘价季度策略132016年3月23日日分析师承诺分析师魏赟杜臻雁本人以勤勉尽责的职业态度，独立、客观地出具本报告。本报告依据公开的信息来源，力求清晰、准确地反映分析师的研究观点。此外，本人薪酬的任何部分过去不曾与、现在不与、未来也将不会与本报告中的具体推荐意见或观点直接或间接相关。公司业务资格说明本公司具备证券投资咨询业务资格。投资评级体系与评级定义股票投资评级：分析师给出下列评级中的其中一项代表其根据公司基本面及（或）估值预期以报告日起6个月内公司股价相对于同期市场基准沪深300指数表现的看法。投资评级定义增持股价表现将强于基准指数20%以上谨慎增持股价表现将强于基准指数10%以上中性股价表现将介于基准指数±10%之间减持股价表现将弱于基准指数10%以上行业投资评级：分析师给出下列评级中的其中一项代表其根据行业历史基本面及（或）估值对所研究行业以报告日起12个月内的基本面和行业指数相对于同期市场基准沪深300指数表现的看法。投资评级定义增持行业基本面看好，行业指数将强于基准指数5%中性行业基本面稳定，行业指数将介于基准指数±5%减持行业基本面看淡，行业指数将弱于基准指数5%投资评级说明：不同证券研究机构采用不同的评级术语及评级标准，投资者应区分不同机构在相同评级名称下的定义差异。本评级体系采用的是相对评级体系。投资者买卖证券的决定取决于个人的实际情况。投资者应阅读整篇报告，以获取比较完整的观点与信息，投资者不应以分析师的投资评级取代个人的分析与判断。免责条款本报告中的信息均来源于公开资料，我公司对这些信息的准确性及完整性不做任何保证，也不保证所包含的信息和建议不会发生任何变更。报告中的信息和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对任何人使用本报告及其内容所引发的任何直接或间接损失概不负责。在法律允许的情况下，我公司或其关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。本报告仅向特定客户传送，版权归上海证券有限责任公司所有。未获得上海证券有限责任公司事先书面授权，任何机构和个人均不得对本报告进行任何形式的发布、复制、引用或转载。上海证券有限责任公司对于上述投资评级体系与评级定义和免责条款具有修改权和最终解释权。","data":[{"id":"1","source_document":"2016年春季医疗器械行业投资策略：重创新、严监管,行业格局面临重塑.pdf","content":"2015年1-10月，医疗器械行业实现累计营业收入1,901.19亿元，","content_offset":["4439","4475"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1,901.19亿元","4464","4474"],"indicator_element":{"时间":["2015年1-10月","4439","4449"],"行业":["医疗器械","4450","4454"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年春季医疗器械行业投资策略：重创新、严监管,行业格局面临重塑.pdf","content":"累计利润总额176.33亿元，","content_offset":["4475","4490"],"indicators":[{"indicator_name":"利润总额","indicator_value":["176.33亿元","4481","4489"],"indicator_element":{"时间":["2015年1-10月","4412","4422"],"行业":["医疗器械","4397","4401"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年春季医疗器械行业投资策略：重创新、严监管,行业格局面临重塑.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["-1","-1"],"indicators":[{"indicator_name":"营业收入增长率","indicator_value":["11.22%","13","19"],"indicator_element":{"时间":["2015年1-10月","4412","4422"],"行业":["医疗器械","52","56"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年春季医疗器械行业投资策略：重创新、严监管,行业格局面临重塑.pdf","content":"累计营业收入和利润增速分别为11.22%和14.46%。","content_offset":["-1","-1"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["14.46%","20","26"],"indicator_element":{"时间":["2015年1-10月","4412","4422"],"行业":["医疗器械","52","56"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年春季医疗器械行业投资策略：重创新、严监管,行业格局面临重塑.pdf","content":"利润增速相比1-9月有了较大幅度的提升，且明显高于2014年同期4.07%的增速。","content_offset":["4518","4559"],"indicators":[{"indicator_name":"营业利润同比","indicator_value":["4.07%","4550","4555"],"indicator_element":{"时间":["2015年1-10月","4439","4449"],"行业":["医疗器械","4422","4426"]},"indicator_supplement":{"属性":""}}]}]}