{"source_content":"1报告编码[19RI0672]头豹研究院|医疗器械系列行业概览400-072-55882019年中国微创介入医疗器械行业概览报告摘要医疗研究团队微创介入医疗器械是指在微创介入诊疗过程中涉及的专业器械（不包括影像设备与常规诊疗通用器械）。根据操作方式不同，微创介入医疗器械可分为血管通道微创介入器械与非血管通道微创介入器械。微创介入医疗器械诊疗范围广泛，涉及领域包括心内科、心外科、神经外科、骨科、消化内科、介入科等。受益于微创介入诊疗优势明显、政策红利释放、医疗消费支出增加等因素，中国微创介入医疗器械行业增长趋势明显，预计到2023年，中国微创介入医疗器械行业市场规模将达到1,421.3亿元。热点一：“分级诊疗”制度促进基层医院需求增加热点二：人口老龄化进程加快带动微创介入诊疗需求上升热点三：技术进步推动国产微创介入医疗器械替代进口“分级诊疗”制度的提出进一步完善基层医院诊疗科目设置，引进并推广适宜技术项目，提高内镜、介入治疗等微创技术临床使用比例，提升肿瘤、心脑血管疾病等重大疾病诊疗能力。基层医疗卫生机构普遍医疗器械短缺、配备水平低。在政策推动下，基层医疗卫生机构逐步完善，就诊人数增加，带来更迫切的微创介入医疗器械补充与更新需求。年龄增长是心脑血管疾病、恶性肿瘤、骨质疏松等疾病的主要患病原因。微创介入手术因创伤小、脏器干扰少、术后恢复快等优点，更适合体质较弱、创伤恢复慢、易产生术后并发症的老年人群体。因此，人口老龄化进程的加快将带动微创介入医疗器械行业的加速增长。中国微创介入医疗器械行业起步较晚，目前仅有心血管领域技术较为成熟的冠脉支架产品基本完成了进口替代。其他产品市场依旧由外资巨头主导，存在较大的进口替代空间。伴随中国企业的创新研发，微创介入医疗器械未来在脑血管、外周血管、肿瘤消融领域将逐步实现国产化。裴兰君分析师黄婉儀分析师邮箱：cs@leadleo.com行业走势图相关热点报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览2此文件为内部工作稿，仅供内部使用报告编号[19RI0672]目录1方法论............................................................................................................................................51.1研究方法...........................................................................................................................51.2名词解释...........................................................................................................................62中国微创介入医疗器械行业市场综述......................................................................................82.1医疗器械定义与分类......................................................................................................82.2微创介入医疗器械定义与分类......................................................................................82.3中国微创介入医疗器械行业发展历程.......................................................................102.4中国微创介入医疗器械行业市场规模.......................................................................122.5中国微创介入医疗器械行业产业链分析...................................................................132.5.1上游分析.............................................................................................................142.5.2中游分析.............................................................................................................152.5.3下游分析.............................................................................................................163中国微创介入医疗器械行业驱动因素分析...........................................................................173.1微创介入技术契合临床诊治需求，具备广阔市场前景..........................................173.2医学影像技术进步推动微创介入诊疗量增加...........................................................183.3政策红利释放，推动行业发展....................................................................................193.4人口老龄化加剧，医疗消费支出增加.......................................................................204中国微创介入医疗器械行业制约因素分析...........................................................................224.1行业集中度低，本土企业规模偏小...........................................................................224.2研发水平较低，关键原材料依赖进口.......................................................................255中国微创介入医疗器械行业相关政策分析...........................................................................263此文件为内部工作稿，仅供内部使用报告编号[19RI0672]6中国微创介入医疗器械行业发展趋势分析...........................................................................286.1技术进步推动国产化替代............................................................................................286.2“早诊早治”政策带动消化介入市场崛起...............................................................317中国微创介入医疗器械行业竞争格局分析...........................................................................327.1中国微创介入医疗器械行业竞争格局概述...............................................................327.2中国微创介入医疗器械行业投资企业推荐...............................................................347.2.1迈迪顶峰医疗科技有限公司...........................................................................347.2.2苏州恒瑞医疗器械有限公司...........................................................................367.2.3赛诺医疗科学技术股份有限公司...................................................................384此文件为内部工作稿，仅供内部使用报告编号[19RI0672]图表目录图2-1医疗器械分类.................................................................................................................8图2-2微创介入治疗的优势.....................................................................................................8图2-3微创介入医疗器械分类................................................................................................9图2-4中国微创介入医疗器械行业发展历程.....................................................................10图2-5中国微创介入医疗器械行业市场规模，2014-2023年预测.............................12图2-6中国微创介入医疗器械行业产业链..........................................................................13图2-7中国财政医疗卫生支出，2013-2018年...............................................................16图3-1EOCT技术优势............................................................................................................18图3-260岁以上人口数及60岁以上人口占比，2011-2018年................................20图3-3居民人均可支配收入、人均消费支出与人均卫生费用，2013-2017年........21图4-1主要原材料税率上涨...................................................................................................25图5-1微创介入医疗器械行业相关政策..............................................................................27图6-1主要微创介入医疗器械进口状况..............................................................................28图6-2可降解支架研发情况...................................................................................................29图6-3肿瘤介入治疗技术.......................................................................................................31图6-4食管癌、胃癌不同临床分期五年生存率.................................................................31图7-1微创介入医疗器械主要生产商..................................................................................33图7-2迈迪顶峰主要产品.......................................................................................................35图7-3国家项目支持企业发展..............................................................................................35图7-4恒瑞医疗栓塞微球产品特点......................................................................................36图7-5赛诺医疗产品研发进度..............................................................................................385此文件为内部工作稿，仅供内部使用报告编号[19RI0672]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从生物技术、医疗器械、医疗服务等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院密切关注行业发展新动向，报告内容及数据会随着行业发展、技术革新、竞争格局变化、政策法规颁布、市场调研深入、保持不断更新与优化。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹研究院此次研究于2019年09完成。6此文件为内部工作稿，仅供内部使用报告编号[19RI0672]1.2名词解释“分级诊疗”：2015年9月8日，国务院办公厅发布《关于推进分级诊疗制度建设的指导意见》，制度内涵为“基层首诊、双向转诊、急慢分治、上下联动”的“分级诊疗”模式，引导优质医疗资源下沉，形成科学合理就医秩序。数字减影血管造影机：一种新型的X线成像系统，将注入造影剂前后拍摄的两帧X线图像经数字化输入图像计算机，通过减影、增强和再成像过程来获得清晰的纯血管影像。CT：ComputedTomography，电子计算机断层扫描。利用精确准直的X线束、γ射线、超声波等，与灵敏度极高的探测器一同对人体某部一定厚度的层面进行扫描。超声诊断：通过示波屏显示体内各种器官和组织对超声的反射和减弱规律来诊断疾病的一种方法。磁共振成像：MagneticResonanceImaging（MRI），利用核磁共振现象制成的用于医学检查的成像设备。经皮冠状动脉腔内成形术：PercutaneousTransluminalCoronaryAngioplasty（PTCA），治疗冠状动脉粥样硬化性管腔狭窄基本主要的介入性技术。经皮穿刺周围动脉将带球囊的导管送入冠状动脉到达狭窄节段，扩张球囊使狭窄管腔扩大，血流畅通。SFDA：StateFoodandDrugAdministration，原卫生部下的国家食品药品监督总局。原国家食品和药品监督管理局制定医疗器械注册管理办法，目的在于规范医疗器械产品的注册管理，保证医疗器械安全有效。EMR：EndoscopicMucosalResection，内镜粘膜切除术。深度可达粘膜下组织，目的是切除部分粘膜，进而可起到治疗粘膜病变的作用。ESD：EndoscopicSubmucosalDissection，内镜粘膜下剥离术。用于切除消化道病7此文件为内部工作稿，仅供内部使用报告编号[19RI0672]变组织，主要适用于癌前病变和早癌患者。介入放射学：在医学影像设备的引导下，以影像诊断学和临床诊断学为基础，结合临床治疗学原理，利用导管、导丝等器材对各种疾病进行诊断及治疗的一系列技术。8此文件为内部工作稿，仅供内部使用报告编号[19RI0672]2中国微创介入医疗器械行业市场综述2.1医疗器械定义与分类医疗器械是医疗工作中直接或间接用于诊断、监护和治疗的仪器，主要通过物理方式对人体体表及体内产生作用。医疗器械产品种类繁多，中国对医疗器械按照风险程度实行分类管理，根据风险程度不同可将医疗器械分为三类（见图2-1）。图2-1医疗器械分类来源：头豹研究院编辑整理2.2微创介入医疗器械定义与分类微创介入诊疗是在数字减影血管造影机、CT、超声和磁共振等影像设备的引导与监视下，利用穿刺针、导管及其他介入器材，通过微小创口或人体自然孔道将特定器械导入人体病变部位，进行微创诊疗的一系列技术的总称。微创介入诊疗具有无需开刀、局部麻醉、微创或无创、出血量少、并发症少、术后恢复快等特点。微创介入诊疗的应用与发展可降低手术费用与操作难度、减轻病人承受痛苦、缩短手术与住院时间。微创介入诊疗与传统内科、外科并列为临床三大支柱性学科（见图2-2）。图2-2微创介入治疗的优势9此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：头豹研究院编辑整理微创介入诊疗方法的普及主要依靠微创介入医疗器械的发明与应用。微创介入医疗器械指在微创诊疗过程中涉及的专业器械（不包括影像设备与常规诊疗通用器械）。常见的微创介入诊疗通用器械包括：支架、穿刺针、扩张器、导丝、导管、连接开关、导管插入鞘等。除内窥镜刮匙、内窥镜用剥离器、内窥镜用气囊扩张器、部分穿刺器、非血管通道导管导丝等部分器械外，微创介入医疗器械大多属于第三类医疗器械。根据操作方式不同，微创介入医疗器械可分为血管通道微创介入器械、非血管通道微创介入器械（见图2-3）。目前，微创介入医疗器械参与众多疾病领域的诊疗，范围涵盖心内科、心外科、血管外科、介入血管科、神经外科、骨科、消化内科、呼吸内科、妇儿科等，其中，具有代表性的是针对心血管疾病与骨科脊椎的微创介入治疗。图2-3微创介入医疗器械分类10此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：头豹研究院编辑整理2.3中国微创介入医疗器械行业发展历程中国微创介入医疗器械行业发展至今共经历了技术空白、初具萌芽和技术探索三大时期（见图2-4）。图2-4中国微创介入医疗器械行业发展历程来源：头豹研究院编辑整理（1）技术空白期（1977-1999年）11此文件为内部工作稿，仅供内部使用报告编号[19RI0672]1977年，世界上第一例经皮冠状动脉成形术在瑞士苏黎世完成，开创了经皮冠脉球囊成形术时代。1984年，中国首例经皮冠脉形成术开展成功。1986年，德国外科医生完成世界上首例腹腔镜胆囊切除手术，标志着现代微创外科时代到来。20世纪90年代，腹腔镜微创技术被引入中国，1991年，香港医生钟尚志在中国大陆完成首例腹腔镜胆囊切除手术，标志现代微创技术在中国的萌芽。90年代初期，原国家卫生部发布卫医司发（90）第27号文《关于将具备一定条件的放射科改为临床科室的通知》，自此介入放射治疗作为单独临床科室发展。90年代中期，微创技术进入相对成熟期，人们开始探索微创技术在其他科室的应用。在中国，微创脊柱外科手术始于这一时期。90年代后期，微创肿瘤的治疗进入发展期。在此阶段，中国的微创治疗技术有了明显的进步，但微创介入医疗器械行业仍处于技术空白期，微创介入医疗器械依赖进口。（2）初具萌芽期（2000-2006年）21世纪初期，微创技术作为新技术逐渐渗透到脑血管、肿瘤等大病种的治疗领域。在广阔的市场应用前景与高额利润的双重驱动下，中国微创介入医疗器械厂商开始仿制以冠脉支架为代表的微创介入医疗器械。2000年，上海微创冠脉支架及输送系统取得原SFDA注册证。2005年，专注于心血管与骨科微创介入医疗器械的凯利泰医疗集团成立，开拓了中国骨科微创介入医疗器械平台。2006年，南京亿高获得微波消融辐射器市场准入，聚焦微创肿瘤消融器械研发。在此阶段，中国微创介入医疗器械生产厂商加大资金、技术投入，推动行业发展。（3）技术探索期（2007年至今）2010年前后，微创介入医疗器械企业相继上市，一定程度上标志着微创介入医疗器械行业初具规模。冠脉支架是中国技术为成熟的微创介入产品，其发展经历了单纯球囊扩张、裸金属支架、药物洗脱支架以及全吸收式生物可降解支架四个阶段。本土企业技术趋于成熟，12此文件为内部工作稿，仅供内部使用报告编号[19RI0672]逐渐完成进口替代，在中国心血管支架市场，国产化比例已高达80%-90%。在中国，肿瘤消融、脑血管、外周血管微创介入器材的技术发展处于瓶颈期：肿瘤消融的有效性因尚未得到业界一致认可，相关器械技术发展迟缓；脑血管因与其他部位相比具有管腔纤细、分支众多、走行迂曲、周围缺少支撑、对刺激敏感等特点，其支架设计与制造面临巨大技术挑战；外周血管病因临床表现不如心脑血管病临床表现严重，没有引起患者的广泛重视，外周血管微创介入医疗器械行业尚处于新兴阶段。总体来看，中国微创介入医疗器械行业仍处于技术探索期。2.4中国微创介入医疗器械行业市场规模中国微创介入医疗器械行业市场规模呈现快速增长的趋势。根据销售端统计，2014-2018年，中国微创介入医疗器械行业市场规模由258.1亿元增长至519.9亿元，年复合增长率为19.1%。未来五年，中国相关技术革新、政策支持、医疗消费增加将成为驱动行业市场规模扩张的主要原因。在此背景下，整体微创介入医疗器械行业市场规模将以22.3%的年复合增长率快速增长，到2023年，市场规模有望上升至1,421.3亿元（见图2-5）。图2-5中国微创介入医疗器械行业市场规模，2014-2023年预测13此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：头豹研究院编辑整理中国微创介入医疗器械行业市场规模持续增长受到以下原因驱动：（1）微创介入诊疗优势明显，医疗影像技术进步促进行业发展：相较于传统手术，微创介入手术具有局部创伤小、病人痛苦少、治疗费用低等优点，未来将成为临床应用主流方法。微创介入诊疗的顺利进行需要影像设备的引导，医疗影像设备的技术革新将推动微创介入诊疗行业的发展；（2）政策红利释放推动行业发展：一方面，“分级诊疗”制度的推行，加速基层医疗卫生机构完善，带来微创介入医疗器材补充与更新需求。另一方面，医保制度的完善减轻了患者经济负担，接受微创介入治疗的群体将会扩大，进而增加对微创介入医疗器械的需求；（3）人口老龄化加剧，医疗消费支出增加：伴随人口老龄化的加快，心脑血管疾病、肿瘤等大病发病率上升，推动医疗消费增加，促进微创介入医疗器械行业的增长。2.5中国微创介入医疗器械行业产业链分析中国微创介入医疗器械行业上游市场参与者为原材料、零部件、机器设备供应商；中游环节主体为微创介入医疗器械生产商与经销商；下游涉及各级医疗机构（见图2-6）。图2-6中国微创介入医疗器械行业产业链14此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：头豹研究院编辑整理2.5.1上游分析中国微创介入医疗器械行业的上游市场参与者为原材料、零部件、机器设备供应商。从在医疗器械行业从事市场分析工作超过20年的专家处访谈得知：上游供应商涉及领域较为广泛，包括电子制造、高分子生物材料、金属材料等行业。金属材料行业主要为微创介入医疗器械制造企业提供生物相容性较高的合金与金属，包括：钴基合金、钛合金、镍钛记忆合金、不锈钢等，行业利润率保持在40%-60%；高分子生物材料行业主要为微创介入医疗器械制造企业提供高分子医用材料，包括硅胶、覆膜等，行业利润率超过20%；电子制造行业主要为微创介入医疗器械制造企业提供电子元件、显示屏、电路板等零部件，行业利润率维持在10%-20%。原材料利润空间大是导致微创介入医疗器械价格高的主要原因。上游行业的生产能力、工艺水平、议价能力，直接影响微创介入医疗器械行业的产品质量、经营状况、盈利能力。医疗器械行业门类多、细分领域体量小，总体议价能力弱。与医疗器械其他细分领域相比，微创介入医疗器械行业对原材料质量要求更高，部分生物与金属15此文件为内部工作稿，仅供内部使用报告编号[19RI0672]材料需要特殊工艺，必要时需对原材料进行成分检测，因此微创介入医疗器械原材料价格比普通医疗器械原材料更高，微创介入医疗器械生产商相对于上游供应商几乎不具备议价能力。2.5.2中游分析中游环节主体为微创介入医疗器械生产商与经销商。对在医疗器械行业从事市场分析工作超过20年的专家访谈得知，中国微创介入医疗器械生产商技术壁垒高，总体市场较为分散。主要厂商面临来自强生、雅培、库克、美敦力、波士顿科学等几大国际医疗器械生产巨头的竞争压力。但微创介入医疗器械生产商利润率高，微创介入医疗器材出厂价格通常为总成本的1.5倍。未来，高利润率水平将会吸引更多企业进入行业。随着生产技术的成熟和业务体量的扩大，为减少对上游企业的依赖程度、稳定采购渠道、严控原料质量、降低生产成本，部分中游从事微创介入医疗器械产品研发、生产的企业开始向上游产业链延伸，自主生产微创介入医疗器械产品需要的部分原材料。2014年，南微医学与南京康宏塑料厂合资成立了江苏康宏，为南微医学提供弹簧管、注塑件等原材料。上海微创成立脉通医疗子公司，2017年，脉通医疗作为实际运营主体承接上海微创介入医疗器械原材料的研发工作。微创介入医疗器械生产商通常采用经销的销售模式。经销模式主要有两个优点：（1）伴随“分级诊疗”制度的推行，医疗资源下沉，基层医疗机构的医疗器械采购量不断增长，微创介入医疗器械生产商无法凭借自身销售团队覆盖全部市场，直销方式难以满足市场需求，经销商模式下器械生产商可充分利用经销商的渠道资源与区位优势；（2）公立医院在医改控费的要求下，现金流紧张，无法及时向器械生产商付款。微创16此文件为内部工作稿，仅供内部使用报告编号[19RI0672]介入医疗器械生产商研发周期长、资金投入成本高，终端客户回款周期长会限制公司的研发与运营。采取经销模式，器械生产商可加快资金回流，降低资金占用成本。2.5.3下游分析微创介入医疗器械行业下游主要参与者是各级医疗机构。下游的市场容量、消费需求、消费能力将影响微创介入医疗器械行业的发展状况、经营效益。伴随国民经济的增长，人民生活水平的提高，医疗卫生领域财政支出大幅增长，资金的大量投入为各级医院采购微创介入医疗器械提供支持（见图2-7）。图2-7中国财政医疗卫生支出，2013-2018年来源：国家财政局，头豹研究院编辑整理国际上，微创介入医学已经有超过四十年的发展历程。在中国，微创介入治疗起步晚，但发展迅速。目前，微创介入医疗器械主要应用于心血管疾病相关科室，心血管疾病高发病率与高死亡率的现状推动了冠脉支架成为中国技术发展成熟的微创介入医疗器械，基本实现进口替代。2000年全年，全国范围内开展的冠脉支架植入术只有2万例，到2015年，17此文件为内部工作稿，仅供内部使用报告编号[19RI0672]全国开展的此类手术达到56万例，15年内实现近30倍的增长。然而，已经接受冠脉支架植入术的患者人数远小于患病总人数。未来冠脉支架植入术依然有广阔的发展空间，进一步推动对冠脉支架的需求。此外，肿瘤、神经等领域大病种发病率的提高，也将进一步催生对介入治疗的需求，放射介入科、神经外科、血管外科等科室有望成为微创介入医疗器械采购的重点科室。3中国微创介入医疗器械行业驱动因素分析3.1微创介入技术契合临床诊治需求，具备广阔市场前景相较于传统外科手术，微创介入治疗具有众多优势，逐渐成为临床应用主流方法。微创手术具有三大优点：（1）局部创伤小：微创手术切口小、损伤轻、出血少，基本不留疤痕。医生在患者体外操作，能够避免脏器暴露在外部环境下，减少对脏器功能的干扰与损伤；（2）病人痛苦少：微创手术无需开刀，避免纱布和手对组织的接触、缝线少。特别是在腹腔手术中，术后患者腹腔黏连远少于开腹手术，患者术后康复快，疼痛感轻；（3）治疗费用低：微创手术住院时间远短于传统外科手术。一般情况下，患者术后7到10天即可恢复正常活动，节省大量住院费用，较快回归正常工作与生活。微创介入手术因上述优势成为临床治疗的主要趋势，逐渐对传统手术形成替代，微创介入手术量的增加将会带动对微创介入医疗器械的需求。微创手术中的肿瘤消融技术因其安全有效等优点，近年来已经成为中国发展为迅速的肿瘤治疗手段之一。据《北京医学》报道，肿瘤消融技术已经成为实体肿瘤有效治疗手段之一。肿瘤消融早应用于原发性肝癌，现应用范围已相对广泛，对良性、恶性肿瘤均有较好的治疗效果，是肿瘤治疗领域新的发展方向。肿瘤消融技术主要应用场景为对经传统手术切除、放化疗治疗后，复发、残余的肿瘤进行切除。肿瘤消融技术具有简单、精确、微创等18此文件为内部工作稿，仅供内部使用报告编号[19RI0672]特点，尤其是微波肿瘤消融技术，具有消融形态规则、疗效确切、热效率高等优势，成为重要的肿瘤消融技术之一。中国每年微波肿瘤消融手术量超过10万例，占世界微波消融手术量的48%，市场规模巨大。肿瘤消融技术在复发、残余肿瘤切除方面可弥补传统肿瘤切除手术的不足，具有广阔的市场发展空间。肿瘤消融技术的普及将会带动相关肿瘤微创介入医疗器械需求的增长。3.2医学影像技术进步推动微创介入诊疗量增加微创介入诊疗的顺利进行需要影像设备的引导，医疗影像设备的技术革新将推动微创介入诊疗行业的发展。内镜式光学相干断层扫描系统（EOCT）是医学影像设备技术革新的代表。EOCT由设备和探头两部分组成，与内镜配合使用，可对腔道横截面进行逐层扫描，观察到直视观察不到的黏膜间病变，具有分辨率高、清晰度高、覆盖面广等优势（见图3-1）。EOCT将光学相干断层技术与内镜技术进行了开创性的结合，主要用于早期癌症筛查与手术规划，是一种新型人体腔道“无创光学活检”手段。医生可在EOCT影像下进行组织活检、息肉切除、肿瘤剥离、狭窄扩张、静脉曲张套扎、胆道取石、组织消融等检查与治疗。图3-1EOCT技术优势来源：头豹研究院编辑整理消化道癌发病率高、死亡率高，越早发现与治疗，治愈率越高。EOCT可解决现有技术无法解决的介于组织与细胞级别之间的组织内部问题，对消化道局部可疑病变区域提供全覆19此文件为内部工作稿，仅供内部使用报告编号[19RI0672]盖扫描，降低现有技术漏检率高的问题。因此，EOCT技术的发展，有利于消化道癌症早期筛查，对提高消化道癌症治愈率有重大意义。随着技术成熟，EOCT技术可应用于食管疾病、结肠病变、十二指肠和小肠疾病、胆胰疾病、胃部疾病等疾病的诊疗领域，进而推动对腔道微创介入医疗器械的需求。3.3政策红利释放，推动行业发展“分级诊疗”制度促进基层医院微创介入医疗器械补充需求增加。2015年9月，国务院办公厅印发了《关于推进分级诊疗制度建设的指导意见》，提出促进优质医疗资源有序下沉，科学布局基层医疗卫生机构，合理划分服务区域，整合推进区域医疗资源共享。“分级诊疗”制度的推行，加速了基层医院建设。卫健委统计数据显示，截至2018年5月底，中国基层医疗卫生机构增加10,040所，在各类型医疗卫生机构中增长幅度明显。基层医疗卫生机构总诊疗人次达18.2亿，同比提高2.4%。2018年8月，国家卫健委与国家中医药管理局联合印发《关于进一步做好分级诊疗制度建设有关重点工作的通知》，提出进一步完善基层医院诊疗科目设置，引进并推广适宜技术项目，提高内镜、介入治疗等微创技术临床使用比例，提升肿瘤、心脑血管疾病等重大疾病诊疗能力。基层医疗卫生机构普遍医疗水平落后、医疗器材短缺、配备水平低。在政策推动下，基层医疗卫生机构加速发展微创介入治疗技术，完善相关医疗设备，带来更迫切的微创介入医疗器械补充与更新需求。医保制度完善保障居民微创介入医疗消费。在医保方面，2012年8月，发改委和原卫生部等六部委颁发《关于开展城乡居民大病保险工作的指导意见》，明确针对城镇居民医保、新农合参保（合）人大病负担重的情况，建立大病保险制度，大病医保报销比例不低于50%，按医疗费用高低分段制定支付比例，原则上医疗费用越高支付比例越高，大限度减轻城乡居民医疗费用负担。2014年1月，国务院医改办颁发《加快推进城乡居民大病保险工作的20此文件为内部工作稿，仅供内部使用报告编号[19RI0672]通知》，宣布2014年全面开展城乡居民大病保险试点工作，提出提高基本医保和大病保险保障水平，居民基本医保人均财政补助标准再增加40元，一半用于大病保险。同时在全国全面推开按病种付费改革，统筹基本医保和大病保险，逐步扩大按病种付费的病种数量。伴随医疗改革的深化，医保覆盖率逐年提高，参保人数增加。2018年，中国城乡居民医疗保险参保人数达到8.9亿，医保政策减轻了患者接受治疗的经济负担，促进居民医疗消费需求。目前微创介入手术已逐渐渗透到神经、肿瘤等大病种领域，并逐渐成为未来疾病诊疗的主流方向。大病医保政策的推行，扩大了接受微创介入诊疗的患病群体，进一步增加了对微创介入医疗器械的需求。3.4人口老龄化加剧，医疗消费支出增加中国人口老龄化进程加快，心脑血管疾病、恶性肿瘤、骨质疏松等患病人数呈现持续增长态势。心脑血管疾病、恶性肿瘤、骨质疏松等在老年人中发病率更高，心脑血管疾病高发于年龄在50岁以上的人群；国家癌症中心发布的全国癌症统计数据显示，45岁以上人群恶性肿瘤发病率显著升高，发病人群年龄主要集中在60-75岁；骨质疏松是椎体压缩性骨折的主要原因，老龄化人群数量增加将推动骨质疏松患者人数增长。微创介入手术因其创伤小、脏器干扰少、术后恢复快等优点，更适合体质较弱、创伤恢复慢、易产生术后并发症的老年人群体。因此，人口老龄化进程的加快将带动微创介入医疗器械行业的加速增长。国家统计局数据显示，2011年至2018年间中国老年人（60周岁及以上）人口数量的年复合增长率达到4.4%，老龄化进程相比过去进一步加快（见图3-2）。据国务院发布的《国家人口发展规划2016-2030》预计，从2021至2030年，60岁及以上的人口增速将明显加快，老年人占全国人口的比重预计从2018年的17.9%上升到2030年的25%左右。图3-260岁以上人口数及60岁以上人口占比，2011-2018年21此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：国家统计局，头豹研究院编辑整理中国逐渐步入老龄化社会，老年人成为众多疾病的高发人群，快速增长的老年人口数量将推动医疗消费的增加，促进微创介入医疗器械行业的增长。居民医疗消费能力增强为微创介入手术提供物质基础2013-2017年中国居民人均可支配收入从18,310.8元上涨至25,973.8元，人均消费支出从13,220.4元上涨到18,322.2元，人均卫生费用从2,327.4元上涨到3,783.8元，均呈现逐步增长之势，居民人均卫生费用占人均消费支出的比重从17.6%上涨至20.7%（见图3-3）。居民健康意识进一步提升，医疗保健消费的意愿增强。目前，因微创介入医疗器械大多依赖进口，价格相对昂贵，导致微创介入手术价格昂贵。持续增长的收入可为患者接受微创介入手术提供物质基础，微创介入手术量的增加将促进微创介入医疗器械市场规模进一步扩大。图3-3居民人均可支配收入、人均消费支出与人均卫生费用，2013-2017年22此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：国家统计局，头豹研究院编辑整理4中国微创介入医疗器械行业制约因素分析4.1行业集中度低，本土企业规模偏小中国微创介入医疗器械行业集中程度低，企业规模偏小，研发投入金额较少。中国医疗器械行业虽已经过30年的发展，但根据原国家食品与药品监督管理总局公布数据，截至2017年底，中国医疗器械生产企业约有1.6万家，其中90%以上为中小型企业，产业集中度仍整体偏低，平均收入规模低于5,000万元，难以满足医疗器械生产企业大量科研投入的资金需求，抗风险能力弱。其中微创介入医疗器械子行业因产品种类繁多，同样呈现行业集中度低的局面。微创介入医疗器械行业由于企业分散，不利于形成规模效应，生产管理水平无法得到有效提升，导致中国微创介入医疗器械企业在全球竞争中处于弱势地位，制约行业发展，难以形成完整的产业链布局。中国微创医疗器械生产企业目前主要以中小企业居多，受资金规模的限制，长期研发资23此文件为内部工作稿，仅供内部使用报告编号[19RI0672]金投入规模较小。以中国微创介入医疗器械行业领先者乐普医疗、上海微创为例：乐普医疗2018年研发投入金额为4.7亿人民币，2017年研发投入2.9亿人民币；上海微创2018年研发投入金额为1.04亿美元，2017年研发投入0.6亿美元。据国际有关上市公司资料显示：强生医疗公司2018年研发费用投入107.7亿美元；美敦力公司2018年投入研发费用23亿美元。从投资金额来看，尽管中国微创介入医疗器械行业领先企业研发投入逐年增加，但受到营业收入规模限制，研发投入金额远不及大型跨国公司，不利于中国微创介入医疗器械企业的创新发展，造成中国微创医疗器械企业产品精度不足，缺乏核心竞争力。24此文件为内部工作稿，仅供内部使用报告编号[19RI0672]25此文件为内部工作稿，仅供内部使用报告编号[19RI0672]4.2研发水平较低，关键原材料依赖进口微创介入医疗器械因与人体接触时间长、安全风险高，对原材料工艺、质量、安全性要求严格。中国高附加值生物材料及精密加工仪器行业起步晚，受到研发技术以及生产工艺等因素的限制，同类型商品，国际原材料供应商普遍生产技术更成熟、产品质量更值得信赖。目前，中国微创介入医疗器械生产企业所需原材料需要大量从外资原料供应商处购买，从境外采购的原材料主要有不锈钢丝、金属网管、镍钛丝、外管等。受中美贸易摩擦影响，上述原材料关税增加，导致原材料成本上升，尤其是镍钛丝与不锈钢丝关税税率大幅提高（见图4-1）。中美贸易摩擦加重了微创介入医疗器械生产商成本负担。由于部分关键原材料依赖进口，若因为政策变化，出现原材料成本大幅提高或者境外原材料供应商停止供货的极端状况，中国微创介入医疗器械生产商将会面临巨大的运营风险。图4-1主要原材料税率上涨来源：头豹研究院编辑整理医疗器械行业总体专业人才需求量大。医药英才网招聘数据显示：截至2017年7月末，医疗器械研发招聘需求比2016年同期增长了14%。微创介入医疗器械作为医疗器械子行业，专业涉及生物医学、材料科学、制造工程学和人机工程学等多个学科领域，是多学科交叉、知识密集型行业，其产品研发制造涉及环节均具备较高的技术壁垒，对技术人才需26此文件为内部工作稿，仅供内部使用报告编号[19RI0672]求较为迫切。在微创介入医疗器械行业，一个高水平技术研发人员通常需要5-8年技术研发经验，而中国微创介入医疗器械行业早期成立的公司也仅有20年的历史，中小企业成立时间均不足10年，富有经验的研发人员积累不足。面对未来千亿规模的市场空间，经验丰富、专业构成合理、创新能力强的研发人才是行业发展的关键。5中国微创介入医疗器械行业相关政策分析2017年5月，科技部办公厅发布了《“十三五”医疗器械科技创新专项规划》（以下简称《规划》），提出以国产化、高端化、品牌化、国际化为方向，以临床及健康需求为导向，以核心技术突破为驱动，以重大产品研发为重点，以示范推广为牵引，创新链、产业链和服务链融合发展，加强医研企结合，着力提高国产医疗器械的核心竞争力突出。加速医疗器械产业整体向创新驱动发展的转型，完善医疗器械研发创新链条。目标突破一批前沿关键技术和核心部件，开发一批进口依赖度高、临床需求迫切的高端、主流医疗器械。《规划》的发布与实施有利于解决中国高端设备、高值耗材大量依赖进口的问题，鼓励医用高值材料与核心部件实现自主制造。2017年11月，国家发改委印发了《增强制造业核心竞争力三年行动计划（2018-2020）》（以下简称《行动计划》），提出高端医疗器械和药品是国家重点发展领域。提升中高端医疗器械和药品供给能力，是保障人民群众就医用药需求的重要支撑。《行动计划》重点任务包括：加快高端医疗器械产业化及应用、加快先进金属关键材料产业化、加快先进有机材料关键技术产业化。《行动计划》的提出有助于推动微创介入医疗器械全产业链升级，促进产品质量性能提升。2018年1月，原国家食品药品监督管理局印发了《接受医疗器械境外临床试验数据技术指导原则》（以下简称《原则》），提出医疗器械在中国申报注册时，接受申请人采用境外27此文件为内部工作稿，仅供内部使用报告编号[19RI0672]临床试验数据作为临床评价资料的工作。《原则》的发布可有效减少重复性临床试验，加快微创介入医疗器械的上市进程。2018年8月，国务院办公厅公布了《深化医药卫生体制改革2018年下半年重点工作任务》（以下简称《任务》），明确指示要推进医疗器械国产化，促进创新产品应用推广。《任务》的发布有助于鼓励国产微创介入医疗器械厂商加大生产研发投入，促使进口替代进程加快。2018年11月，国家药品监督管理局修订发布了《创新医疗器械特别审查程序》，要求药品监督管理部门及相关技术机构，根据各自职责和规定，按照早期介入、专人负责、科学审查的原则，在标准不降低、程序不减少的前提下，对创新医疗器械予以优先办理，并加强与申请人的沟通交流。优先办理原则有利于鼓励微创介入医疗器械生产企业加速器械创新，促进微创介入医疗器械行业高质量发展（见图5-1）。图5-1微创介入医疗器械行业相关政策来源：头豹研究院编辑整理28此文件为内部工作稿，仅供内部使用报告编号[19RI0672]6中国微创介入医疗器械行业发展趋势分析6.1技术进步推动国产化替代中国微创介入医疗器械行业起步较晚，目前仅有心血管领域技术较为成熟的冠脉支架产品基本完成了进口替代。其他产品市场依旧由外资巨头主导，存在较大的进口替代空间。伴随中国微创介入医疗器械产品的创新研发，未来在脑血管、外周血管、肿瘤消融领域将逐步实现国产化（见图6-1）。图6-1主要微创介入医疗器械进口状况来源：头豹研究院编辑整理在心血管微创介入医疗器械领域：冠脉支架基本完成进口替代，国产占比达到80%-90%。以支架为代表的心血管微创介入器械产品技术日趋成熟，经历了第一代单纯球囊扩张、第二代金属裸支架、第三代药物洗脱支架后，全球已经进入第四代可降解支架研发阶段。可降解原材料是第四代支架的研发关键，目前各国正积极开展可降解材料的研发工作（见图6-2）。球囊扩张导管是冠脉支架手术中另一关键器械，本土产品技术尚有较大提升空间。目前，中国球囊导管产品原材料以进口为主，球囊导管产品质量与国际厂商产品存在差距，需29此文件为内部工作稿，仅供内部使用报告编号[19RI0672]提高抗折性、抗刮擦性、支架兼容性。未来，与冠脉支架的发展路径相同，可运送药物及基因、生物可降解、可吸收支架球囊导管的产品开发将成为国产产品的未来主要发展方向。图6-2可降解支架研发情况来源：头豹研究院编辑整理在脑血管微创介入医疗器械领域：脑血管微创介入器械以进口为主。脑血管微创介入器械主要包括颈动脉支架、远端保护器和颅内血管支架。颈动脉支架原材料涉及镍钛合金等高附加值金属材料，目前，中国尚未有颈动脉支架相关产品注册。中国远端保护器市场本土参与者仅有上海微创一家公司。颅内血管因管腔纤细、分支众多、对刺激敏感等特点，对颅内血管支架的材料性能与产品设计要求更高，对本土与国际颅内血管支架生产商均提出较大技术挑战。在脑血管微创介入医疗器械领域，发达国家虽然已有产品应用于临床，但因器械材料与应用场景的特殊性，普遍存在技术瓶颈。中国企业有望与国际企业站在同一起跑线，抢占巨大的市场空间。30此文件为内部工作稿，仅供内部使用报告编号[19RI0672]在外周血管微创介入医疗器械领域：外周血管微创介入器械在中国尚处于新兴发展初期，市场仍由外资企业主导。外周血管微创介入器械主要包括大动脉覆膜支架系统与外周血管支架。大动脉覆膜管与人工血管功能类似，对材料的密封性、抗移位性、和定位准确性提出较高要求，是中国企业需要突破的技术难点。目前，大动脉支架在中国正处于临床普及阶段，相关产品上市的国内企业仅有微创医疗、先健科技、维科医疗三家。虽然欧美厂商占据中国市场绝对份额，但中国企业产品价格仅为进口产品一半，具有价格优势，成长空间广阔。外周血管支架领域仅有微创医疗一家本土厂商参与中国市场，未来具有较大的进口替代空间。在肿瘤微创介入器械领域：肿瘤介入治疗技术不断丰富（见图6-3）。肿瘤介入治疗中除了用到穿刺针、导管和导丝等通用设备，还需用到非血管支架与栓塞微球两种技术壁垒较高的介入器械。非血管支架主要用于肿瘤引起的各种腔道狭窄，美国库克与波士顿科学在非血管支架领域占据绝对优势。栓塞微球主要用作血管栓塞介入术中的栓塞剂。栓塞微球的发展需要克服众多问题，其中包括需保证微球具备生物相容性、易操作性、适宜的伸缩性与恢复性。近年来，栓塞微球的研究一直持续，但成功产品量少，中国本土仅有迦俐生生物医药科技获得了载药微球的注册批件。伴随本土企业研发投入的增加，技术难关的攻克，未来本31此文件为内部工作稿，仅供内部使用报告编号[19RI0672]土企业产品有望与进口产品争夺肿瘤微创介入器械市场。图6-3肿瘤介入治疗技术来源：头豹研究院编辑整理6.2“早诊早治”政策带动消化介入市场崛起消化系统疾病，尤其消化道癌症，在中国属于高发疾病。中国癌症报告数据显示：2015年，中国新发食管癌、胃癌、直肠癌占全球新发病例比例分别为51%、31%、24%，均位于全球首位。中国消化道癌症患者数量基数大，新发病例多，对内镜下微创诊疗需求迫切。胃癌与肠癌发展缓慢，窗口期长。日本统计数据显示，早期消化道癌症患者五年生存率远高于进展期患者（见图6-4），食管癌、胃癌早期患者五年生存率分别为77.9%和87.9%，进展期患者五年生存率仅为11.5%和6.7%，因此消化道癌症的早期筛查意义重大。消化内镜下微创诊疗是消化道癌症检查与早癌治疗的重要手段。EMR和ESD的出现，对消化道癌前病变及早癌治疗产生了深远的影响。以食管癌为例，根据数据统计：ESD治疗食管早期鳞癌可达到几乎100%整块切除率，80%以上根治率，与传统外科手术效果相当。“早诊早治”重要性的普及将推动对微创介入医疗器械的需求。图6-4食管癌、胃癌不同临床分期五年生存率32此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：头豹研究院编辑整理早在2003年，原卫生部发布《中国癌症预防与控制规划纲要（2004-2010）》，明确提出要提高全民防癌意识和全社会对癌症防治工作的认识，癌症的早期发现、早期诊断和早期治疗是降低死亡率和提高生存率的主要策略。2019年，国务院印发《健康中国行动（2019-2030年）》，目标之一是将总体癌症5年生存率从2015年的40.5%，提高到2022年不低于43.3%，2030年不低于46.6%。伴随国家政策的出台与推进，居民健康意识的提升，中国消化道癌症的早癌筛查率将提高，进而推动对消化内镜下微创介入医疗器材的需求。7中国微创介入医疗器械行业竞争格局分析7.1中国微创介入医疗器械行业竞争格局概述中国医疗器械行业总体发展相对滞后，尤其在微创介入医疗器械等精尖技术领域，一直由外资企业主导，本土企业市场占有率低。目前，仅冠脉支架基本完成进口替代，其他产品均处于外资垄断的格局。在中国微创介入医疗器械行业占据绝对市场份额的外资企业主要33此文件为内部工作稿，仅供内部使用报告编号[19RI0672]有：美敦力、雅培、波士顿科学、库克医疗。20世纪80年代，微创介入医学逐渐在中国兴起，21世纪初期，中国企业开始涉及微创介入医疗器械生产业务。中国微创介入医学虽起步晚，但发展迅速，高速发展的微创介入医学为本土企业器械的研发创新和更新换代提供广阔的成长空间，本土代表企业主要有：微创医疗、先健科技、南微医学、乐普医疗、凯利泰等（见图7-1）。图7-1微创介入医疗器械主要生产商来源：头豹研究院编辑整理在心血管微创介入医疗器械方面：心血管介入，尤其是冠状动脉疾病的介入治疗器械是中国微创介入医疗器械发展成熟的领域，冠脉支架国产率达到80%-90%，本土企业针对冠脉支架的技术研发水平与国际领先企业相当，但原材料研发仍是本土企业弱项。配合支架使用的球囊扩张导管技术仍不够成熟，尚有较大的发展空间。心血管微创介入医疗器械本土参与者主要有：微创医疗、乐普医疗、吉威医疗、赛诺医疗等。在脑血管与外周血管微创介入医疗器械方面：脑血管微创介入器械主要有颈动脉支架、远端保护器械和颅内血管支架。市场上尚未有中国企业完成颈动脉支架相关产品注册。远端保护器与颅内血管支架的进口比例在80%左右，国产产品仅有上海微创公司生产的Aether远端保护器和APOLLO颅内血管支架。外周血管支架领域主要参与者有：波士顿科学、雅培、美敦力、戈尔、库克、先健科技，以及上海微创子公司心脉医疗，外资企业占据90%以上的市场份额。中国外周血管支架生产企业尚处于起步与技术追赶阶段，虽然有研发成功的34此文件为内部工作稿，仅供内部使用报告编号[19RI0672]支架系统与球囊扩张导管产品，但未形成完整的产品线，无法与国际先进企业竞争，尚未表现出明显的国产替代趋势。在肿瘤介入诊疗器械方面：栓塞微球与腔道支架是肿瘤介入治疗领域具有广阔应用前景的两类主要介入器械。在腔道支架领域，库克与波士顿科学具有绝对优势，本土企业常州佳森、南微医学占有小于20%的市场份额。栓塞微球目前仍以进口产品为主，迦俐生在栓塞微球领域掌握前沿技术，未来产品有望与外资企业产品抗衡。在骨科微创介入医疗器械方面：微创介入诊疗在骨科领域主要应用在微创脊柱外科。目前，中国脊柱类微创介入医疗器械市场主要由强生、史赛克、美敦力等外资企业占据，中国本土代表企业有：凯利泰、上海微创，春立正达等，但本土企业产品市场份额占比仅为40%。近年来，中国企业在技术研发和生产工艺方面均有所突破，未来凭借产品成本优势，有望持续抢占市场份额。7.2中国微创介入医疗器械行业投资企业推荐7.2.1迈迪顶峰医疗科技有限公司（1）公司简介迈迪顶峰医疗科技有限公司（以下简称“迈迪顶峰”）成立于2003年，是专业研发、生产和销售医疗器械及生物医学工程材料的创新公司。迈迪顶峰专注于为心血管疾病的治疗提供解决方案。（2）主要产品迈迪顶峰的主要产品包括：一次性使用无菌夹子装置、肺动脉支架、牵引导丝系统、双极射频消融钳、射频消融系统、心耳夹、软组织剥离器、双极射频消融笔、软性切口保护牵开器。涉及疾病治疗领域：结构性心脏病、先天性心脏病、瓣膜性心脏病、心律失常等（见35此文件为内部工作稿，仅供内部使用报告编号[19RI0672]图7-2）。图7-2迈迪顶峰主要产品来源：公司官网、头豹研究院编辑整理（3）竞争优势①研发优势迈迪顶峰创始人毕业于北京大学临床医学系，曾就职于北京大学附属人民医院，率先将冠脉介入技术和先心病介入产品引入中国市场，开创中国先心病介入封堵技术时代；也率先推广先心病、房颤及心衰治疗新方法和产品。迈迪顶峰公司员工35%为专业研发人员。公司拥有48项专利，包括授权发明专利14项，实用新型34项。目前，迈迪顶峰11个产品获得ISO-13485质量体系认证，9个产品获得CFDA证书，4个获得CE证书。②国家支持迈迪顶峰的发展获得众多国家项目支持，为未来的产品上市及企业扩张打下坚实基础（见图7-3）。图7-3国家项目支持企业发展36此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：公司官网、头豹研究院编辑整理7.2.2苏州恒瑞医疗器械有限公司（1）公司简介苏州恒瑞医疗器械有限公司（以下简称“恒瑞医疗”）是一家研究开发高值耗材、医疗设备的公司。目前，恒瑞医疗已设立上海宏创医疗科技有限公司、苏州恒瑞迦俐生生物医药科技有限公司、苏州恒瑞迪生医疗科技有限公司和苏州恒瑞科迪医疗器械销售有限公司四家子公司。上海宏创医疗科技有限公司是恒瑞医疗的研发中心，专注医疗设备和高值耗材的创新研发；苏州恒瑞迦俐生生物医药科技有限公司专注介入栓塞材料的研发、生产和销售；苏州恒瑞迪生医疗科技有限公司，负责恒瑞医疗研发成果和合作项目的产业化；苏州恒瑞科迪医疗器械销售有限公司为恒瑞医疗的销售平台。（2）主要产品恒瑞医疗微创介入研发管线包括介入耗材、介入设备和药械结合产品。公司专注于肿瘤介入栓塞材料的开发，目前，已上市栓塞微球产品有CalliSpheres可载药栓塞微球和8Spheres适型栓塞微球，性能可达到国际同类产品水平，市场竞争力强（见图7-4）。图7-4恒瑞医疗栓塞微球产品特点37此文件为内部工作稿，仅供内部使用报告编号[19RI0672]来源：公司官网，头豹研究院编辑整理（3）竞争优势①技术优势恒瑞医疗是中国唯一一家掌握栓塞微球技术的企业。与国际厂商生产的同类产品相比，恒瑞医疗的栓塞微球治疗效果更具优势。恒瑞医疗栓塞微球的特点为：（a）微球载药量更大，大载药量达80毫克，而市场同类产品的载药量仅有60-70毫克；（b）微球载药过程所需时间短，便于医生操作。②产业优势恒瑞医疗已设立四家子公司。其业务涵盖产业链上游高附加值耗材原料的创新、产业链中游医疗器械的研发生产、及产业链下游器械的推广销售。全产业链布局有利于公司各环节形成有机的整体，产业链各环节之间、不同产品之间实现战略协同效应，进而降低成本、扩大规模、促进增收、形成竞争优势。38此文件为内部工作稿，仅供内部使用报告编号[19RI0672]7.2.3赛诺医疗科学技术股份有限公司（1）公司简介赛诺医疗科学技术股份有限公司（以下简称“赛诺医疗”）成立于2007年，公司从事高端介入医疗器械的研发、生产和销售业务。目前，在北京、香港、美国、日本、荷兰、法国设有子公司。业务范围涵盖心血管、脑血管、结构性心脏病等介入治疗领域。（2）主要产品赛诺医疗现有产品包括心血管领域的BuMA药物洗脱支架、冠脉球囊导管、脑血管领域的NeuroRX颅内球囊导管。公司除现掌握的各项关键核心技术外，持续研发新产品，主要包括：新一代在研产品BuMASupreme冠脉药物洗脱支架系统，Nova颅内药物洗脱支架系统，可回撤、双支架、自锁定的介入二尖瓣膜置换技术，以及全降解镁合金药物洗脱支架系统（见图7-5）。图7-5赛诺医疗产品研发进度来源：公司官网、头豹研究院编辑整理（3）竞争优势①知识产权与研发优势在知识产权方面：赛诺医疗在中国、美国、欧洲、日本、韩国、印度、巴西等地区持有多项发明专利。具体而言，赛诺医疗取得授权发明专利84项，独占许可专利122项，4139此文件为内部工作稿，仅供内部使用报告编号[19RI0672]项发明专利正在申请中。知识产权布局涵盖介入治疗领域关键产品的核心设计、技术规范及标准、产业化生产及质量控制工艺等核心环节。在研发方面：赛诺医疗的新一代BuMASupreme冠脉支架系统经过上百项符合国际规范的测试、验证及评估，获批在欧洲、美国和日本开展临床实验。②人才优势赛诺医疗公司创始人孙箭华先生取得美国佛罗里达州立大学博士学位，入选国家“千人计划”专家和中国科技部、天津市政府“京津冀生物产业化示范区创业领军人才”。公司研发团队本科及以上学历人员占比67.8%，其中硕士及以上15人。公司总体员工本科及以上学历人员占比超过52.7%。市场营销及财务部门主要管理人员均在跨国企业有多年从业经验。40此文件为内部工作稿，仅供内部使用报告编号[19RI0672]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：41此文件为内部工作稿，仅供内部使用报告编号[19RI0672]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"中国微创介入医疗器械行业增长趋势明显，预计到2023年，中国微创介入医疗器械行业市场规模将达到1,421.3亿元","content_offset":["241","297"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,421.3亿元","288","297"],"indicator_element":{"行业":["微创介入医疗器械","243","251"],"时间":["2023年","263","268"],"区域":["中国","241","243"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"根据销售端统计，2014-2018年，中国微创介入医疗器械行业市场规模由258.1亿元增长至519.9亿元，年复合增长率为19.1%","content_offset":["9690","9756"],"indicators":[{"indicator_name":"市场规模","indicator_value":["258.1亿元","9726","9733"],"indicator_element":{"时间":["2014","9698","9702"],"区域":["中国","9709","9711"],"行业":["微创介入医疗器械","9711","9719"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["519.9亿元","9736","9743"],"indicator_element":{"时间":["2018年","9703","9708"],"区域":["中国","9709","9711"],"行业":["微创介入医疗器械","9711","9719"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"根据销售端统计，2014-2018年，中国微创介入医疗器械行业市场规模由258.1亿元增长至519.9亿元，年复合增长率为19.1%","content_offset":["9690","9756"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.1%","9751","9756"],"indicator_element":{"区域":["中国","9709","9711"],"行业":["微创介入医疗器械","9711","9719"],"时间":["2014-2018年","9698","9708"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"在此背景下，整体微创介入医疗器械行业市场规模将以22.3%的年复合增长率快速增长","content_offset":["9801","9841"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["22.3%","9825","9830"],"indicator_element":{"行业":["微创介入医疗器","9809","9816"],"区域":["中国","9709","9711"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"到2023年，市场规模有望上升至1,421.3亿元","content_offset":["9842","9867"],"indicators":[{"indicator_name":"市场规模","indicator_value":["","9842","9842"],"indicator_element":{},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"2000年全年，全国范围内开展的冠脉支架植入术只有2万例，到2015年，全国开展的此类手术达到56万例，15年内实现近30倍的增长","content_offset":["-1","-1"],"indicators":[{"indicator_name":"项目数量","indicator_value":["2万例","24","27"],"indicator_element":{"时间":["2000年","-1","4"],"区域":["全国","7","9"]},"indicator_supplement":{"属性":""}},{"indicator_name":"项目数量","indicator_value":["56万例","46","50"],"indicator_element":{"时间":["2015年","29","34"],"区域":["全国","7","9"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"2000年全年，全国范围内开展的冠脉支架植入术只有2万例，到2015年，全国开展的此类手术达到56万例，15年内实现近30倍的增长","content_offset":["-1","-1"],"indicators":[{"indicator_name":"项目数量同比","indicator_value":["30倍的增长","58","64"],"indicator_element":{"区域":["全国","7","9"],"时间":["2015年","29","34"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"中国每年微波肿瘤消融手术量超过10万例，占世界微波消融手术量的48%，市场规模巨大","content_offset":["12913","12954"],"indicators":[{"indicator_name":"项目数量","indicator_value":["10万例","12928","12932"],"indicator_element":{"区域":["中国","12913","12915"],"时间":["每年","12915","12917"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"2019年中国微创介入医疗器械行业概览.pdf","content":"中国每年微波肿瘤消融手术量超过10万例，占世界微波消融手术量的48%，市场规模巨大","content_offset":["12913","12954"],"indicators":[{"indicator_name":"项目数量占比","indicator_value":["48%","12944","12947"],"indicator_element":{"区域":["世界","12934","12936"],"时间":["每年","12915","12917"]},"indicator_supplement":{"属性":""}}]}]}