{"source_content":"此文件为内部工作稿，仅供内部使用报告编号[19RI0402]头豹研究院|医药生物行业概览400-072-55882019年中国家用医疗器械行业概览报告摘要通信研究团队家用医疗器械主要指在医院外使用，以检测、治疗、保健及康复为目的的医疗器械，是结合医学、计算机、物理等多门学科的高科技产。2014年，中国家用医疗器械市场规模为337.4亿元人民币，到2018年，中国家用医疗市场规模已达到724.0亿元人民币，年复合增长率高达21.1％。未来五年，由于中国家用医疗器械行业处于发展初期，仍有较大发展空间，市场规模将保持高速增长，但增速逐渐放缓，预计2023年市场规模将达到1,321.2亿元人民币。热点一：行业进入投资扩张阶段热点二：家庭及个人是家用医疗器械的主要消费端口热点三：一站式体验产品成为研发方向以鱼跃医疗为例，2018年，鱼跃医疗以自有资金5,000万在苏州设立子公司普美康医疗科技公司；同年，鱼跃医疗联手苏宁易购，开设实体产品体验馆，开拓非医疗营销渠道，打造智慧零售新模式。提高研发技术水平，拓宽产品研发渠道，是目前家用医疗器械行业发展的主要方向。家庭及个人消费者是家用医疗器械的主要消费终端，占整体销售比例的80%以上，其对家用医疗器械的消费集中在电子类家用医疗器械产品，这类器械大多具有操作简单、易于使用及有效缓解病痛的特点，因此受到消费者的青睐。未来，一站式的体验成为产品研发设计的主要方向。例如，通过少数几个甚至一个小型的终端机，在短时间和微创无痛的条件下，完成所有人体健康数据的检测采集，并实时传输至数据后台处理，迅速得出分析结论，给予患者第一时间的有效治疗、康复支持和健康建议。337.4411.0511.0613.5724.0832.6957.51072.41201.11321.20.0200.0400.0600.0800.01000.01200.01400.0亿元中国家用医疗器械行业市场规模，2014-2023预测中国家用医疗器械行业市场规模年复合增长率2014-2018年21.1%2019-2023年预测12.2%黄婉霓分析师郝世超分析师邮箱：cs@leadleo.com行业走势图相关热点报告医药生物行业概览——2019年中国创新药行业概览医药生物行业概览——2019年中国无创产前基因检测行业概览医药生物行业概览——2019年中国人工晶体行业概览1此文件为内部工作稿，仅供内部使用报告编号[19RI0402]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国家用医疗器械行业市场综述..............................................................................................7 2.1 家用医疗器械的定义与分类..........................................................................................7 2.1.1 医疗器械定义及分类..........................................................错误!未定义书签。 2.1.2 家用医疗器械定义与分类..................................................错误!未定义书签。 2.2 中国家用医疗器械行业的发展历程.............................................................................7 2.3 中国家用医疗器械行业市场规模................................................................................11 2.4 家用医疗器械行业产业链分析....................................................................................12 2.4.1 上游分析.............................................................................................................12 2.4.2 下游分析.............................................................................................................13 3 中国家用医疗器械行业驱动因素分析....................................................................................14 3.1 居民医疗保健意识增强，健康消费支出增加...........................................................14 3.2 刚性需求持续增长.........................................................................................................15 3.3 “互联网＋”打通网络营销渠道................................................................................16 4 中国家用医疗器械行业制约因素分析....................................................................................18 4.1 产品功能简单.................................................................................................................18 4.2 推广渠道单一.................................................................................................................18 4.3 政府监管不力，行业乱象丛生....................................................................................19 5 中国家用医疗器械行业相关政策分析....................................................................................19 2此文件为内部工作稿，仅供内部使用报告编号[19RI0402]5.1 家用医疗器械行业支持政策........................................................................................19 5.2 家用医疗器械行业监管政策........................................................................................20 6 中国家用医疗器械行业发展趋势分析....................................................................................21 6.1 “人工智能＋”家用医疗器械成为主流...................................................................21 6.2 开拓非医疗营销渠道....................................................................................................22 6.3 提高产品集成度，优化用户体验................................................................................23 7 中国家用医疗器械行业市场竞争格局分析...........................................................................24 7.1 中国家用医疗器械行业竞争格局概述.......................................................................24 7.2 中国家用医疗器械智能家用器械行业典型企业分析..............................................25 7.2.1 上海常仁信息科技有限公司...........................................................................25 7.2.2 上海拓萧智能科技有限公司...........................................................................26 7.2.3 杭州疆域创新医疗科技有限公司...................................................................28 3此文件为内部工作稿，仅供内部使用报告编号[19RI0402]图表目录图2-1医疗器械分类.................................................................................................................7图2-2家用医疗器械分类.........................................................................错误!未定义书签。图2-3中国家用医疗器械行业仪发展历程............................................错误!未定义书签。图2-4家用医疗器械行业市场规模，2014-2023预测..................................................11图2-5家用医疗器械行业产业链..........................................................................................12图5-1家用医疗器械行业利好政策，2016-2019年.......................错误!未定义书签。图5-2家用医疗器械行业监管政策，2014-2018年.....................................................21图7-1行业竞争格局简介.........................................................................错误!未定义书签。图7-1常仁科技产品简介.......................................................................................................264此文件为内部工作稿，仅供内部使用报告编号[19RI0402]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹研究院本次研究于2019年6月完成。5此文件为内部工作稿，仅供内部使用报告编号[19RI0402]1.2名词解释医疗机构：按照国务院颁布的医疗机构管理条例的规定，经登记取得《医疗机构执业许可证》，从事疾病诊断、治疗活动的卫生机构的统称。电商：电子商务，一切以电子技术手段所进行的，与商业有关的活动。慢性病：慢性非传染性疾病，不特指某种疾病，是对一类起病隐匿、病程长且病情迁延不愈、缺乏确切的传染性生物病因证据、病因复杂的疾病的概括性总称。常见的慢性病有心脑血管疾病、慢性呼吸系统疾病及冠心病等。电子血压计：利用现代电子技术与血压间接测量原理进行血压测量的医疗设备。电子血压计有臂式、腕式、手表式之分。电子血糖仪：也称电子血糖计，一种可便捷测试自身血糖指数的智能电子医疗仪器，一般适用于血糖较高的人群。主要组成部分包括血糖仪、试纸和针头，针头用于刺破无名指采血，试纸用于吸入样血，接入到血糖仪中，血糖仪通过测试试纸得出血糖指数。血糖仪从工作原理上分为光电型和电极型两种。制氧机：制取氧气的一类机器，它的原理是利用空气分离技术，首先将空气以高密度压缩，利用空气中各成分的冷凝点的不同使之在一定的温度下进行气液分离，再进一步精馏得到氧气。家用雾化器：面向家庭或个人可自行使用的用于雾化治疗的仪器。物联网：通过各种信息传感器、射频识别技术、全球定位系统、红外感应器、激光扫描器等各种装置与技术，实时采集任何需要监控、连接、互动的物体或过程，采集其声、光、热、电、力学、化学、生物、位置等各种需要的信息，通过各类可能的网络接入，实现物与物、物与人的泛在连接，实现对物品和过程的智能化感知、识别和管理。大数据：无法在一定时间范围内用常规软件工具进行捕捉、管理和处理的数据集合，是6此文件为内部工作稿，仅供内部使用报告编号[19RI0402]需要新处理模式才能具有更强的决策力、洞察发现力和流程优化能力的海量、高增长率和多样化的信息资产。云计算：分布式计算的一种，通过网络“云”将巨大的数据计算处理程序分解成无数个小程序，然后通过多部服务器组成的系统进行处理和分析这些小程序得到结果并返回给用户。虚拟现实：虚拟现实技术（英文名称：VirtualReality，缩写：VR)，又称灵境技术，是20世纪发展起来的一项全新的实用技术，囊括计算机、电子信息、仿真技术于一体，其基本实现方式是计算机模拟虚拟环境从而给人以环境沉浸感。7此文件为内部工作稿，仅供内部使用报告编号[19RI0402]2中国家用医疗器械行业市场综述2.1家用医疗器械的定义与分类医疗器械指单独或组合应用于人体的仪器、设备、器具、材料或者其他物品，通过直接或者间接性地配合其他医药产品，对人体体表及体内产生药理学、免疫学或者代谢作用，主要用于医疗诊断、监护和治疗。医疗器械产品种类繁多，功能差异性大，根据终端客户和使用场景不同，分为医用医疗器械和家用医疗器械两类。家用医疗器械主要指在医院外使用，以检测、治疗、保健及康复为目的的医疗器械，是结合医学、计算机、物理等多门学科的高科技产物，相较医疗机构用医疗器械，具有安全可靠、操作简单、体积小巧、携带方便等特点。常用的家用医疗器械包括：电子血糖仪、电子血压计、家用呼吸器、家用制氧机、家用雾化器及各种理疗、康复仪器设备等（见图2-1）。图2-1医疗器械分类来源：头豹研究院编辑整理2.2中国家用医疗器械行业的发展历程中国家用医疗器械行业在整体医疗器械行业的带动下逐步发展。行业自1992年起步，8此文件为内部工作稿，仅供内部使用报告编号[19RI0402]共经历了起步阶段、规模发展阶段、资本扩张阶段三个阶段（见图2-3）。图2-2中国家用医疗器械行业仪发展历程来源：头豹研究院编辑整理起步阶段：1992年至1997年1992年至1997年是家用医疗器械行业的起步阶段，主要集中在全国四大城市：北京、上海、重庆和广州，以传统的批发制和集中供应制进行，发展较为缓慢。这一时期内，由于民众的医疗保健需求骤然放大，部分家用医疗器械企业得到飞速发展，如北京周林频谱科技有限公司凭借其自主研发的周林频谱仪，为企业在面世五年内贡献高达2亿元人民币的业绩。同时，由于家用医疗器械行业刚刚起步，多数产品的功能尚未明确，同质化竞争严重，质量参差不齐，商家为谋取销量，通过营销及推销手段进行功能虚假宣传，并过度放大民众的医疗保健需求。广告战、新闻战、终端战、相互攻击战等行业恶性竞争出现，家用医疗器械行业乱象严重。规模发展阶段：1998年至2007年1998年后，家用医疗器械行业开始规模化运作，企业产品研发、生产、营销流程趋于9此文件为内部工作稿，仅供内部使用报告编号[19RI0402]成熟。不同品类的家用医疗器械开始在市场上出现，如电子血压计、家用轮椅车、治疗保健仪、身姿矫正带、家用供氧器等，不少优秀企业凭借单一产品在家用医疗器械行业脱颖而出，如利德、背背佳、氧立得等。2003年至2007年，随着家用医疗器械企业的生产研发技术不断提高，不少企业开始对传统家用医疗器械进行设备改造，立足于消费者使用场景，开发更多实用功能，便携式健康监测设备、自助式健康检测设备、智能监护设备等仪器开始面世。同时，家用医疗器械行业中开始涌现一批科技研发水平较高、产品功能专业化、产品组合体系化的优秀企业，如鱼跃医疗、迈瑞医疗、九安医疗等。部分企业在这一阶段开始资本运作，寻求进一步发展。资本扩张阶段：2008年至今2008年以来，中国宏观经济形势向好，本土资本市场不断发展，家用医疗器械企业也纷纷通过资本运行方式，开发新技术，开拓新渠道，谋求进一步的发展壮大。例如鱼跃医疗作为中国家用医疗器械的龙头品牌，率先在2008年上市；2018年，鱼跃医疗以自有资金5,000万在苏州设立子公司普美康医疗科技公司；同年，鱼跃医疗联手苏宁易购，开设实体产品体验馆，开拓非医疗营销渠道，打造智慧零售新模式。提高研发技术水平，拓宽产品研发渠道，是目前家用医疗器械行业发展的主要方向。10此文件为内部工作稿，仅供内部使用报告编号[19RI0402]11此文件为内部工作稿，仅供内部使用报告编号[19RI0402]2.3中国家用医疗器械行业市场规模在全球范围内，欧美日等发达国家和地区的家用医疗器械行业起步时间早，产品技术水平和质量较高，市场规模大，增长稳定。中国家用医疗器械行业紧随发达国家步伐，在国民健康保健意识提升，健康消费需求持续增长等因素的促进下，市场规模呈稳步增长之势。2014年，中国家用医疗器械市场规模为337.4亿元人民币，到2018年，中国家用医疗市场规模已达到724.0亿元人民币，年复合增长率高达21.1％。未来五年，由于中国家用医疗器械行业处于发展初期，仍有较大发展空间，市场规模将保持高速增长，但增速逐渐放缓，预计2023年市场规模将达到1,321.2亿元人民币（见图2-4）。图2-3家用医疗器械行业市场规模，2014-2023预测来源：头豹研究院编辑整理中国家用器械行业市场规模持续高速增长，受以下三个因素驱动：（1）民众医疗保健意识逐渐增强，老龄群体及亚健康群体规模扩大，家用医疗器械消费需求不断提高；（2）居民收入水平提升，支付能力增强，为家用医疗器械的消费提供了物质基础；（3）新材料的使用、人工智能等新技术的融合推动家用医疗器械产品不断进步。12此文件为内部工作稿，仅供内部使用报告编号[19RI0402]2.4家用医疗器械行业产业链分析家用医疗器械的产业链覆盖面较宽，其上游的主要参与者为硬件提供商，包括电器元器件、塑胶、玻璃、五金等硬件材料供应商，以及软件技术、计算机及通信技术等软件供应商；产业中游环节主体是家用医疗器械制造商及渠道商，负责产品设计、制造、组装以及品牌营销、渠道拓展、客户管理等工作，伴随着家用医疗器械的持续发展，未来中游制造商及渠道商负责的产品种类将更加丰富；产业链下游是销售终端，涵盖各级医疗机构、健康管理机构和个人（见图2-5）。图2-4中国家用医疗器械行业产业链来源：头豹研究院编辑整理2.4.1上游分析在产业链上游，硬件供应商提供的材料配件包括电子元器件、五金、玻璃及玻璃制品、木材及木制品等传统原材料和碳纤维及高分子材料等新型原材料。传统材料配件技术含量较低、供应量充足、供应商数量众多，产品同质化较为严重且多为中低端、具有价格优势的常规产品，因此相关企业议价能力较弱。近五年来，家用医疗器械不断开拓高端产品领域，一些技术含量较高的新型材料配件开始得以应用，同时，伴随着物联网、云计算等信息技术与13此文件为内部工作稿，仅供内部使用报告编号[19RI0402]家用医疗器械紧密融合，更多精密自动化材料配件应用于家用医疗器械中，中游企业对原材料提供商及材料质量要求越来越高。软件服务商提供的信息技术服务包括软件技术、计算机及通信技术等。软件服务对家用医疗器械的智能化程度影响更大。物联网、云计算等信息技术与家用医疗器械紧密融合，提升了产品工艺技术水平和智能化水平，促进了产品的升级换代和行业的进一步发展。然而，本土企业提供的控制算法、二次开发等软件服务，在稳定性、响应速度、易用性等方面仍然还有很大的提升空间。基于此，高端家用医疗器械的软件服务供应仍然摆脱不了对进口的依赖，并且市面上的家用医疗器械大多智能化水平有限，售价不高，不利于家用医疗器械行业的发展。未来，家用医疗器械行业想要维持快速发展的步伐，上游硬件供应商应着力提升高新配件材料的供应能力，软件服务商也需要不断提高技术水平，逐渐摆脱进口，推动家用医疗器械向着性能更好、智能化程度更高的方向发展。2.4.2下游分析家用医疗器械行业产业链下游涵盖各级医疗机构、家庭及个人消费者。家庭及个人消费者：家庭及个人消费者是家用医疗器械的主要消费终端，占整体销售比例的80%以上，其对家用医疗器械的消费集中在电子类家用医疗器械产品，这类器械大多具有操作简单、易于使用及有效缓解病痛的特点，因此受到消费者的青睐。人们主要通过实体店或电商平台购买电子类家用医疗器械，但该种消费模式亦存在诸多弊端：如市场上的商品真假难辨，产品质量及功效无法量化，相似产品价格差异较大等，构成消费者购买的阻力。未来，家用医疗器械相关法规将进一步健全，人们对家用医疗器械的需求将进一步增加，电子类家用医疗器械将保持增长态势，发展向好。14此文件为内部工作稿，仅供内部使用报告编号[19RI0402]各级医疗机构：各级医疗机构对家用医疗器械的采购比例相对较少，其主要采购目的是转卖给有需要的患者及家人。其中，各级医疗机构的医师在患者的购买决策中起到至关重要的作用。由于目前中国患者的健康保健意识较为浅薄，在健康消费决策上较为谨慎，各级医疗机构的医师的建议与引导，成为患者决策的重要因素。未来，各级医疗机构的终端消费比例会继续保持，但由于国民健康保健意识逐步提高，家用医疗器械企业对患者主动购买意识进行培养，各级医疗机构的终端消费比例很难获得进一步提升。3中国家用医疗器械行业驱动因素分析3.1居民医疗保健意识增强，健康消费支出增加中国居民家庭健康意识不断增强，健康消费支出意愿持续提升，拉动家用医疗器械市场需求，成为家用医疗器械行业发展的主要推动力。中国居民医疗保健意识不断增强，越来越多居民主动进行疾病的检测和防治，是家用医疗器械需求增长的主要原因之一。中国卫生信息与医疗健康大数据协会2018年发布的《中15此文件为内部工作稿，仅供内部使用报告编号[19RI0402]国家庭健康大数据报告》指出，约93%被访者认为，每个人都是家庭的一部分，每个家庭成员的自我健康行为和意识会相互影响，因此以家庭为单位进行健康管理更为重要；同时，约93%被访者认可“积极的健康管理方案”，愿意主动进行疾病的预防与检测。家庭健康管理意识的提升，积极预防的健康管理理念深入人心，拉动了中国居民对家用医疗器械的需求，成为家用医疗器械行业发展的主要推动力。中国国民可支配收入不断增加，健康消费支出也稳定提升，家用医疗器械的消费作为健康消费的一部分，迎来增长契机。数据显示，中国城镇居民人均医疗保健支出近五年持续稳定提升，由2014年1,306亿元人民币增长至2018年的2,046亿元人民币；中国农村居民人均医疗保健支出同样稳定增长，从2014年754亿元人民币增长至2018年的1,194亿元人民币。中国国民医疗保健支付水平的不断提高，为家用医疗器械的销量增长铺垫经济基础，未来家用医疗器械销量增长潜力巨大。3.2刚性需求持续增长中国人口老龄化进程加速，国民慢性病患病率持续上升，家用医疗器械的刚性需求不断释放，为家用医疗器械行业的发展带来机会。中国人口老龄化进程加速，老年人的日常护理和保健需求拉动了家用医疗器械的消费增长，成为家用医疗器械行业发展的一大推动力。中国正处在老龄化进程加速阶段，根据国家统计局发布的人口数据，截至2018年底，全国65岁以上老年人口已达到16,658万人，占总人口的11.9%，2014年末，中国65周岁及以上人口仅有13,755万人，占总人口的10.1%。中国人口老龄化持续加深，在市场上形成两方面的刚性需求：①老年人的日常养老护理需求；②老年患病人口在常规医院治疗后的持续性康复治疗需求。家用医疗器械以保健、调理、康复为主要功能，广受消费者青睐，由此迎来行业发展契机。16此文件为内部工作稿，仅供内部使用报告编号[19RI0402]中国慢性病患病率近年来持续上升，患病群体的疾病预防和康复治疗需求成为拉动家用医疗器械消费增长的另一动力。2018年，中国国民的慢性病发病人数在3亿左右，城市慢性病死亡案例占总死亡数的比例高达85.3%。在慢性病预防领域，家用医疗器械，如血糖仪、电子血压计等仪器，能通过实时监测，及时发现身体病变并采取有效治疗，起到关键作用；慢性病的治疗，则需要在医院治疗前后，通过家用医疗器械如呼吸机、家用雾化器等，进行持续性的康复治疗。慢性病患病率的增长为家用医疗器械的发展带来刚性需求，推动家用医疗器械行业的发展。3.3“互联网＋”打通网络营销渠道“互联网＋”模式向家用医疗器械营销渠道渗透，推动了家用医疗器械行业在电子商务平台的业务拓展，驱动家用医疗器械行业发展。“互联网＋”模式对家用医疗器械推广起到至关重要的作用。家用医疗器械的传统推广模式主要以线下第三方推广为主，其中包括：①由经销商与医疗机构医师对接，再由医疗机构医师向有使用需求的消费者进行推销；②由经销商与零售药店对接，消费者到药店按需选购时由药店进行推广。传统的线下第三方推广方式很难让消费者及时准确地了解产品信息，生产企业无法直接培养消费者的消费意识，引导消费者购买，具有一定的局限性。“互联网＋”模式的出现，给家用医疗企业带来多元化的推广机会，目前，有不少家用医疗器械企业，如九安医疗、三诺科技等，已在多个电子商务平台进行推广，其范围包括传统网络购物，团购低价促销等，家用医疗产品通过互联网渠道成功走进消费者的日常生活，消费者也能更全面的了解产品信息，了解通过家用医疗器械实现健康管理的便利性和使用意义，有效推动消费者对家用医疗器械的采购。“互联网＋”模式的渗透，推动家用医疗器械企业电子商务平台的建立，为家用医疗器17此文件为内部工作稿，仅供内部使用报告编号[19RI0402]械销量增长带来新的空间。家用医疗器械品类众多，使用信息复杂，线下的药店销售渠道不一定能及时满足消费者的购买需求。电子商务向家用医疗器械的渗透，使消费者拥有更多产品选择，并能更全面地了解产品信息，解决了消费者选购难的问题。例如，中国知名家用医疗器械企业鱼跃医疗，已在多个主要电子商务平台设立品牌旗舰店，2018年电商业务飞速发展，同比增速高达60%，业绩成长迅速，为公司贡献了可观的收入。18此文件为内部工作稿，仅供内部使用报告编号[19RI0402]4中国家用医疗器械行业制约因素分析4.1产品功能简单中国家用医疗器械产品功能简单，导致行业内同质化竞争严重，并且存在一定程度的过度供给，制约了家用医疗器械行业的发展与突破。家用医疗器械产品功能简单成为阻碍中国家用医疗器械发展的主要因素，导致这一现象的原因包括：①由于中国家用医疗器械行业起步较晚，生产技术水平相对落后，技术研发人才缺失，导致行业研发水平低，市场上流行的家用医疗器械仍以中低端产品为主，无法满足消费者日益增长的健康消费需求；②市场上同类型产品种类过多，型号单一、性能相似，多数产品仍以简单的电子计量为主，同质化现象严重，阻碍家用医疗器械企业产品的多元化、专业化发展；③多数家用医疗器械生产企业在早期发展阶段选择通过大量生产功能单一的低端产品打开行业市场，库存不断累积导致行业目前存在供给过剩的现象，多数企业不得不采用低价策略进行销售以牟取销量，导致行业整体利润率下降，同时引发行业的恶性竞争，不利于家用医疗器械行业的长远发展。4.2推广渠道单一家用医疗器械主要依靠线下第三方推广，由于该推广方式渠道单一、形式落后，成为制约家用医疗器械发展的主要因素。家用医疗器械企业过度依赖于单一的第三方推广，大部分消费者通过各级医疗机构医师或药店导购员讲解了解家用医疗器械的信息和资料。多数情况下，消费者只有在医师推荐之后，才会做出消费决策，进行购买，这一现象导致了以下行业发展局限性：①由于医生非专业推销导购人员，对产品功能的讲解能力有限，消费者未能充分了解产品信息，即19此文件为内部工作稿，仅供内部使用报告编号[19RI0402]便市场上有更优的产品选择，消费者也未能得知；②多数消费者是出于刚性需求对产品进行购买，大多数消费者没有疾病防治意识，在未患病之前没有购买家用医疗器械，导致消费上升空间有限；③过度依赖第三方渠道的推广，导致市场未能及时展示家用医疗器械新的生产成果，同时，消费者的使用体验，也未能及时地回馈到企业产品的更新迭代中，存在一定的信息滞后性，不利于家用医疗器械行业的发展。4.3政府监管不力，行业乱象丛生政府对家用医疗器械行业缺乏有力监管，行业乱象丛生，产品质量不稳定，导致整体行业口碑不佳。家用医疗器械行业的监管主要由国家药品监督管理局负责执行，然而，根据对行业内有八年以上家用医疗器械销售经验的专家访谈得知，由于目前家用医疗器械行业覆盖范围广阔，业态较为冗杂，管理难度较大，国家药品监督管理局对市场仍然缺乏有力监管。目前行业内较为严峻的问题包括：①产品生产质量不过关。例如，电子血压计等技术含量和生产成本较低的家用医疗器械产品，没有相关批准文号就进入市场流通，质量问题频发，给消费者带来安全隐患。②后期营销存在虚假宣传。企业在产品市场推广中夸大产品疗效、虚报产品适用范围等乱象，影响消费者的购买信心。例如，深圳某家用医疗器械公司的官方网页有各系列全科治疗仪的介绍信息，并充斥着“国内著名家用医疗器械首创品牌、修复癌免疫基因，激活癌免疫细胞，促使肿瘤细胞凋亡，消除肿瘤病人的痛苦、治疗肠炎、血管病及抑制肿瘤”等宣传内容，与该公司在国家药监局登记注册的信息不符，涉嫌广告违法。5中国家用医疗器械行业相关政策分析5.1家用医疗器械行业支持政策中国政府推出了一系列政策鼓励医疗器械行业发展，家用医疗器械行业作为医疗器械行20此文件为内部工作稿，仅供内部使用报告编号[19RI0402]业的重要分支，其地位得到快速提升，宏观发展环境不断优化。2016年3月，国务院办公厅印发《关于促进医药产业健康发展的指导意见》，提出加快医疗器械转型升级、提升中国医药产业核心竞争力、促进医药产业扶持健康发展；2018年11月，《创新医疗器械特别审查程序》等措施的出台简化了医疗器械审批流程，鼓励企业尤其是中小企业加快创新和进口替代过程，多家家用医疗器械企业纷纷围绕北上广深等一线城市设立自己的研发中心，向上游技术扩张。5.2家用医疗器械行业监管政策中国家用医疗器械行业主要受国家发展和改革委员会、国家卫生和计划生育委员会、国家药品监督管理局监管。其中，计量器具类医疗器械，同时还受到国家计量行政管理部门的监督管理。监管部门出台一系列政策，规范家用医疗器械行业的生产和经营。2014年2月，国务院颁布《医疗器械监督管理条例》，提出对医疗器械实行分类管理，并对医疗器械的注册与备案提出了具体要求，进一步规范了包括家用医疗器械在内的整个医疗器械行业，对医疗器械的研制、生产、经营、使用活动进行监督管理。2014年7月，国家药品监督管理局颁布先后颁布《医疗器械生产监督管理办法》、《医疗器械注册管理办法》和《医疗器械经营监督管理办法》，进一步规范了包括家用医疗器械在内的医疗器械生产、注册和经营流程，对于家用医疗器械准入门槛较低，行业内企业资质参差不齐的问题提出了解决方法。2018年3月，国家药品监督管理局颁布《医疗器械网络营销监督管理办法》，明确从事网络销售的医疗器械生产经营企业和上市许可持有人，其销售条件当符合《医疗器械监督管理条例》和该办法的要求；同时规定，网络交易服务第三方平台提供者应当审核确认在其平台入驻的企业具备线下实体店，对家用医疗器械的网络销售提出更高要求，规范了家用医疗器械行业的产品销售过程（见图5-1）。21此文件为内部工作稿，仅供内部使用报告编号[19RI0402]图5-1家用医疗器械行业监管政策，2014-2018年来源：头豹研究院编辑整理6中国家用医疗器械行业发展趋势分析6.1“人工智能＋”家用医疗器械成为主流“人工智能+”为家用医疗器械赋能主要体现在以下两个重要发展方向：①“人工智能+”协助远程诊断：人工智能算法系统在远程诊断中起到至关重要的作用，在国家政策支持与资本云集的背景下，人工智能赋能家用医疗器械，建立远程医疗服务平台，成为未来家用医疗器械发展的重要趋势。以家用智能听诊器为例，消费者可仪器将心肺音数据信息上传到云端数据中心，用人工智能算法进行实时检测、分析和诊断，再由三甲医院会诊中心的专家参考算法建议给出远程诊断结果，为仪器使用者争取佳治疗时间。②“人工智能+”家用医疗器械有效提升准确性与效率：人工智能检测和诊断系统（以人工智能辅助诊断，运用虚拟现实等技术，结合生理指标，客观地评估人类的疾病的系统）对病情的诊断是客观的，如家用智能诊断器中，基于数据算法的智能投放，人工智能辅助下家用智能诊断器的不会被感性左右，纯粹从数据表达的角度去进行非常精确的判断，同时人22此文件为内部工作稿，仅供内部使用报告编号[19RI0402]工智能诊断系统并不会如同人一样感到疲倦，可以长期进行精准工作，为家庭使用者带来极大便利。自2016年以来，国家政府不断出台与“人工智能+”相关的医疗器械鼓励政策，推进了包括家用医疗器械在内医疗器械领域人工智能化进程。2016年10月，国务院发布《”健康中国2030”规划纲要》，大力倡导规范和推动“人工智能+健康医疗”服务，推动云计算和人工智能技术的发展，使其在医疗器械领域的应用成为现实。2017年7月，国务院发布《新一代人工智能发展规划》，要求推广应用“人工智能+”治疗新模式新手段，建立快速精准的智能医疗体系。2018年4月，国务院办公厅正式发布《关于促进“互联网+医疗健康”发展的意见》，明确提出支持研发医疗健康相关的人工智能技术、医用机器人、大型医疗设备、应急救援医疗设备、生物3D打印技术和可穿戴设备等，顺应工业互联网创新发展趋势，提升医疗健康设备的数字化、智能化制造水平，促进产业升级。多项政策的实施加速了人工智能技术在医疗器械领域的应用落地，家用医疗器械作为医疗器械的重要组成部分亦会借此利好政策，加快产品创新，拓宽“人工智能+”的应用场景，从而实现更为精准与个性化的分析诊疗。当前家用医疗器械生产企业正积极布局”人工智能+”家用医疗器械，例如，上海常仁信息科技有限公司，利用人工智能技术及大数据，开发家用智能健康机器人，全方位对家庭各成员进行实时健康管理。未来，伴随算法和数据的进一步发展，资本的注入、利好政策以及相关监管机制和配套法律的进一步落实与完善，“人工智能+”家用医疗器械的应用场景将不断丰富和完善，产品落地迭代速度将进一步加快。6.2开拓非医疗营销渠道中国家用医疗器械行业发展至今，其销售渠道仍以传统层级结构组织及单一医疗销售渠23此文件为内部工作稿，仅供内部使用报告编号[19RI0402]道为主，限制家用医疗器械行业发展。未来，家用医疗器械企业优化营销渠道及营销策略将成为行业发展的必经之路。优化营销渠道策略主要包括以下两个方向：（1）渠道扁平化，提升产品毛利率：目前，家用医疗器械的销售渠道仍然处在传统的层级结构组织阶段，产品需经过多层级的批发商与经销商，再流转到零售终端，其组织层次重叠，容易导致运转效率低下等问题，阻碍家用医疗器械的销售；而在为家用医疗器械行业带来业绩提升的电子商务渠道，由于与平台合作分润、促销活动压低价格等原因，企业产品毛利率不断下压。未来，渠道扁平化将成为行业发展的必然趋势：①渠道层级的减少及渠道的缩短，可有效避免产品在各个流通环节中被加价，价格更趋于理性，吸引更多消费者；②厂家对产品在价格策略上有更多的主动权，能够实现对产品利润率的有效控制。（2）开拓非医疗销售渠道：中国家用医疗器械的销售主要以医疗销售渠道为主，70%的产品终流向药店终端，20%的产品流向医院终端。产品在医疗终端的销量稳步增长，但增长速度有所放缓，开拓非医疗营销渠道成为家用医疗器械企业发展的重要趋势。家用医疗器械龙头企业鱼跃医疗在2018年与苏宁易购合作开设线下医疗器械体验馆，为消费者提供产品试用、网定店取、体质检测指导、现场购买等一系列服务。非医疗销售渠道的拓展，有利于厂家直接接触消费者，培养消费者购买意识，引导消费行为，同时开发家用医疗器械销售渠道的可能性，推动家用医疗器械销量的再度增长。6.3提高产品集成度，优化用户体验家用医疗器械是立足于家庭使用场景，围绕个体用户需求所开发的功能系统，因此，家用医疗器械企业不仅需要在产品质量及功能方面不断升级，还需要对用户体验进行持续优化。目前，市场上多数家用医疗器械产品功能较为单一，例如电子血糖仪，电子血压计等产品，仅具备单一功能，无法同时间满足消费者的多重需要。未来，一站式的体验成为产品研24此文件为内部工作稿，仅供内部使用报告编号[19RI0402]发设计的主要方向：①通过少数几个甚至一个小型的终端机，在短时间和微创无痛的条件下，完成所有人体健康数据的检测采集，并实时传输至数据后台处理，迅速得出分析结论，给予患者第一时间的有效治疗、康复支持和健康建议；②实行实时远程预警，并与医院、诊所和药房进行视频和医疗数据对接，为下一步的医疗服务提供数据支持；③通过远程机器手和高效的物流网络，实现大部分医院能提供的健康服务，如疾病的在家诊疗等，从而打造互联网健康管理服务的生态闭环。7中国家用医疗器械行业市场竞争格局分析7.1中国家用医疗器械行业竞争格局概述中国家用医疗器械行业的市场参与者主要由三部分组成：外资大型企业、本土大型企业、和初创科技企业（见图7-1）。图7-1行业竞争格局简介来源：头豹研究院编辑整理外资大型企业：以欧姆龙、松下、罗氏、强生和飞利浦为代表，这类公司在进入中国市场后，以其在世界范围内积累丰富的产品生产和营销经验，率先占领市场，目前多数产品在中国市场上仍占据重要地位。本土大型企业：以鱼跃医疗、九安医疗和三诺生物等公司为代表，这类公司拥有口碑产品，销售自主产品，拥有自己的销售团队，销售渠道以直销和分销为主，产品覆盖全国，拥25此文件为内部工作稿，仅供内部使用报告编号[19RI0402]有多年的产品生产和销售经验。目前，这类公司已有多个品牌产品在市场上的表现优于外资企业，新产品的研发实力也在不断提升。初创科技企业：该类企业成立时间较晚，但团队成员一般拥有丰富经验，其产品与人工智能、大数据、物联网等新兴技术高度结合，并在家用场景上实现产品落地，成为家用医疗器械行业内不可小觑的力量。7.2中国家用医疗器械智能家用器械行业典型企业分析7.2.1上海常仁信息科技有限公司公司简介上海常仁信息科技有限公司（以下简称“常仁科技”），2016年于上海成立，是一家致力于为个人及机构提供全方位健康管理的互联网企业，公司以其家用智能健康机器人等产品为支点，建立生命周期动态生理大数据，通过筛查、疗养、养生、预防等方式协助使用者进行健康管理。公司于2016年11月入股哈工大机器人集团；2017年9月对外投资中哈健康科技（北京）有限公司，负责产品的全国营销；2018年4月，公司受中国烟草公司控股，并和上海交通大学人工智能研究院建立深度合作；2019年3月，常仁科技完成由一家国有企业领导的A轮融资并筹资1,500万美元。主要产品及服务常仁科技产品包括智能外设系列、负离子养料系列和机器人系列，代表产品有各种智能健康穿戴设备、空气负离子疗养机及家庭智能健康机器人等。公司围绕其产品，建立健康管理、报警管理和实时监测系统，为消费者提供全方位的家庭医疗服务（见图7-2）。26此文件为内部工作稿，仅供内部使用报告编号[19RI0402]图7-2常仁科技产品简介来源：头豹研究院编辑整理核心优势科技赋能产品：常仁科技联合中国众多高等院校和科研机构，致力于家用医疗器械领域高端健康产品的开发。常仁科技运用物联网、AI、大数据、云计算等技术，通过智能产品及其累积的数据，为慢性病患者和老年人进行长期持续的健康管理。常仁科技的家用医疗机器人，通过人工智能智能算法，为后续医疗过程提供疾病预防及相关大数据分析的健康智能化、信息化整体解决方案，并建立针对常见慢性非传染病的个性化健康风险动态评估模型，推动家用医疗器械行业的不断创新。多方联动形成布局：常仁科技目前正在构建基于大数据技术的非结构化医疗大数据处理平台，在未来家庭健康管理业务成体系后，打通患者、社区、医院三个平台的数据，实现多方联动，实现真正的“医联体”，推动家用医疗器械的产业升级。7.2.2上海拓萧智能科技有限公司公司简介上海拓萧智能科技有限公司（以下简称“拓萧智能”）成立于2015年，立足于心肺听27此文件为内部工作稿，仅供内部使用报告编号[19RI0402]诊智能诊断系统的研发与运营，专注于家庭场景的呼吸系统健康管理，开发家用场景的心肺健康相关的医疗器械产品。拓萧智能在2016年5月获得中国专业医疗领域投资机构贝壳社投资；同年7月，拓萧智能与丁香园合作入驻丁香园品牌学院；9月，拓萧科技主要产品系统ChildCare云听智能听诊器在京东众筹上线销售。主要产品及服务拓萧智能主要的产品是面向家庭的云听智能听诊器，并立足产品衍生心肺听诊智能诊断系统。该系统包括了听诊分析算法与云端心肺音大数据平台，可针对肺炎、哮喘与心脏疾病，通过人工智能算法自动分析心肺音，用于辅助治疗。家用云听智能听诊器产品用于心肺疾病的预警与恢复期的监测，作为家庭医生的辅助工具，可用于远程问诊与远程干预。在基层医疗可用于儿保的心肺保健与先心病的筛查，建立心肺音的数字档案，结合分级诊疗与远程会诊中心，实现远程听诊与远程诊断。目前云听智能听诊器已获得CE二类医疗器械许可证，已积累二万多个有效心肺音数据，与上海儿童医院和辽宁中医院合作，在安徽省芜湖市社区医院试点。核心优势智能化产品和用户体验：智能化的产品和服务是拓萧智能在家用医疗器械行业，特别是智能听诊器品类中脱颖而出的关键。其智能听诊器产品通过使用新材料硬件，并与人工智能算法深度结合，提高数据采集的准确率，高效率提取数据特征，协助后期诊断进行。同时，拓萧智能建立全方位的健康管理平台，对仪器采集的数据进行连续监测并进行及时预警，用户可通过手机软件，获取相关健康指数和数据折线图，进行及时的自诊和问诊。大数据精准分析：拓萧智能通过机器学习智能算法对听诊特征进行提取，已组成15,000个临床样本数据上传到云端数据库。数据的累积与分享，有效提升了分析结果的质量，为后期诊断提供辅助，成为拓萧智能的核心竞争力。28此文件为内部工作稿，仅供内部使用报告编号[19RI0402]7.2.3杭州疆域创新医疗科技有限公司公司简介杭州疆域创新医疗科技有限公司（以下简称“疆域医创”）成立于2016年，是一家从事健康检测设备、智能可穿戴装置研发和生产制造的企业。疆域医创凭借其优秀的产品研发能力，在中国、美国、日本、韩国等国家获得了48项专利；公司具备完善的的质量管理体系，并通过IS09001、IS013485等国际体系认证；公司拥有自主产品生产和委托加工资质，能更高效地对产品成本进行控制，使其在前期发展中，仍能获取可观的盈利并在行业竞争中脱颖而出。2018年7月，疆域医创凭借其优秀的产品及服务，获得了浙江赛嘉基金投资管理有限公司千万元级别的投资。主要产品及服务疆域医创的产品以小域精灵多功能体验仪为主，该产品分为家用版及专业版，围绕着家庭内中老年人、孕产妇、儿童、白领、肥胖人群等不同群体的需求，将多种基础功能集成于一体，其中包括：①多项参数测量，如心电测量、血压测量、体脂测量、血氧测量、血糖测量；②远程问诊：提供全国专业权威的全科专家，24小时在线为用户提供服务；③线上购药：提供药品知识、选药、购药、送药一站式服务，其便利性广受用户好评；④数据归档：测量结果形成个人档案病永久保存，可进行家庭内的多人测量。核心优势产品功能高度集成：目前，市场上多数家用医疗器械产品功能单一，给用户体验带来了极大的局限性，例如，电子血糖仪，其功能仅局限于人体血糖水平的测量，无法就其他方面给出测量数据。疆域医创的小域精灵多功能体验仪，为解决行业痛点提出新思路：通过集成多项人体机能指标检测于一台机器中，满足多个年龄群体的基础医疗需求，提高了消费者使用的便利性，在家用医疗检测行业内脱颖而出，引导家用医疗器械的新研发方向。29此文件为内部工作稿，仅供内部使用报告编号[19RI0402]积极布局相关医疗领域：疆域医创的产品除了覆盖多项检测功能以外，还提供在线问诊和线上购药服务，通过提供服务的方式开始布局医疗服务行业和医药行业。同时，疆域医创在非医疗渠道上发力，在2019年1月，宣布与海尔金控旗下的社区盈康之城签订战略合作协议，共同打造智慧康养示范区，在提升企业产品销量的同时，布局康养产业，促进企业的多元化发展。30此文件为内部工作稿，仅供内部使用报告编号[19RI0402]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：31此文件为内部工作稿，仅供内部使用报告编号[19RI0402]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"2014年，中国家用医疗器械市场规模为337.4亿元人民币，到2018年，中国家用医疗市场规模已达到724.0亿元人民币","content_offset":["143","203"],"indicators":[{"indicator_name":"市场规模","indicator_value":["337.4亿元人民币","162","172"],"indicator_element":{"时间":["2014年","143","148"],"区域":["中国","149","151"],"行业":["家用医疗器械","151","157"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["724.0亿元人民币","193","203"],"indicator_element":{"时间":["2018年","174","179"],"区域":["中国","149","151"],"行业":["家用医疗器械","151","157"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"年复合增长率高达21.1％","content_offset":["204","217"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["21.1％","212","217"],"indicator_element":{"区域":["中国","149","151"],"行业":["家用医疗器械","151","157"],"时间":["2018年","174","179"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"未来五年，由于中国家用医疗器械行业处于发展初期，仍有较大发展空间，市场规模将保持高速增长，但增速逐渐放缓，预计2023年市场规模将达到1,321.2亿元人民币","content_offset":["218","297"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,321.2亿元人民币","285","297"],"indicator_element":{"区域":["中国","225","227"],"行业":["家用医疗器械","227","233"],"时间":["2023年","273","278"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"家庭及个人消费者是家用医疗器械的主要消费终端，占整体销售比例的80%以上","content_offset":["480","516"],"indicators":[{"indicator_name":"销售规模占比","indicator_value":["80%以上","511","516"],"indicator_element":{"渠道":["家庭及个人消费者","480","488"],"行业":["家用医疗器械","489","495"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"数据显示，中国城镇居民人均医疗保健支出近五年持续稳定提升，由2014年1,306亿元人民币增长至2018年的2,046亿元人民币","content_offset":["10823","10887"],"indicators":[{"indicator_name":"医疗支出","indicator_value":["1,306亿元人民币","10858","10868"],"indicator_element":{"时间":["2014年","10853","10858"],"区域":["中国城镇","10828","10832"]},"indicator_supplement":{"属性":""}},{"indicator_name":"医疗支出","indicator_value":["2,046亿元人民币","10877","10887"],"indicator_element":{"时间":["2018年","10871","10876"],"区域":["中国城镇","10828","10832"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"中国农村居民人均医疗保健支出同样稳定增长，从2014年754亿元人民币增长至2018年的1,194亿元人民币","content_offset":["10888","10942"],"indicators":[{"indicator_name":"医疗支出","indicator_value":["754亿元人民币","10915","10923"],"indicator_element":{"时间":["2014年","10910","10915"],"区域":["中国农村","10888","10892"]},"indicator_supplement":{"属性":""}},{"indicator_name":"医疗支出","indicator_value":["1,194亿元人民币","10932","10942"],"indicator_element":{"时间":["2018年","10926","10931"],"区域":["中国农村","10888","10892"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"根据国家统计局发布的人口数据，截至2018年底，全国65岁以上老年人口已达到16,658万人，占总人口的11.9%","content_offset":["11140","11197"],"indicators":[{"indicator_name":"人口数量","indicator_value":["16,658万人","11178","11186"],"indicator_element":{"区域":["全国","11164","11166"],"年龄分布":["65岁以上","11166","11171"],"时间":["截至2018年底","11155","11163"],"来源":["国家统计局","11142","11147"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"根据国家统计局发布的人口数据，截至2018年底，全国65岁以上老年人口已达到16,658万人，占总人口的11.9%","content_offset":["11140","11197"],"indicators":[{"indicator_name":"人口构成","indicator_value":["11.9%","11192","11197"],"indicator_element":{"区域":["全国","11164","11166"],"年龄分布":["65岁以上","11166","11171"],"时间":["截至2018年底","11155","11163"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"2014年末，中国65周岁及以上人口仅有13,755万人，占总人口的10.1%。","content_offset":["11198","11238"],"indicators":[{"indicator_name":"人口数量","indicator_value":["13,755万人","11218","11226"],"indicator_element":{"区域":["中国","11205","11207"],"年龄分布":["65周岁及以上","11207","11214"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"2019年中国家用医疗器械行业概览.pdf","content":"2014年末，中国65周岁及以上人口仅有13,755万人，占总人口的10.1%。","content_offset":["11198","11238"],"indicators":[{"indicator_name":"人口构成","indicator_value":["10.1%","11232","11237"],"indicator_element":{"区域":["中国","11205","11207"],"年龄分布":["65周岁及以上","11207","11214"]},"indicator_supplement":{"属性":""}}]}]}