{"source_content":"“轻药重医”为正道，首推医疗器械板块2019年1月医药行业投资策略西南证券研究发展中心2019年1月分析师：朱国广执业证号：S1250513070001电话：021-68413530邮箱：zhugg@swsc.com.cn分析师：陈铁林执业证号：S1250516100001电话：023-67909731邮箱：ctl@swsc.com.cn分析师：何治力执业证号：S1250515090002电话：023-67898264邮箱：hzl@swsc.com.cn分析师：周平执业证号：S1250517080004电话：023-67898264邮箱：hzl@swsc.com.cn核心观点12019年1月选股思路：医保支出结构变化将是未来3年医药行业主要逻辑，带量采购推动下仿制药占比有所降低；医疗器械、创新药及医疗服务等占比将会提升。因此轻药重医逻辑很可能贯穿2019年。具体思路：其一是需要选择创新药增量多、仿制药存量影响小的标的；其二是选择非药，医疗器械、CRO子行业、疫苗产业、医疗服务、药店等。具体如下：医疗器械政策友好，平台型、细分龙头崛起。重点推荐综合性医疗器械龙头迈瑞医疗（300760）、鱼跃医疗（002223），关注乐普医疗（300003）；高成长细分领域，重点推荐万东医疗（600055）、欧普康视（300595），关注大博医疗（002901）等；创新药引领医药行业未来，国家大力支持。A股重点推荐：恒瑞医药（600276）、科伦药业（002422）等，关注长春高新（000661）、石药集团（1093.HK）等；受益产业全球化转移，CRO迎来高景气发展。A股重点推荐药明康德（603259）、泰格医药（300347），关注昭衍新药（603127）、药石科技（300725）。关注H股重点推荐药名生物（2269.HK）等；疫苗重磅产品快速放量，业绩估值双双提升。重点推荐疫苗板块业绩高增长的智飞生物（300122）、康泰生物（300601）等；医疗服务受益于政策友好，持续高增长，重点推荐美年健康（002044），关注爱尔眼科（300015）等；品牌中药受益于消费升级，高增长确定性高，重点推荐片仔癀（600436）。风险提示：药品降价超预期风险；医改政策执行进度低于预期风险。目录21医药行业回顾表现2政策全方位利好，国产医疗器械企业高速增长32019年1月医药行业投资策略及标的2018年12月申万医药指数下跌10.91%，跑输沪深300指数5.80个百分点。2018年12月医药行业子板块均表现为下跌，中药（-6.4%）、化学原料药（-8.0%）跌幅最小，化学制剂（-14.7%）和生物制品（-14.4%）跌幅最大。2018年12月医药上市公司中涨幅最大的分别为塞力斯（+25%）、三鑫医疗（+22%）、济民制药（+17%），跌幅最大的为上海莱士（-59%）、乐普医疗（-34%）、金花股份（-32%）。1.1医药二级市场表现1医药行业回顾表现医药个股涨跌幅排名数据来源：Wind，西南证券整理医药指数相对沪深300走势医药子行业二级市场涨跌幅3横向看：医药行业PE(TTM)为24倍，在申万一级行业中处于中等水平。纵向看：2008年以来医药行业PE(TTM)区间为24-72倍，平均值40倍，目前为24倍，处在历史底部。医药行业相对于全部A股估值溢价率为198%，与10月份相比下降11个百分点。1.2医药行业市盈率和溢价率1医药行业回顾表现申万医药市盈率及与A股溢价率数据来源：Wind，西南证券整理申万一级行业市盈率比较（TTM整体法）申万医药历史市盈率变化趋势（TTM整体法）4横向看：医疗服务（50倍）和医疗器械（32倍）的PE(TTM)最高，中药（18倍）和医药商业（16倍）市盈率最低。纵向看：医药行业各板块的PE(TTM)及相对全部A股的溢价率呈现下降趋势。1.3医药各子行业市盈率和溢价率1医药行业回顾表现申万医药子行业相对A股的溢价率数据来源：Wind，西南证券整理申万医药子行业市盈率（TTM整体法）申万医药子行业历史市盈率变化趋势52018年1-11月份医药制造业实现主营业务收入22214亿（+12.9%）和利润2822亿（+8.4%），2018年11月单月实现收入2033亿元（+6.4%）和利润268亿元（-7.6%）；我们认为医药行业分化明显，医药工业数据对投资决策支持作用小；2018年3月以来医药工业收入和利润增速均有所下滑：1）收入端增速下滑主要是因为年初流感影响导致经销商和终端备货库存增加，3月以来渠道和终端去库存，表观收入增速有所下滑，预计未来将维持10%以上稳定增长；2）利润端增速下滑幅度更大估计与新药研发投入加大及两票制低开转高开影响有关，导致表观收入增速提升，但扣掉转高开后费用处理，利润增速下滑。6医药制造业主营业务收入及增长率医药制造业利润总额及增长率数据来源：Wind，西南证券整理数据来源：Wind，西南证券整理1.4医药工业数据表观增速低，主要是因为存在巨大分化1医药行业回顾表现目录71医药行业回顾表现2政策全方位利好，国产医疗器械企业高速增长32019年1月医药行业投资策略及标的2017年中国医疗器械市场规模为4425亿元，同比增长20%，增速约为全球市场增速的4倍；从子领域占比来看，中国的心血管、骨科、眼科、内镜等子领域市占率相对较低。2.1行业现状：中国医疗器械市场增速远超全球平均增速中国医疗器械市场规模及增速数据来源：EvaluateMedTech，中国医疗器械蓝皮书，医药工业信息中心，西南证券整理全球医疗器械市场规模及增速2017年全球医疗器械子领域占比82017年中国医疗器械子领域占比2政策全方位利好，国产医疗器械企业高速增长-2%-1%0%1%2%3%4%5%6%0100020003000400050006000700020112012201320142015201620172024E全球市场规模（亿美元）增速体外诊断,13%心血管,12%影像诊断,10%骨科,9%眼科,7%美容,6%内镜,5%药物传输,5%其他,35%0%5%10%15%20%25%05001000150020002500300035004000450050002011201220132014201520162017中国市场规模（亿元）增速医学影像,16%体外诊断,14%低值耗材,13%心血管设备植入物,6%骨科,6%医疗IT,5%急救ICU,4%肾内,4%其他,32%中国医疗器械市场增速明显超过药品市场增速，约为药品市场增速的2倍左右，仍然保持高速增长态势；从医疗器械与药品市场规模相比来看，发达国家基本达到1:1，全球平均水平约为0.7:1，中国市场仅为0.25:1，中国医疗器械市场未来发展空间大。2.1行业现状：中国医疗器械市场市场增速远超药品市场增速数据来源：中国医疗器械蓝皮书，中国产业信息，西南证券整理中国医疗器械市场增速明显超过药品市场中国医疗器械市场规模与药品市场相比偏小92政策全方位利好，国产医疗器械企业高速增长10全球和中国医疗器械龙头企业比较（亿美元）数据来源：Wind，西南证券整理与全球医疗器械巨头相比，中国医疗器械企业无论是收入还是市值规模都偏小；从收入规模来看，2017年全球最大的医疗器械企业美敦力收入达到300亿美元，中国最大的医疗器械企业迈瑞医疗收入仅为17亿美元，仅为美敦力的1/18；从增速来看，全球巨头由于产品线和区域市场成熟，处在个位数增长阶段，中国龙头迈瑞仍能凭借内生在2013-2017年期间实现12%的复合增速，还有巨大的成长潜力；从市值来看，美敦力市值高达1249亿美元，迈瑞仅195亿美元，国产医疗器械上市公司的市值提升空间大。2政策全方位利好，国产医疗器械企业高速增长上市公司市值2013年收入2017年收入2013-2017CAGR美敦力124917030015%（2016并购柯惠医疗）强生3824285266-2%雅培12462182746%迈瑞医疗195121712%新华医疗871522%威高股份418106%2.1行业现状：中国医疗器械企业收入和市值成长空间大112017年全球和中国医疗器械企业TOP20数据来源：Wind，西南证券整理全球医疗器械市场集中度高，主要由跨国企业巨头占领市场，2017年全球排名前20的医疗器械企业占全球总销售额的比例达到55%，另外2万多家医疗器械企业的占比仅为45%；中国医疗器械行业分散，2017年生产企业数量达到15343家，排名前10的企业中有7家跨国企业，排名前20的企业中有13家跨国企业，市场集中度有待提升，进口替代空间大。2政策全方位利好，国产医疗器械企业高速增长2.1行业现状：中国医疗器械市场集中度低，进口企业占据主导地位排名全球TOP20收入占比排名中国TOP20性质1美敦力3007.4%1飞利浦进口2强生2666.6%2罗氏诊断进口3雅培1604.0%3美敦力进口4西门子1553.8%4迈瑞医疗国产5飞利浦1363.4%5西门子进口6史赛克1243.1%6新华医疗国产7罗氏1233.0%7GE进口8碧迪1102.7%8威高国产9GE1022.5%9雅培进口10波士顿科学902.2%10碧迪进口11丹纳赫872.1%11百特进口12捷迈邦美781.9%12欧姆龙进口13贝朗771.9%13强生进口14依视路731.8%14史赛克进口15百特731.8%15乐普医疗国产16诺华601.5%16费森尤斯卡比进口17奥林巴斯561.4%17锐珂进口183M551.4%18微创医疗国产19泰尔茂491.2%19鱼跃医疗国产20施乐辉481.2%20山东药玻国产排名前20合计222154.8%12中国医疗器械主要细分领域国产化比例数据来源：产业信息网，各公司公告，西南证券整理2.1行业现状：中国医疗器械国产化比例低国产医疗器械尽在生化诊断、心脏支架、骨科创伤、监护仪等少数细分领域实现了进口替代，大多数领域仍然由进口企业占据主导地位，如化学发光、血液分析、内窥镜、超声、骨科关节、起搏器等领域进口占比都超过50%。类别细分领域市场规模（亿元）国产比例主要国产企业体外诊断生化诊断100亿（+11%）70%迈瑞医疗、九强生物、迈克生物、科华生物化学发光200-250亿（+20%）15%新产业、迈瑞医疗、安图生物、迈克生物血液分析仪41亿（+10%）35%迈瑞医疗、迪瑞医疗影像设备MRI146亿（+13%）10-20%万东医疗、东软集团、奥泰CT134亿（+17%）10-20%上海联影、万东医疗、东软集团超声100亿（+20%）20%迈瑞医疗、开立医疗内窥镜100亿（+20%）15%开立医疗、迈瑞医疗高值耗材心脏支架100亿（+20%）80%乐普医疗、微创医疗、蓝帆医疗起搏器30亿（+30%）10%乐普医疗、先健科技骨科创伤51亿（15%）70%大博医疗、威高股份骨科脊柱47亿（15-20%）50%大博医疗、威高股份、春立医疗骨科关节40亿（20%以上）30%春立医疗、爱康医疗血液灌流器10亿（+35%）90%健帆生物监护设备监护仪20亿（+15%）70%迈瑞医疗、理邦仪器麻醉机10亿（+5%）30%迈瑞医疗、宜安医疗眼科角膜塑形镜50-75万副20-30%欧普康视2政策全方位利好，国产医疗器械企业高速增长中国人均预期寿命持续提高，从1982年的67.80岁提升至2015年的76.34岁；老龄化进程持续加快，2017年中国65岁以上老年人数量已经超过1.5亿，占比达到11.4%；随着年龄增长，老年人的慢性病患病率升高，对医疗保健的需求增加，对医学影像检查、体外诊断检查、心脑血管器械、骨科耗材等医疗器械的需求也会持续增长。2.2行业增长动力：老龄化和患病率升高推动需求增长中国人均预期寿命升高数据来源：统计局，卫健委，西南证券整理中国老龄化发展趋势134.4%3.6%4.9%5.6%7.0%8.9%11.4%0%2%4%6%8%10%12%195319641982199020002010201765岁以上老年人比例中国慢性病患病率随着年龄增长而升高2政策全方位利好，国产医疗器械企业高速增长67.8068.5571.4072.9574.8376.34626466687072747678198219902000200520102015平均预期寿命2018年卫健委发布《大型医用设备配置许可管理目录》，将甲类配置证（国家卫健委管理）从12个减少为5个，将乙类配置证（省级卫计委管理）从5个增加为7个（含甲类调整为乙类），许可设备目录减少30%，推动大型医疗设备需求快速释放；2018年10月卫健委发布大型医用设备配置规划，如1.5T及以上MRI数量（利好企业：万东医疗、联影医疗等）将从现在的5395台增长到2020年的9846台，增幅达到83%；64排及以上CT数量（利好企业：联影医疗等）将从现在的4584台增长到2020年的8119台，增幅达到77%。2.2行业增长动力：大型医疗器械配置证下放，需求得到释放数据来源：卫健委，西南证券整理142政策全方位利好，国产医疗器械企业高速增长2018-2020年大型医疗器械配置规划分类设备20182020增幅甲类质子治疗肿瘤系统010PET/MR533560%高端放射治疗设备28216671%乙类PET/CT（含PET)333710113%内窥镜手术器械控制系统43197358%64排及以上CT4584811977%1.5T及以上MR5395984683%直线加速器1954316262%伽马射线定向放疗系统108254135%从收入结构来看，药品仍然是公立医院的主要收入来源，占比在33%-40%左右，但大医院的医疗器械相关的卫生材料、检查、化验的收入已经与药品收入占比持平甚至略有超出；从增速来看，医疗器械相关收入的增速明显超过药品，成为医院收入主要增量；考虑到药品零加成和限制药品占比的政策落地，医疗器械相关收入将成为医院的主要盈利点。2.2行业增长动力：器械耗材收入增速超过药品增速，医院设备采购需求旺盛公立医院收入结构数据来源：《中国首部公立医院成本报告》，西南证券整理15公立医院药品收入增速低于器械相关收入增速2政策全方位利好，国产医疗器械企业高速增长33%41%40%39%25%15%15%14%9%11%13%13%7%9%10%11%7%11%11%11%6%5%5%5%13%8%7%8%0%10%20%30%40%50%60%70%80%90%100%委属省级市级县级药品卫生材料检查化验治疗手术其他0%5%10%15%20%25%30%委属省级市级县级药品卫生材料检查化验总收入从医院科室盈利能力来看，临床科室由于对药品依赖大，大部分临床科室都处在亏损状态；依赖医疗器械的医技科室具有更强的盈利能力，尤其是大型影像诊断设备；相比药品，医疗器械相关收入增速更快且盈利能力更强，对医院盈利贡献更大，也会更受医院青睐，加大医疗器械配置力度。2.2行业增长动力：器械耗材收入增速超过药品增速，医院设备采购需求旺盛公立医院临床科室明显亏损数据来源：《中国首部公立医院成本报告》，西南证券整理16公立医院医技科室盈利能力强2政策全方位利好，国产医疗器械企业高速增长20%3%-2%-2%-3%-3%-4%-5%-7%-7%-8%-14%-14%-15%-15%-15%-20%-25%-20%-15%-10%-5%0%5%10%15%20%25%全成本收益率152%135%130%89%80%43%42%33%21%16%6%0%-6%-20%0%20%40%60%80%100%120%140%160%全成本收益率2017年城乡基本医疗保险基金收入17932亿元，同比增长37%，支出14422亿元，同比增长34%。随着医保控费、控制药占比、取消药品加成政策的实施，医保基金收入增速实现对医保支出增速的反超；累计结余与当年支出的比例也从2014年最低点83%提升至2017年92%，医保基金的支出安全性进一步提升。作为医疗服务的主要付费方，医保基金收入和支出的稳定增长也将推动医疗器械市场持续扩容。2.2行业增长动力：医保基金保持稳定增长，结余率升高中国城乡基本医疗保险基金收支增速（亿元）数据来源：人社部，西南证券整理1776%78%80%82%84%86%88%90%92%94%96%0200040006000800010000120001400020102011201220132014201520162017累计结余累计结余/当年支出中国城乡医疗保险基金累计结余（亿元）2政策全方位利好，国产医疗器械企业高速增长0%5%10%15%20%25%30%35%40%0200040006000800010000120001400016000180002000020102011201220132014201520162017收入支出收入YOY支出YOY国家持续推动分级诊疗，优化医疗资源配置，县级和基层医疗机构得到政策和资金支持，对医疗器械的需求大幅度增加；2017年以来卫健委发文在二级及以上医院建立急诊急救体系相关的5大医疗中心（胸痛中心、卒中中心、创伤中心、危重孕产妇救治中心、危重儿童和新生儿救治中心）建设；2018年卫健委发文提升县级医院综合服务能力，到2020年使500家县级医院达到三级医院服务能力要求，相当于三级医院数量在未来2年将增加21%，医疗器械采购将迎来快速增长。2.3行业利好政策之分级诊疗：县级医院能力提升，到2020年三级医院数量增加21%数据来源：各部门官网，西南证券整理182政策全方位利好，国产医疗器械企业高速增长分级诊疗政策推动基层医疗机构采购新设备时间部门政策具体措施2018卫健委全面提升县级医院综合能力工作方案（2018-2020年）进一步提升县级医院综合服务能力，力争实现县域内就诊率达到90%左右。到2020年，500家县医院和县中医医院分别达到“三级医院”和“三级中医医院”服务能力要求2017卫计委在地级市和县的区域内，符合条件的医疗机构建立胸痛中心、卒中中心、创伤中心、危重孕产妇救治中心、危重儿童和新生儿救治中心二级及以上医院建立5个医疗中心并完善相应的医疗器械配置2016卫计委《县医院疗服务能力推荐标准》明确县级医院科室配备器械：CT、MRI、彩超、心电图、DR、血凝仪、化学发光仪、血球分类仪、内窥镜等2015国务院办公厅《关于全面推开县级公立医院综合改革的实施意见》鼓励县级公立医院使用国产设备和器械2015国务院办公厅《全国医疗卫生服务体系规划纲要（2015—2020年）》引导医疗机构合理配置适宜设备，逐步提高国产医用设备配置水平；支持社会办医院合理配备大型医用设备2.3行业利好政策之分级诊疗：县级医院能力提升，到2020年三级医院数量增加21%数据来源：CNKI，西南证券整理192政策全方位利好，国产医疗器械企业高速增长辽宁省二级和三级医院主要医疗器械配置水平比较产品一级医院（台/院）二级医院（台/院）三级医院（台/院）三级/二级（倍）内窥镜0.13.010.43.5医学影像2.27.114.72.1MRI0.00.21.04.3CT0.10.91.92.1X线机0.92.26.02.7CR0.10.40.71.8DR0.10.82.93.5DSA0.00.10.910.3心电图机1.34.39.12.1生化检验3.59.415.91.7半自动生化分析仪0.40.20.10.5全自动生化分析仪0.51.31.81.4手术器械0.99.733.63.5口腔0.22.423.89.9透析0.02.06.33.2眼科0.01.35.13.9呼吸机0.11.57.85.4202016-2017地方集中采购DR项目案例2政策全方位利好，国产医疗器械企业高速增长数据来源：各省招标采购网站，西南证券整理2.3行业利好政策之分级诊疗：乡镇卫生院医疗设备集采陆续启动，DR和超声增量显著各省启动地方集中采购，为基层医疗机构配备医疗器械，基层对技术参数要求相对较低且成本预算有限，国产医疗器械凭借性价比优势中标；如2017年贵州省推动1000多家乡镇卫生院集中采购，包括DR、超声、生化分析仪、心电图机、血球计数器等10多种产品，采购总金额超过6亿。时间省市中标企业中标数量（台）总金额（万元）2017贵州万东医疗3999855深图医学3327603安科医学32075522017湖南万东医疗5512762017宁夏万东医疗2612402017广西上海联影1810692016湖南万东医疗5512872016-2017地方集中采购超声项目案例时间省市中标企业中标数量（台）总金额（万元）2017贵州迈瑞医疗33256012017广西迈瑞医疗1710172017湖南开立医疗901080迈瑞医疗759502017重庆迈瑞医疗242642016湖南湖南航天发展10011982016甘肃开立医疗206382016吉林迈瑞医疗104602016宁夏迈瑞医疗4136212政策全方位利好，国产医疗器械企业高速增长数据来源：卫健委，西南证券整理2.3行业利好政策之分级诊疗：乡镇卫生院医疗设备集采陆续启动，DR和超声增量显著2017年贵州集中采购1051台DR，贵州共有1441家乡镇卫生院，按照每家机构采购1台测算，新采购比例为73%；以中西部省市+东三省测算，共25736个乡镇卫生院，假设73%需采购DR，18786家乡镇卫生院需新采购，扣掉已采购数量，还需采购17581台DR和17395台彩超。乡镇卫生院DR集采数量测算省市乡镇卫生院数量需采购数量已集采DR已集采超声未来计划集采DR未来计划集采超声四川4493328032803280湖南2273165911026515491394山西1619118211821182江西1591116111611161陕西1570114611461146贵州144110511051112200甘肃13761004201004984云南1370100010001000内蒙古1321964964964广西12679251817907908湖北1170854854854辽宁1034755755755黑龙江999729729729新疆931680680680重庆90766224662638吉林77556610566556西藏678495495495青海405296296296海南297217217217宁夏219160264134156合计25736187861205672175811739522《中国制造2025》医疗器械产业发展规划2政策全方位利好，国产医疗器械企业高速增长数据来源：《中国制造2025》，西南证券整理2.3行业利好政策之进口替代：《中国制造2025》大力支持国产医疗器械《中国制造2025》提出了医疗器械长期发展规划，到2025年年产业规模将达到1.2万亿，县级医院国产中高端医疗器械占有率达70%；国产核心部件国内市场占有率达到80%，重点发展MRI/CT/彩超/DSA等影像设备、全自动流水线等临床检验设备、高清内窥镜/手术机器人等先进治疗设备、健康监测/远程医疗设备。项目20202025产业规模≥6000亿≥12000亿县级医院中高端医疗器械市占率≥50%≥70%国产核心部件市占率≥60%≥80%产业集群5个以上科技成果工程化平台和协同创新中心10个以上科技成果工程化平台和协同创新中心示范应用基地20家30家国际知名品牌3家以上国际知名品牌各主要产品领域各形成5家以上国际知名品牌23地方政府优先采购国产医疗器械的具体措施2政策全方位利好，国产医疗器械企业高速增长数据来源：各省招标采购网站，西南证券整理2.3行业利好政策之进口替代：公立医院优先采购国产医疗设备2014年以来卫计委已遴选4批共32个优秀国产医疗设备，鼓励公立医院采购优先国产医疗设备；国务院办公厅发布的《深化医药卫生体制改革2018年下半年重点工作任务的通知》也明确提出由药监局、卫健委、医保局负责推进医疗器械国产化，促进创新产品应用推广，国产医疗器械的进口替代步伐有望进一步加快；据不完全统计，福建、四川、湖北、山东等多个省市都在省级政府采购或招标采购时大力支持国产医疗器械，加快国产医疗器械的进口替代进程。省市具体措施福建发布2018-2019省级政府采购进口产品清单，缩小允许采购进口医疗器械的产品清单四川发布省级政府采购进口产品清单，允许采购进口医疗设备类从98个产品缩减至44个产品湖北发布湖北省政府采购负面清单，含“未获得财政部门核准采购进口产品”山东执行支持本国产品政策，通过制定需求标准、预留采购份额、价格评审优惠、优先采购和强制采购等措施，加大落实力度。浙江仅允许采购183项进口医疗设备，十三五末全省医疗机构采购国产医疗设备比例翻一番安徽明确国产药品和医疗器械能够满足要求的，政府采购项目原则上须采购国产产品，不得指定采购进口产品，不得设置针对性参数吉林鼓励采购国产高值医用耗材，合理编制采购计划河北公立医院优先采购国产医疗设备和耗材广东鼓励公立医院优先采购国产医疗设备辽宁鼓励支持国产医疗设备和耗材242016-2017地方集中采购DR项目案例2政策全方位利好，国产医疗器械企业高速增长数据来源：各省招标采购网站，西南证券整理2.3行业利好政策之进口替代：地方集采落户国产医疗器械企业各省启动地方集中采购，为基层医疗机构配备医疗器械，基层对技术参数要求相对较低且成本预算有限，国产医疗器械凭借性价比优势中标。时间省市中标企业中标数量（台）总金额（万元）2017贵州万东医疗3999855深图医学3327603安科医学32075522017湖南万东医疗5512762017宁夏万东医疗2612402017广西上海联影1810692016湖南万东医疗5512872016-2017地方集中采购超声项目案例时间省市中标企业中标数量（台）总金额（万元）2017贵州迈瑞医疗3325601迈瑞医疗3995917开立医疗39150712017广西迈瑞医疗1710172017湖南开立医疗901080迈瑞医疗759502017重庆迈瑞医疗242642016湖南湖南航天发展10011982016甘肃开立医疗206382016吉林迈瑞医疗104602016宁夏迈瑞医疗413625项目名称项目牵头承担单位中央财政经费（万元）关节软骨再生性植入材料研发及功能评价冠昊生物科技股份有限公司1163角膜再生性材料制备暨有序组装关键技术与产品研发广东博与再生医学有限公司1076纳米生物活性玻璃新型骨重建材料及产品研发大博医疗科技股份有限公司1267生物功能化新型医用金属材料及其产业化先健科技（深圳）有限公司1296新型多参数眼科超声成像系统深圳迈瑞生物医疗电子股份有限公司673基于影像云平台的全数据链智能医疗新型服务模式上海联影医疗科技有限公司876国家重点专项拟立项的部分企业牵头医疗器械项目2政策全方位利好，国产医疗器械企业高速增长数据来源：国家科技管理信息系统公共服务平台，西南证券整理2.3行业利好政策之研发注册支持：国家针对创新项目直接提供研发资金支持医疗器械市场呈现国内外技术差距大、企业规模小而散、进口主导高端市场的特点，政府出台了多项政策鼓励国内医疗器械企业做大做强，提供了从研发到审批到销售的全方位支持；研发资金投入：多个专项计划直接支持先进医疗器械技术研发，如2018年“生物医用材料研发与组织器官修复替代”重点专项拟立项22个项目，中央财政经费支持2.3亿元；“数字诊疗装备研发”重点专项拟立项25个项目，中央财政经费支持1.5亿元。迈瑞医疗、大博医疗、先健科技、冠昊生物等公司都在其中。262政策全方位利好，国产医疗器械企业高速增长数据来源：药监局，西南证券整理2.3行业利好政策之研发注册支持：鼓励创新医疗器械加快审批上市2014年药监局发布了《创新医疗器械特别审批程序（试行）》，2016年又发布了《关于医疗器械优先审批程序的公告》，对临床急需医疗器械、医疗器械储备品种、儿童或残障人士特有及多发疾病使用的医疗器械提供快速上市通道，缩短研发周期；如2017年收到特别审批申请273项，完成323项审查（含2016年申请），确定63个产品特别审批通道，共批准12个创新产品注册上市。其中审批进度最快的是海杰亚的低温冷冻手术系统，从公示到获批仅用了不到1个月的时间，大大加快了医疗器械上市获批进度。3232736312050100150200250300350审查数量（含2016）申请数量通过数量获批上市数量进入创新医疗器械特别审批项目的数量2017年创新医疗器械特别审批项目数据美敦力是全球最大的医疗器械企业，2017年美敦力实现收入297亿美元（+3%）和净利润40亿美元（+14%）；美敦力从心血管器械起家，通过持续并购版图持续扩大，已形成4大业务板块：心脑血管器械、微创手术器械、康复治疗器械、糖尿病业务，2017年收入占比分别为35%、33%、25%、7%。2.4海外案例1：美敦力持续并购发展成全球最大医疗器械企业2017年美敦力收入结构数据来源：美敦力公告，西南证券整理美敦力销售收入增长趋势美敦力净利润增长趋势272政策全方位利好，国产医疗器械企业高速增长28美敦力心血管器械产品线外延并购历史数据来源：美敦力公告，西南证券整理2.4海外案例1：美敦力持续并购发展成全球最大医疗器械企业强化心血管龙头地位：自主研发第一台心脏起搏器，自主研发+外延并购陆续进入心脏瓣膜、心脏支架、心律失常、除颤器、心衰等领域，巩固全球心血管器械龙头地位；跨界并购扩大产品线：收购SofamorDane和Kyphon进入脊柱市场、收购Minimed进入胰岛素泵市场、收购柯惠医疗进入手术器械、医疗用品、呼吸监测等领域，实现产品线和区域市场扩张。美敦力主要跨界并购项目时间产品1957第一台体外心脏起搏器1960第一台可植入式心脏起搏器1966获得GreatBatchChardack多项专利，推出两种可人工控制的起搏器1977成立心脏瓣膜业务并推出“霍尔”机械瓣膜1986收购荷兰Vitatron公司，巩固心脏起搏器市场领先地位1996投资Instent和Aneurx，强化心脏支架产品线1997自主研发的心脏支架上市1998收购PhysioControl获得心脏除颤器业务1999收购ArterialVascularEngineering（AVE）发展成全球领先的心脏支架供应商2008收购CryoCath获得心律失常冷冻疗法技术0%5%10%15%20%25%30%35%40%45%050100150200250300350营业收入（亿美元）收入YOY胰岛素泵Minimed脊柱业务Kyphon手术器械柯惠医疗脊柱业务Sofamor2政策全方位利好，国产医疗器械企业高速增长29数据来源：Bloomberg，西南证券整理2.4海外案例1：美敦力持续并购发展成全球最大医疗器械企业1996-2018年期间，由于多项并购提升盈利和估值水平，美敦力股价上涨了8.8倍，明显跑赢纳斯达克指数（上涨6.2倍）；1997-1999美敦力并购PhysioControl和AVE巩固心血管器械领域的龙头地位，1999年还跨界收购SofamorDane进入高成长脊柱市场，PE从1997年最低点的25倍提升至2000年最高点74倍。2002年股市下跌和2007年趋于平缓，虽然也有大型跨界并购，业绩上涨但PE反倒有所下降。2009-2015年期间随着市场持续上涨，业绩和股价双双提升，但PE保持平稳；2015年美敦力并购柯惠医疗成为全球最大的医疗器械公司，推动美敦力PE提升，从15倍提升至25倍左右并保持至今。1996-2018美敦力涨幅跑赢纳斯达克指数美敦力PE估值变化趋势-200%0%200%400%600%800%1000%19961997199819992000200120022003200420052006200720082009201020112012201320142015201620172018纳斯达克指数美敦力010203040506070801996199719981999200020012001200220032004200520062007200820092010201120122012201320142015201620172018美敦力PE2政策全方位利好，国产医疗器械企业高速增长30数据来源：奥林巴斯公告，西南证券整理2.4海外案例2：奥林巴斯专注软式内窥镜成就全球龙头奥林巴斯是全球领先的精密光学生产企业，产品覆盖医疗、影像、生命科学三大领域；医疗产品主要为内窥镜产品配件及诊疗服务，应用范围持续扩大，广泛用于消化系统、呼吸系统、泌尿系统等组织和器官的检查和治疗，过去10年销售额翻了一番；内窥镜市场高速增长和影像业务全球萎缩使得奥林巴斯的医疗业务占比持续提升，从2010年的20%提升至2017年的77%，是公司最主要的收入和利润来源。奥林巴斯医疗仪器业务销售额增长趋势奥林巴斯医疗仪器业务收入占比持续提升2政策全方位利好，国产医疗器械企业高速增长31奥林巴斯内窥镜系列产品发展历史数据来源：奥林巴斯公告，西南证券整理2.4海外案例2：奥林巴斯专注软式内窥镜成就全球龙头奥林巴斯专注于精密光学领域，持续加强软式内窥镜技术研发，研发费率从2007年的8%增长到2017年的16%；开发了窄波成像技术提高血管显示清晰度，并与临床医生密切合作提高使用便捷性；奥林巴斯于1950年开发了胃镜，通过持续研发陆续推出多款重磅产品，覆盖了呼吸科、泌尿科、消化科、妇科、耳鼻喉科、普通等众多科室，在全球软式内窥镜市占率约为70%。奥林巴斯研发费率增长趋势时间重大事件1950开发全球首台胃镜1975进军外科内镜市场1982推出GF-UM1/EU-M1内窥镜超声系统1985EVIS-1内窥镜镜检查电子系统1990EVIS-200内窥检查电子系统2002VISERA内窥镜手术电子系统2005小肠胶囊内镜系统2010磁导胶囊内窥镜20133D手术电子内窥镜系统2015VISERA4KUHD手术内窥镜系统2政策全方位利好，国产医疗器械企业高速增长目录321医药行业回顾表现2政策全方位利好，国产医疗器械企业高速增长32019年1月医药行业投资策略及标的核心观点332019年1月选股思路：医保支出结构变化将是未来3年医药行业主要逻辑，带量采购推动下仿制药占比有所降低；医疗器械、创新药及医疗服务等占比将会提升。因此轻药重医逻辑很可能贯穿2019年。具体思路：其一是需要选择创新药增量多、仿制药存量影响小的标的；其二是选择非药，医疗器械、CRO子行业、疫苗产业、医疗服务、药店等。具体如下：医疗器械政策友好，平台型、细分龙头崛起。重点推荐综合性医疗器械龙头迈瑞医疗（300760）、鱼跃医疗（002223），关注乐普医疗（300003）；高成长细分领域，重点推荐万东医疗（600055）、欧普康视（300595），关注大博医疗（002901）等；创新药引领医药行业未来，国家大力支持。A股重点推荐：恒瑞医药（600276）、科伦药业（002422）等，关注长春高新（000661）、石药集团（1093.HK）等；受益产业全球化转移，CRO迎来高景气发展。A股重点推荐药明康德（603259）、泰格医药（300347），关注昭衍新药（603127）、药石科技（300725）。关注H股重点推荐药名生物（2269.HK）等；疫苗重磅产品快速放量，业绩估值双双提升。重点推荐疫苗板块业绩高增长的智飞生物（300122）、康泰生物（300601）等；医疗服务受益于政策友好，持续高增长，重点推荐美年健康（002044），关注爱尔眼科（300015）等；品牌中药受益于消费升级，高增长确定性高，重点推荐片仔癀（600436）。风险提示：药品降价超预期风险；医改政策执行进度低于预期风险。恒瑞医药（600276）：创新获重大突破，进入新的快速发张周期业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）13835.6317190.5022463.16营业收入增长率24.72%24.25%30.67%净利润（百万元）3216.654042.935264.42净利润增长率24.25%25.69%30.21%EPS（元）0.881.101.43P/E604837股价表现数据来源：Wind，西南证券投资逻辑：1）国内创新药绝对龙头企业，在研发与已获批创新药品种数量国内遥遥领先；2）创新转型最彻底、创新成果最丰富，未来对仿制药业务依赖程度越来越低，是受仿制药降价趋势影响最小的标的；3）业绩快速增长，19K、吡咯替尼、PD-1等重磅创新产品获批将强势推动公司进入新的增长周期。业绩预测与投资建议：预计2018-2019年归母净利润分别为40.4亿、52.6亿，对应PE分别为48倍、37倍，“买入”评级。风险提示：新药获批进度或低于预期，药品销售或低于预期，药品降价风险。34智飞生物（300122）：重磅产品快速放量，研发梯队储备丰富投资逻辑：1）四价和九价HPV疫苗对16-45岁人群形成全覆盖，快速放量显著增厚业绩；2）AC-Hib疫苗正在高速成长阶段；3）结核疫苗、15价肺炎疫苗等在研品种储备丰富，中长期动力十足。盈利预测及建议：预计2018-2019年净利润分别为14.9亿、27.5亿，对应PE分别为41倍、22倍，“买入”评级。风险提示：产品销量或低于预期的风险、新产品获批进度或低于预期的风险、行业出现黑天鹅事件的风险。35数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）1342.577188.9513172.00营业收入增长率201.06%435.46%83.23%净利润（百万元）432.281488.072748.40净利润增长率1229.25%244.24%84.70%EPS（元）0.270.931.72P/E1434122股价表现长春高新（000661）：生长激素放量推动业绩高增长投资逻辑：1）生长激素是满足“长高”需求的最好消费品，公司拥有全球最强生长激素产品梯队，粉针+水针+长效全方位发力；2）生长激素放量推动业绩高增长，公司盈利和估值有望同步提升。盈利预测及建议：预计2018-2019年净利润分别为9.9亿、13.5亿，对应PE分别为30倍、22倍，“买入”评级。风险提示：产品销量或低于预期的风险、新产品获批进度或低于预期的风险。36数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）4102.265523.397152.67营业收入增长率41.58%34.64%29.50%净利润（百万元）661.95993.161348.20净利润增长率36.53%50.04%35.75%EPS（元）3.895.847.93P/E453022股价表现爱尔眼科（300015）：增长确定的眼科龙头投资逻辑：1）增长引擎已向非前十大医院转移。目前上市公司和并购基金旗下共有200余家门店开业，其中省会已全面布局，随着公司次新医院成熟周期的到来，内生发展潜力仍显广阔。2）多角度布局眼健康管理，新业务酝酿新增长点。目前正在着力布局社区、乡村眼健康e站、视光门诊，开发大数据和云服务，并积极研发眼科可穿戴设备，在健康管理领域的后续布局值得期待。盈利预测及建议：预计2018-2019年净利润分别为10.0亿、13.3亿，对应PE分别60倍、45倍，“买入”评级。风险提示：核心业务增速不及预期风险、并购基金资产注入进度不及预期风险。37数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）5962.857947.8710595.34营业收入增长率49.06%33.29%33.31%净利润（百万元）742.51997.811330.87净利润增长率33.19%34.38%33.38%EPS（元）0.470.660.88P/E846045股价表现投资逻辑：1）市场高增长+进口替代利好行业龙头：分级诊疗+进口替代推动高端医疗器械设备有望快速成长。迈瑞作为超声、监护、IVD龙头，政策利好最明显；2）高强度研发提升综合竞争力：多年来持续高强度研发，研发费率保持在10%左右，多个领域突破国外技术壁垒，从由单一产品拓展到多产品线，由国内市场打入全球市场，由低端产品延伸至高端产品，发展为国内医疗器械领头羊。盈利预测及建议：预计2018-2019年净利润分别为36.6亿、44.5亿，对应PE分别为36倍、30倍，“买入”评级。风险提示：新产品或无法放量的风险；器械招标降价的风险；汇兑损益或超预期的风险。38数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）11173.8013421.3116201.28营业收入增长率23.72%20.11%20.71%净利润（百万元）2589.153657.134445.32净利润增长率61.78%41.25%21.55%EPS（元）2.133.013.66P/E513630股价表现迈瑞医疗（300760）：国际化、综合性医疗器械平台鱼跃医疗（002223）：家用医疗器械龙头企业，业绩持续改善投资逻辑：1）中国家用医疗器械市场保持25%左右快速增长，老年人慢性病患病率升高，老龄化进程加快推动市场持续扩容；2）鱼跃是家用医疗器械龙头企业，产品线覆盖制氧机、呼吸机、血糖仪、血压计等产品，在多个产品领域保持领先地位，电商渠道保持50%增长快速放量。盈利预测及建议：预计2018-2019年净利润分别为7.1亿、8.9亿，对应PE分别为28倍、22倍，“买入”评级。风险提示：产品销量或低于预期的风险、并购整合或低于预期的风险、其他不可预知风险。39数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）3541.564232.985095.17营业收入增长率34.53%19.52%20.37%净利润（百万元）592.03714.46893.46净利润增长率18.35%20.68%25.05%EPS（元）0.590.710.89P/E332822股价表现万东医疗（600055）：政策利好DR和MRI高速放量投资逻辑：1）医疗器械政策友好，市场成长空间大，国家鼓励国产医疗器械配置，进口替代空间大；2）万东医疗影像设备产品线最全，拥有X线（DR、DSA）、MRI、CT、超声等产品，能够充分享受政策红利；3）DR和超声处在行业领先地位，万东+百胜渠道互补推动国内外快速放量。盈利预测及建议：预计2018-2019年净利润分别为1.5亿、2.0亿，对应PE分别为32倍、23倍，“买入”评级。风险提示：影像设备销售或不达预期的风险；万里云推进或不达预期的风险。40数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）883.961067.761303.74营业收入增长率8.67%20.79%22.10%净利润（百万元）109.12147.33202.94净利润增长率52.52%35.02%37.74%EPS（元）0.200.270.38P/E433223股价表现投资逻辑：1）角膜塑形镜渗透率低，有望保持25%以上持续高速增长；2）公司为唯一的国产角膜塑形镜生产企业，独享500-600度近视市场，新推出的高端品牌DreamVision直接对标进口产品，品牌影响力持续提升；3）角膜塑形镜对渠道和服务要求高，公司视光服务终端覆盖广，综合竞争力强。盈利预测及建议：预计2018-2019年净利润分别为2.2亿、3.0亿，对应PE分别为39倍、31倍，“买入”评级。风险提示：行业竞争加剧风险；医疗事故风险；其他不可预知的风险。41数据来源：Wind，西南证券业绩预测和估值指标指标2017A2018E2019E营业收入（百万元）311.63437.70594.10营业收入增长率32.60%40.46%35.73%净利润（百万元）150.86221.45299.31净利润增长率32.29%46.79%35.16%EPS（元）0.670.991.34P/E583931股价表现欧普康视（300595）：角膜塑形镜领域龙头西南证券研究发展中心西南证券投资评级说明公司评级买入：未来6个月内，个股相对沪深300指数涨幅在20%以上增持：未来6个月内，个股相对沪深300指数涨幅介于10%与20%之间中性：未来6个月内，个股相对沪深300指数涨幅介于-10%与10%之间回避：未来6个月内，个股相对沪深300指数涨幅在-10%以下行业评级强于大市：未来6个月内，行业整体回报高于沪深300指数5%以上跟随大市：未来6个月内，行业整体回报介于沪深300指数-5%与5%之间弱于大市：未来6个月内，行业整体回报低于沪深300指数-5%以下分析师承诺报告署名分析师具有中国证券业协会授予的证券投资咨询执业资格并注册为证券分析师，报告所采用的数据均来自合法合规渠道，分析逻辑基于分析师的职业理解，通过合理判断得出结论，独立、客观地出具本报告。分析师承诺不曾因，不因，也将不会因本报告中的具体推荐意见或观点而直接或间接获取任何形式的补偿。重要声明西南证券股份有限公司（以下简称“本公司”）具有中国证券监督管理委员会核准的证券投资咨询业务资格。本公司与作者在自身所知情范围内，与本报告中所评价或推荐的证券不存在法律法规要求披露或采取限制、静默措施的利益冲突。《证券期货投资者适当性管理办法》于2017年7月1日起正式实施，本报告仅供本公司客户中的专业投资者使用，若您并非本公司客户中的专业投资者，为控制投资风险，请取消接收、订阅或使用本报告中的任何信息。本公司也不会因接收人收到、阅读或关注自媒体推送本报告中的内容而视其为客户。本公司或关联机构可能会持有报告中提到的公司所发行的证券并进行交易，还可能为这些公司提供或争取提供投资银行或财务顾问服务。。本报告中的信息均来源于公开资料，本公司对这些信息的准确性、完整性或可靠性不作任何保证。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可升可跌，过往表现不应作为日后的表现依据。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告，本公司不保证本报告所含信息保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告仅供参考之用，不构成出售或购买证券或其他投资标的要约或邀请。在任何情况下，本报告中的信息和意见均不构成对任何个人的投资建议。投资者应结合自己的投资目标和财务状况自行判断是否采用本报告所载内容和信息并自行承担风险，本公司及雇员对投资者使用本报告及其内容而造成的一切后果不承担任何法律责任。本报告版权为西南证券所有，未经书面许可，任何机构和个人不得以任何形式翻版、复制和发布。如引用须注明出处为“西南证券”，且不得对本报告进行有悖原意的引用、删节和修改。未经授权刊载或者转发本报告的，本公司将保留向其追究法律责任的权利。西南证券研究发展中心上海重庆地址：上海市浦东新区陆家嘴东路166号中国保险大厦20楼地址：重庆市江北区桥北苑8号西南证券大厦3楼邮编：200120邮编：400023北京深圳地址：北京市西城区金融大街35号国际企业大厦B座16楼地址：深圳市福田区深南大道6023号创建大厦4楼邮编：100033邮编：518040西南证券机构销售团队区域姓名职务座机手机邮箱上海蒋诗烽地区销售总监021-6841530918621310081jsf@swsc.com.cn黄丽娟地区销售副总监021-6841103015900516330hlj@swsc.com.cn张方毅高级销售经理021-6841395915821376156zfyi@swsc.com.cn汪文沁高级销售经理021-6841538015201796002wwq@swsc.com.cn王慧芳高级销售经理021-6841586117321300873whf@swsc.com.cn涂诗佳销售经理021-6841529618221919508tsj@swsc.com.cn杨博睿销售经理1555868688315558686883ybz@swsc.com.cn丁可莎销售经理021-6841601713122661803dks@swsc.com.cn北京蒋诗烽地区销售总监021-6841530918621310081jsf@swsc.com.cn路剑高级销售经理010-5775856618500869149lujian@swsc.com.cn张岚高级销售经理1860124180318601241803zhanglan@swsc.com.cn刘致莹销售经理010-5775861917710335169liuzy@swsc.com.cn广深王湘杰销售经理0755-2667151713480920685wxj@swsc.com.cn余燕伶销售经理0755-2682039513510223581yyl@swsc.com.cn花洁销售经理0755-2667323118620838809huaj@swsc.com.cn孙瑶瑶销售经理0755-2683358113480870918sunyaoyao@swsc.com.cn陈霄（广州）销售经理1552101096815521010968chenxiao@swsc.com.cn西南证券研究发展中心","data":[{"id":"1","source_document":"2019年1月医药行业投资策略：“轻药重医”为正道，首推医疗器械板块.pdf","content":"2017年中国医疗器械市场规模为4425亿元，","content_offset":["2151","2174"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4425亿元","2167","2173"],"indicator_element":{"时间":["2017年","2151","2156"],"区域":["中国","2156","2158"],"行业":["医疗器械","2158","2162"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2019年1月医药行业投资策略：“轻药重医”为正道，首推医疗器械板块.pdf","content":"同比增长20%","content_offset":["2174","2181"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["20%","2178","2181"],"indicator_element":{"时间":["2017年","2151","2156"],"区域":["中国","2156","2158"],"行业":["医疗器械","2121","2125"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2019年1月医药行业投资策略：“轻药重医”为正道，首推医疗器械板块.pdf","content":"到2025年年产业规模将达到1.2万亿，","content_offset":["9483","9503"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1.2万亿","9497","9502"],"indicator_element":{"时间":["2025年","9484","9489"],"区域":["中国","9407","9409"],"行业":["医疗器械","9391","9395"]},"indicator_supplement":{"属性":""}}]}]}