{"source_content":"1www.leadleo.com2020年中国移动医疗器械行业精品报告概览标签：移动医疗器械、医疗软件、网络安全、云计算、大数据报告提供的任何内容（包括但不限于数据、文字、图表、图像等）均系头豹研究院独有的高度机密性文件（在报告中另行标明出处者除外）。未经头豹研究院事先书面许可，任何人不得以任何方式擅自复制、再造、传播、出版、引用、改编、汇编本报告内容，若有违反上述约定的行为发生，头豹研究院保留采取法律措施，追究相关人员责任的权利。头豹研究院开展的所有商业活动均使用“头豹研究院”或“头豹”的商号、商标，头豹研究院无任何前述名称之外的其他分支机构，也未授权或聘用其他任何第三方代表头豹研究院开展商业活动。报告主要作者：戴辰婧2020/042©2020LeadLeowww.leadleo.com根据原国家食品药品监督管理总局2017年12月发布的《移动医疗器械注册技术审查指导原则》，移动医疗器械指采用无创移动计算终端实现一项或多项医疗用途的设备和/或软件。其中移动计算终端指供个人使用的移动计算技术产品终端，包括通用（商业现成）终端和专用（自制医用）终端，使用形式可分为手持式（如平板计算机、便携式计算机、智能手机等）、穿戴式（如智能眼镜、智能手表等）和混合式（手持式与穿戴式相结合）。在技术及终端需求的共同驱动下，移动医疗器械行业市场规模稳步增长。根据销售额统计，2015-2019年中国移动医疗器械行业市场规模由213.9亿元增长至484.6亿元，年复合增长率22.7%。2019-2024年中国移动医疗器械行业市场规模将以27.3%的年复合增长率持续增长，预计2024年市场规模将达到1,620.2亿元。中国移动医疗器械行业市场规模持续扩容，主要受软件技术逐渐成熟、硬件产品不断升级及终端需求居高不下三方面因素驱动。软件技术与硬件产品共同进步，推动移动医疗器械性能提升云计算、网络安全等软件技术逐渐成熟，其中，云计算具有降低信息化成本、减少重复建设、提高资源利用率、增加业务灵活性、提升服务专业性等优势，与移动医疗器械结合使用可降低数字化成本，提升智能化水平；移动医疗器械通常具有网络连接功能以进行电子数据交换或远程控制，存在网络安全风险。云计算与网络安全技术的进步，对于提升移动医疗器械智能化水平及安全性意义重大。显示屏、电池等重要配件呈快速发展之势，柔性显示屏、锂电池等应用加深有利于移动医疗器械产品性能指标的提升。院内院外市场需求居高不下，移动医疗器械发展空间广阔移动医疗器械体积小、可移动、含有医疗器械软件或本身即为独立软件，因此比传统医疗器械应用范围更广，发展空间也更加广阔。一方面，移动医疗器械应用科室更广泛，在院内适用场景更多。另一方面，移动医疗器械适用于基层医疗与院外医疗，二者受国家政策驱动发展态势向好，推动移动医疗器械行业规模持续扩张。移动医疗器械优势突出，推动医疗大数据应用加深移动医疗器械在数据采集、管理与应用方面具有数据标准化采集、数据集中管理、数据联网应用三大优势，而医疗大数据是实现“互联网+医疗”的基础，因此，移动医疗器械厂商能够凭借产品使用过程中获得的大量优质数据实现盈利，同时也将推动医疗大数据应用加深。企业推荐：优途科技、东软医疗、康晟健康报告摘要3©2020LeadLeowww.leadleo.com名词解释---------------------------------------------------------------05中国移动医疗器械行业市场综述---------------------------------------------------------------07•定义、类型与判定原则---------------------------------------------------------------07•产品技术要求---------------------------------------------------------------08•代表产品介绍---------------------------------------------------------------09•代表产品优势分析---------------------------------------------------------------10•产业链分析---------------------------------------------------------------12•行业发展现状---------------------------------------------------------------17•市场规模---------------------------------------------------------------18中国移动医疗器械行业外部环境分析---------------------------------------------------------------19•政策分析---------------------------------------------------------------19•经济分析---------------------------------------------------------------20•社会分析---------------------------------------------------------------21•技术分析---------------------------------------------------------------22中国移动医疗器械行业驱动因素分析---------------------------------------------------------------24•用户B端：市场需求居高不下---------------------------------------------------------------24•用户C端：接受程度逐步提高---------------------------------------------------------------25•企业端：布局动力强---------------------------------------------------------------26目录4©2020LeadLeowww.leadleo.com中国移动医疗器械行业发展趋势---------------------------------------------------------------27•推动医疗大数据应用加深---------------------------------------------------------------27•低成本化与日常化---------------------------------------------------------------28中国移动医疗器械行业竞争格局---------------------------------------------------------------29•竞争格局概述---------------------------------------------------------------29•企业排名依据---------------------------------------------------------------30•企业排名---------------------------------------------------------------31中国移动医疗器械行业投资企业推荐---------------------------------------------------------------33•优途科技---------------------------------------------------------------33•东软医疗---------------------------------------------------------------35•康晟健康---------------------------------------------------------------37中国移动医疗器械行业投资风险分析---------------------------------------------------------------39专家观点---------------------------------------------------------------40方法论---------------------------------------------------------------41法律声明---------------------------------------------------------------42目录5©2020LeadLeowww.leadleo.com移动计算终端：供个人使用的移动计算技术产品终端，包括通用（商业现成）终端和专用（自制医用）终端，使用形式可分为手持式（如平板计算机、便携式计算机、智能手机等）、穿戴式（如智能眼镜、智能手表等）和混合式（手持式与穿戴式相结合）。移动医疗器械：采用无创移动计算终端实现一项或多项医疗用途的设备和/或软件。移动医疗设备：采用通用或专用移动计算终端实现一项或多项医疗用途的设备。移动独立软件：采用通用移动计算终端（含外观改装）实现一项或多项医疗用途的独立软件。移动医疗附件：采用通用或专用移动计算终端控制医疗器械运行或与医疗器械进行电子数据交换的设备或软件。云计算：一种按使用量付费的模式，用户通过网络按需访问一个可配置计算资源（包括网络，服务器，存储，平台、应用软件等）共享池，实现计算资源快速配置且管理成本小化。虚拟化技术：一种将计算机的各种硬件实体资源（CPU、内存、磁盘空间、网络适配器等）的物理划分打破，实现资源池化，使用软件统一智能化调度资源池，实现基础架构的动态化，实现物力资源的集中管理和使用的技术。柔性显示屏：由柔软的材料制成，可变形可弯曲的显示装置。超声影像设备：利用超声声束扫描人体，对反射信号进行接收、处理，进而获得体内器官图像的医学影像设备。“两票制”：医疗器械由医疗器械生产企业出厂到医疗机构（医院）只允许开出两次发票，即医疗器械生产企业到流通企业开具一次购销发票，流通企业到医疗机构（医院）开具一次购销发票的政策。“集中采购”：医疗机构和医疗器械生产经营企业必须通过各省（区、市）建立的集中采购工作平台开展采购，实行统一组织、统一平台和统一监管的政策。综合电商平台：不局限于某一特定领域，业务覆盖广泛的电商平台。垂直电商平台：专注于某一行业的电商平台。新冠肺炎：即新型冠状病毒肺炎，一种急性感染性肺炎，病原体是一种先前未在人类中发现的新型冠状病毒，2020年2月7日被国家卫建委暂时命名。CFDA：ChinaFoodandDrugAdministration，原国家食品药品监督管理总局，监管食品和药品的生产、流通、消费环节。DR：DigitalRadiography，数字X线摄影，以影像增强管为信息载体，接受透过人体的X线信息，经视频摄像机采集后转换为数字信号，再进行数字化的X线机。名词解释（1/2）6©2020LeadLeowww.leadleo.com慢性病：慢性非传染性疾病，指持续时间超过3个月的病症，或者是因病或先天造成的永久性伤害，症状特征复杂，且没有明确的单一病因。CT：ComputedTomography，电子计算机断层扫描。利用精确准直的X线束、γ射线、超声波等，与灵敏度极高的探测器一同对人体某部一定厚度的层面进行扫描。糖尿病：一组因胰岛素绝对或相对分泌不足和/或胰岛素利用障碍引起的碳水化合物、蛋白质、脂肪代谢紊乱性疾病，以高血糖为主要标志。APP：Application，应用程序，主要指安装在智能手机上的软件，可补充原始系统的不足，使手机功能完善及个性化。名词解释（2/2）7©2020LeadLeowww.leadleo.com8©2020LeadLeowww.leadleo.com来源：CFDA，头豹研究院编辑整理定义：根据CFDA2017年12月发布的《移动医疗器械注册技术审查指导原则》，移动医疗器械指采用无创移动计算终端实现一项或多项医疗用途的设备和/或软件。其中移动计算终端指供个人使用的移动计算技术产品终端，包括通用（商业现成）终端和专用（自制医用）终端，使用形式可分为手持式（如平板计算机、便携式计算机、智能手机等）、穿戴式（如智能眼镜、智能手表等）和混合式（手持式与穿戴式相结合）。移动医疗器械含有医疗器械软件或本身即为独立软件，不含医疗器械软件的可移动、可穿戴医疗器械不属于移动医疗器械。中国移动医疗器械行业市场综述——定义、类型与判定原则移动医疗器械与移动健康电子产品不存在清晰的划分界线，凡符合医疗器械定义的移动计算设备或软件属于移动医疗器械类型：移动医疗器械可分为移动医疗设备、移动独立软件、移动医疗附件三大类。分类定义特点移动医疗设备采用通用或专用移动计算终端实现一项或多项医疗用途的设备此类产品利用移动计算终端自带或外接的传感器、显示屏等部件实现预期用途，通常可用于实现或部分实现等效传统医疗器械的功能和用途移动独立软件采用通用移动计算终端（含外观改装）实现一项或多项医疗用途的独立软件此类产品与传统独立软件相比预期用途相同，主要差异在于软件运行环境不同移动医疗附件采用通用或专用移动计算终端控制医疗器械运行（即控制型）或与医疗器械进行电子数据交换（即数据型）的设备或软件控制型移动医疗附件作为医疗器械产品的组成部分不能单独实现预期用途，应随医疗器械产品整体注册；数据型移动医疗附件可以随医疗器械产品整体注册，也可以单独注册（此时视为移动医疗设备或移动独立软件）判定原则：移动医疗器械与移动健康电子产品不存在清晰的划分界线，凡符合医疗器械定义的移动计算设备或软件属于移动医疗器械。（1）预期用于健康管理的、目标人群为健康人群的、记录统计健康信息的移动计算设备或软件不具有医疗目的，不属于移动医疗器械；（2）预期用于疾病管理的、目标人群为医护人员和患者的、控制驱动医疗器械的、处理分析监测医疗数据/图像的移动计算设备或软件具有医疗目的，属于移动医疗器械。移动医疗器械分类9©2020LeadLeowww.leadleo.com中国移动医疗器械行业市场综述——产品技术要求移动医疗器械不仅性能指标需要达到等效传统医疗器械水平，在网络安全能力、显示屏性能、环境光抗干扰能力、电池性能、云计算服务能力等方面均有严格技术要求来源：CFDA，头豹研究院编辑整理移动医疗器械不仅性能指标需要达到常规医疗器械的技术水平，在网络安全能力、显示屏性能、环境光抗干扰能力、电池性能、云计算服务能力等方面也需要达到一定的技术要求，才可应用于临床。移动医疗器械技术要求内容具体要求要求原因要求举例实现难度重要性性能指标达到等效传统医疗器械要求，并与预期用途、使用环境、核心功能等相匹配需具有临床诊疗功效移动DR需达到传统DR的性能要求，并与使用环境相匹配网络安全能力不同种类的移动医疗器械有不同要求需具有网络连接功能以进行电子数据交换或远程控制，存在网络安全风险预期用于诊断的移动图像处理软件应当具有保证健康数据不可得性的功能显示屏性能不同种类的移动医疗器械有不同要求需为使用者提供充足、易于观看的临床信息，兼顾体积小巧与信息充分患者端：仅能够向患者提供参考信息；医生端：向医护人员提供诊断、监护详细参数信息环境光抗干扰能力不同种类的移动医疗器械有不同要求产品使用环境易发生变化，环境光的变化易导致医护人员误诊误判预期用于诊断的移动图像处理软件应当具有环境光检测功能、显示屏亮度矫正功能电池性能不同种类的移动医疗器械有不同要求产品体积小、重量轻，电池容量有限，电池续航时间可能无法满足要求穿戴式动态心电记录仪的电池容量、续航时间需经验证可满足临床需求云计算服务能力移动医疗器械与云计算结合使用需遵守相关国家法律法规和部门规章的规定，在云计算服务生存周期中保证产品的安全性和有效性存在7大风险：①用户对数据控制能力减弱②数据所有权面临挑战；③数据保护困难④数据残留难以处理；⑤用户与云服务商责任不清；⑥产生司法管辖权问题；⑦面临网络安全威胁使用者需明确所用云计算服务的服务模式、部署模式、核心功能（数据存储等）、数据接口（网络协议等）和网络安全能力（数据加密等）其它①患者使用的移动医疗器械若有用户界面，应具备产品注册信息用户确认功能；②采用通用终端的移动医疗器械，应具备运行环境开机自检功能；③采用专用终端的移动医疗器械若为无线设备，应符合无线电管理的相关规定；④采用穿戴式计算技术的移动医疗器械，应明确可用性（人机工效学或人因工程）和可靠性的要求注：重要性评判考虑了是否有替代产品、不能实现对产品基本性能的影响程度两个方面10©2020LeadLeowww.leadleo.com中国移动医疗器械行业市场综述——代表产品介绍移动医疗器械涉及领域广泛、产品众多，各类产品的代表厂商均有所不同，行业内暂无全领域覆盖的龙头性企业来源：企业官网，头豹研究院编辑整理移动医疗器械涉及范围广泛，产品众多。目前市场上较为典型的移动医疗器械产品包括：智慧云血压监测系统、智慧云血糖监测系统、智慧云心电监测系统、移动DR、智慧体温监测、慢病管理平台及远程医疗平台。各类产品均有不同的主要参与产商，暂无全领域覆盖的龙头性企业。产品类别移动医疗器械产品产品图片产品特点主要参与厂商行业特点移动医疗设备智慧云血压监测系统具备蓝牙、WiFi功能，能够联网传递、云端保存监测数据欧姆龙、松下、小米、九安医疗、鱼跃医疗起步较早，产品功能简单，与等效传统器械的差异较小智慧云血糖监测系统具备蓝牙、WiFi功能，能够联网传递、云端保存监测数据罗氏、强生、三诺、鱼跃医疗起步较早，产品功能简单，与等效传统器械的差异较小智慧云心电监测系统适合随身佩戴，具备蓝牙、WiFi功能，能够联网传递监测数据乐普医疗、小米、杭州维灵起步较晚，如何实现随身佩戴是早期限制行业发展的重要原因移动DR与普通DR功能类似，体积小巧、便于移动佳能医疗、蓝韵影像、深图影像起步较晚，核心零部件成本居高不下是限制产品普及的重要原因智慧体温监测体积小巧，具备蓝牙、WiFi功能，能够连接手机，同步监测数据北京睿仁、海尔、杭州维灵普及率较低，产品功能简单，目前多用于儿童体温监测移动独立软件慢病管理平台管理患者数据、提示健康风险、辅助提供远程医疗服务掌上糖医、医云健康起步较早，庞大的慢病患者群体创造了大量需求，发展前景广阔远程医疗平台提供在线问诊、在线挂号等服务，缩短就医时间，提升患者体验平安好医生、春雨医生起步较晚，中国传统的就医习惯成为限制产品普及的重要原因移动医疗器械代表产品及主要参与厂商11©2020LeadLeowww.leadleo.com中国移动医疗器械行业市场综述——代表产品优势分析（1/2）患者端移动医疗设备具有长期持续记录数据、可查阅完整过往数据及远程监测等功能；医生端移动医疗设备打破了科室及医疗机构的限制，使患者成为医疗服务中心来源：头豹研究院编辑整理移动医疗设备（医生端）：以移动DR为例，比传统DR体积更小，可移动。一方面，移动DR打破了科室的限制，可配合患者需要在放射科、ICU、妇产科、骨科、急诊等多个科室之间移动；另一方面，移动DR打破了医疗机构的限制，能够在救护车、野外、家庭等多个不同场景下为患者提供诊断服务。移动DR使患者真正成为医疗服务的中心，患者（尤其是重症患者）无需为了迁就医疗设备来回移动，移动DR可根据患者需要切换使用地点，是提升医疗服务质量的重要产品。移动医疗设备（患者端）：以智慧云血压监测系统为例，在传统血压监测仪的基础上增加了无线蓝牙数据传输功能，能够将监测数据同步传输至手机，并以图表形式直观展示血压变化情况。对患者而言，智慧云血压监测系统能够长期持续记录血压数据，并根据血压变动及时预警，有助于疾病恢复与预防；对医生而言，在诊断时可以查阅患者过往完整的血压数据，能有效提高疾病诊断率；对患者家属而言，可远程监测患者血压情况，实现超越空间的远程看护。智慧云血压监测系统与等效传统血压监测仪对比智慧云血压监测系统传统血压监测仪价格水平•1,500+，价格较昂贵•200-1,000，价格相对便宜数据存储•所有监测数据均可存储，无容量限制•早期设备不具备数据存储功能•具有数据存储功能的设备通常可储存不超过1,000条数据数据展示•数据展示、图表展示、异常数据预警•数据展示与异常数据预警数据查看•可随时调阅过往数据，可通过手机远程查看亲属数据•仅可在查看上次数据；•具备存储功能的功能的可查看存储数据移动DR与等效传统DR对比移动DR传统DR价格水平•等效DR产品价格的1.5-2倍•几十万至百万不等应用场景•医疗机构放射科、ICU、妇产科、骨科、急诊等多个科室；•野外、救护车、家庭等•医疗机构放射科、影像中心使用模式•根据患者情况，直接在当时场景下接受检查•普通患者：自行前往影像科或影像中心接受检查；•重症患者：在医护人员协助下前往影像科接受检查检查结果•快速出具结果，减少等待时间•人工阅片与AI阅片结合为未来发展趋势•以人工阅片为主，需要一定的等待时间12©2020LeadLeowww.leadleo.com中国移动医疗器械行业市场综述——代表产品优势分析（2/2）患者端移动独立软件能够实现诊前、诊中、诊后全覆盖，助力提升患者就医体验；医生端移动独立软件可辅助医生提高医疗水平来源：头豹研究院编辑整理移动独立软件（医生端）：以远程医疗平台（医生端）为例，多为软件或APP形式，一方面为医生搭建了与患者及其他医生交流的平台，可远程管理患者，辅助患者加速康复，同时加强优秀医生之间的学术交流，助力医生提升自身专业水平。另一方面，远程医疗平台可成为辅助医疗工具，帮助医生实现自动化分析，并为医生提供前沿、全面的知识库和数据库，医生可根据诊疗需求随意调阅，进而更好地服务于患者。移动独立软件（患者端）：慢病管理指组织慢病专业医生、药师及护理人员，通过诊前、诊中和诊后三个环节联通，构建慢病一体化病程干预及管理机制，为慢病患者提供全面、连续、主动的管理，以达到促进健康、延缓慢病进程、减少并发症、降低伤残率、延长寿命、提高生活质量并降低医药费用的一种科学管理模式。慢病管理平台能够实现诊前、诊中和诊后三个环节全覆盖，并通过持续跟踪提升患者依从性，有效提高慢病管理效率。慢病管理平台与传统慢病管理模式对比慢病管理平台传统慢病管理模式适用人群•慢病患者及高风险人群•慢病患者覆盖内容诊前诊中诊后•基本只覆盖诊中环节；•诊前与诊后覆盖率极低高风险人群慢病预防与全人群慢病诊疗咨询在线问诊定期回访与长期跟踪数据管理与应用•问诊数据全记录，查阅不受地点及人员限制；•日常体征监测数据全记录•仅记录问诊数据；•跨医疗机构数据查阅困难慢病管理逻辑•通过健康的生活习惯及定期复诊，延缓病情、提高生活质量•通过医疗手段使患者暂时恢复健康状态移动医疗平台优势分析简介优势远程管理•诊前：提供诊前咨询及疾病预防咨询服务；•诊中：提供在线问诊服务；•诊后：追踪患者用药及康复情况，指导患者养成健康的日常生活习惯，帮助患者尽快康复•加强与患者之间的交流，实现诊前、诊中、诊后全覆盖；•可为健康人群提供疾病预防服务，拓展业务范围；•通过诊后跟踪指导，提升患者依从性，提升治愈率自动化分析•根据患者信息，给出诊断及治疗建议•提升诊疗方案的合理性，同时减少医生诊治病人所需时间前沿资讯•动态更新行业前沿资讯•为医生提供新、全面的医疗信息库联合会诊•优秀医生之间相互交流，共同给出治疗方案•通过交流提升医生专业水平，并且给出更完善的治疗方案13©2020LeadLeowww.leadleo.com移动医疗设备•集采前经销为主•集采后直销比例上升移动独立软件直销为主医院渠道OTC渠道•药店早期主流渠道•医药电商未来主流渠道中国移动医疗器械行业产业链分为三个环节，产业链上游参与主体为原材料供应商，包括核心零部件、配件等硬件供应商和软件供应商；产业链中游参与主体是移动医疗器械厂商，包括器械厂商和软件厂商；产业链业链下游包括销售渠道及应用终端。中国移动医疗器械行业产业链•核心零部件由专业的医疗器械厂商供应，价格昂贵，可达百万元•配件厂商集中在长三角、珠三角等地，无明显的头部企业，市场参与者众多。现阶段价格水平较低，但对移动医疗器械性能影响大硬件供应商软件供应商来源：企业官网，头豹研究院编辑整理中国移动医疗器械行业市场综述——产业链分析中国移动医疗器械行业目前尚未形成成熟的产业链，主要参与者包括医疗器械厂商、软件厂商及配件厂商上游原材料供应商中游移动医疗器械厂商下游销售渠道及应用终端B端医疗器械厂商软件厂商•患者：慢病患者等，占比超过90%•高风险人群：如有家族病史的人群，占比不足10%，但发展潜力巨大•三级医院：应用广泛•基层医疗机构：具发展潜力•第三方机构：依赖移动医疗器械获取数据集中在广东、福建、浙江、京津冀等地区，现阶段已形成成熟的产业，市场参与者众多，无明显的头部企业，议价能力有限，价格仅在万元左右附加“移动”属性的产品比传统医疗器械加价50%及以上•参与者包括慢病管理平台、远程医疗平台等，阿里巴巴、华为等巨头也开始布局该领域•商业模式及盈利模式目前尚未明确其它配件外壳、显示屏、其它电子元器件等核心零部件球管、平板探测器、高压发生器等C端其它第三方机构软件厂商、保险公司等医疗机构各级医院、基层医疗机构14©2020LeadLeowww.leadleo.com除移动独立软件外，其它移动医疗器械的原材料中，核心零部件仍然是成本占比大的，例如移动DR的X线球管、平板探测器等核心零部件成本占比可达到55%及以上。其它配件价格相对较低，整体成本占比约为30%-35%，但是对移动医疗器械终性能影响较大。软件价格也较低，占整体成本的比例不足10%，但是是医疗器械实现“可移动”属性的关键。来源：国元证券，头豹研究院编辑整理中国移动医疗器械行业市场综述——产业链上游分析核心零部件价格高昂、成本占比最高，配件及软件价格较低，是影响移动医疗器械性能，实现“可移动”属性的关键部件类型厂商/型号使用厂家平板探测器进口Varian新黄埔、联影、东软、万东等Trixell迈瑞等东芝TCL等国产万东万东上海奕瑞安健、蓝韵等江苏康众-高压发生器进口CPICMP200新黄浦、TCL等EMD联影、安科等SEDECAL贝斯达、迈瑞等国产万东万东东软东软德润特德润特X线球管进口Varian联影、安科、新黄浦等Siemens迈瑞等东芝万东、普朗等IAE深图、开普等国产杭州万东安健等移动DR核心零部件使用情况移动医疗器械（除移动独立软件）原材料成本占比，2019年>55%30%-35%<10%核心零部件其它配件软件移动医疗器械电子元配件供应厂商分布情况，2019年核心零部件：核心零部件的性能决定着移动医疗器械的技术高度。目前，中国大部分医疗器械厂商不具备核心零部件自主研发及生产能力，需从其它厂家处外购，再进行整机组装。具备核心零部件供应能力的厂商具备较强的议价能力。其它配件：配件厂商集中在长三角、珠三角等地，无明显的头部企业，市场参与者众多，议价能力不强。软件：软件厂商集中在广东、福建、浙江、京津冀等地区，现阶段已形成成熟的产业，市场参与者众多，无明显的头部企业，议价能力有限。15©2020LeadLeowww.leadleo.com移动医疗器械厂商包括硬件厂商与软件厂商两类，二者既独立进行移动医疗器械产品的研发与销售，也合作进行新产品及新商业模式的开发。（1）硬件厂商：硬件厂商供应的产品以移动医疗设备为主，代表产品包括智慧云血压监测系统、智慧云血糖监测系统、智慧云心电监测系统、移动DR等，不同产品差异较大，主要参与厂商也有较大差异，尚未出现能同时覆盖多个领域的头部企业。与功能类似的传统医疗器械相比，移动医疗器械产品的市场售价可高出50%以上，例如市场零售价约50万元的DR设备，若增加了“可移动”属性，市场零售价可达到80万元以上。但是，移动DR与传统DR相比，成本增幅低于10%。由此可见移动医疗器械厂商具备更高的利润水平，吸引更多参与者进入该领域。（2）软件厂商：软件厂商供应的产品以移动独立软件为主，代表产品包括慢病管理平台、常规健康管理平台、远程医疗平台等，不同产品同样差异较大，参与厂商也有较大差异，行业内暂无能同时覆盖多个领域的头部企业。但是，阿里巴巴、华为等科技巨头企业正在积极布局移动医疗器械领域。未来，该类科技巨头企业有望凭借强劲的资金实力，成为移动独立软件领域的头部企业。来源：优途科技，头豹研究院编辑整理中国移动医疗器械行业市场综述——产业链中游分析产业链中游市场参与者包括硬件厂商与软件厂商，二者目前均无明显头部企业。未来伴随科技巨头的加入，软件领域巨头将逐渐显现产品类别移动医疗器械产品主要参与厂商移动医疗设备智慧云血压监测系统欧姆龙、松下、小米、九安医疗、鱼跃医疗智慧云血糖监测系统罗氏、强生、三诺、鱼跃医疗智慧云心电监测系统乐普医疗、小米移动DR佳能医疗、蓝韵影像、深图影像移动独立软件慢病管理平台掌上糖医、医云健康常规健康管理平台平安好医生、春雨医生移动医疗器械代表产品及主要参与厂商移动医疗设备产品工作模式示意移动独立软件厂商商业模式示意产品有线数据传输患者工作站无线数据传输数据库软件厂商硬件产品集中采购产品患者数据传输患者16©2020LeadLeowww.leadleo.com17©2020LeadLeowww.leadleo.com行业下游应用终端包括B端和C端，其中B端包括各级医疗机构及其它第三方机构，C端包括患者及其它高风险人群。医疗机构采购移动医疗器械用于临床诊疗，对产品性能及性价比要求较高；软件厂商、保险公司等第三方医疗机构采购移动医疗器械用于数据收集，对产品的数据传输与处理能力要求较高。C端目前仍以患者为主要应用终端，伴随“治未病”理念的普及，其它高风险人群的占比有较大提升空间。来源：头豹研究院编辑整理中国移动医疗器械行业市场综述——产业链下游分析（1/2）三级医院及三方机构为移动医疗器械目前最主要的应用终端，未来伴随分级诊疗政策的推行及“治未病”理念的普及，基层医疗机构及其它高风险人群占比有望提升应用终端主要用途产品核心要求发展前景销售利润应用水平短期占比长期占比预测B端三级医院临床诊疗性能水平其他级别医院临床诊疗性能水平基层医疗机构临床诊疗性价比其它第三方机构数据采集数据传输数据处理C端患者疾病管理远程医疗性能水平性价比其它高风险人群健康管理疾病风险监控远程医疗咨询性能水平性价比35%移动医疗器械代表产品及主要参与厂商13%2%30%18%2%25%15%10%25%15%10%18©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业市场综述——产业链下游分析（2/2）B端移动医疗设备销售正逐步从经销为主向直销为主过渡，医药电商正逐渐取代药店成为移动医疗设备C端主要销售渠道不同的移动医疗器械销售至不同的应用终端对应不同的销售渠道。B端销售渠道：早期，移动医疗设备多通过经销的方式销售至B端医疗机构及其它第三方机构。“两票制”、“集中采购”等政策颁布后，移动医疗设备流通环节缩短，直销模式逐步开始替代经销模式。与移动医疗设备不同，移动独立软件多通过直销模式销售至B端客户。C端销售渠道：移动医疗设备可通过医疗机构、药店及医药电商三大渠道销售至C端客户。早期，药店为主要渠道，销售占比超过50%。2016年之后，天猫、京东等综合电商平台及1药网等垂直电商平台的商业模式均逐渐成熟，医药电商的重要性程度不断提升，未来有望取代药店成为主要的C端销售渠道。产品流资金流信息流移动医疗设备生产企业一级经销商多级经销商配送企业各级医院集中采购前，流通环节多次开票经销商进行市场推广与业务开拓集中采购后，移动医疗设备生产企业可直接供货给各级医院中国移动医疗设备流通模式19©2020LeadLeowww.leadleo.com医院医生患者来源：头豹研究院编辑整理中国移动医疗器械行业市场综述——发展现状移动医疗器械企业呈现数量多、类型、无明显头部企业三大发展现状，移动医疗器械产品呈现类型杂、价格高、普及率偏低及以小创新为主四大发展现状企业现状：移动医疗器械行业参与企业呈现数量多、类型杂、无明显头部企业三大发展现状：①数量多：据不完全统计，2019年移动医疗器械行业参与企业数量超过10,000家；②类型杂：医疗器械企业、互联网企业、金融、保险企业、软件供应企业等多种不同类型企业均在移动医疗器械行业有所布局；③无明显头部企业：移动医疗企业由于产品类型广泛，企业难以实现全产业链覆盖，各类型企业均在与原有业务相关的领域布局，暂无明显头部企业出现。产品现状：移动医疗器械产品呈现类型杂、价格高、普及率偏低、以小创新为主四大发展现状：①类型杂：所有类型的传统医疗器械产品附带医疗器械软件均有可能发展成为移动医疗器械。可实现医疗用途的独立软件也归属于移动医疗器械范畴。移动医疗器械涵盖范围广泛，产品类型众多；②价格高：移动医疗器械产品价格比等效医疗器械高出50%以上；③普及率偏低：受限于中国居民的医疗观念与医疗习惯，现阶段移动医疗器械整体普及率仍然较低；④以小创新为主：移动医疗器械产品多在传统医疗器械的基础上增加“移动”属性，如带有蓝牙、WiFi功能的血压、血糖监测仪等，较少完全创新的移动医疗器械产品。中国移动医疗器械行业各类型参与企业优劣对比企业类型优势劣势医疗器械企业•丰富的医疗器械生产研发经验•充足的基础产品储备•专业的销售渠道•经验专业性强，跨领域难度高•软件技术不足互联网巨头企业•资金实力雄厚•软件技术领先•自带流量与销售渠道•医疗知识不足，缺少专业的医疗器械生产研发经验互联网创新企业•产品、业务模式灵活•销售渠道拓展困难•产品普及应用困难金融、保险企业•已形成可盈利的商业模式•客户资源广泛•不具备硬件产品生产研发经验中国移动医疗器械普及率偏低原因分析•为大型医院带来的收益有限，采购动力不足•基层医疗机构对移动医疗器械了解不足，缺乏采购意愿•仍未形成使用习惯•对远程医疗存在不信任感•对数据安全的隐忧•仍未形成使用习惯•可能增加医生的工作量•医生资源有限，无法支持应用场景的拓展20©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业市场综述——市场规模软件技术逐渐成熟，硬件产品技术升级及终端需求居高不下共同驱动中国移动医疗器械行业市场规模将持续增长，预计2024年将达到1,620.2亿元2017年12月，CFDA发布《移动医疗器械注册技术审查指导原则》，从国家政策层面指导与规范移动医疗器械行业发展。自此，在技术及终端需求的共同驱动下，移动医疗器械行业市场规模稳步增长。根据销售额统计，2015-2019年中国移动医疗器械行业市场规模由213.9亿元增长至484.6亿元，年复合增长率22.7%。中国移动医疗器械行业市场规模（以销售额计），2015-2024预测2019-2024年中国移动医疗器械行业市场规模将以27.3%的年复合增长率持续增长，预计2024年市场规模将达到1,620.2亿元。中国移动医疗器械行业市场规模持续扩容，主要受以下三大因素驱动：213.9258.3315.2388.4484.6636.3807.51,028.01,312.91,682.202004006008001,0001,2001,4001,6001,800亿元中国移动医疗器械行业市场规模年复合增长率2015-2019年22.7%2019-2024年预测28.3%未来五年市场增长因素预测云计算、网络安全等技术对于降低移动医疗器械数字化成本，提升智能化水平及安全性意义重大。伴随相关软件技术的逐渐成熟，整体移动医疗器械行业发展向好。1.软件技术逐渐成熟显示屏、电池等重要配件呈快速发展之势，尖端技术应用不断加深，有利于移动医疗器械产品性能指标提升，整体利好行业发展。2.硬件产品不断升级移动医疗器械应用科室更广泛，终端需求居高不下，且适用于基层医疗与院外医疗。在国家政策的驱动下，基层医疗与院外医疗发展态势向好，推动移动医疗器械行业规模持续扩张。3.终端需求居高不下21©2020LeadLeowww.leadleo.com2017年12月，CFDA发布首个针对移动医疗器械制定的官方政策，明确了移动医疗器械的定义、类型、判定原则和注册申报资料总体要求，有利于指导移动医疗器械行业健康发展。此外，国务院办公厅、国家卫健委等机构出台多项政策，支持移动医疗与远程医疗的发展，移动医疗器械作为开展移动医疗与远程医疗的重要工具，发展态势向好。鼓励医疗器械创新发展的政策同样利好移动医疗器械的创新与发展。来源：政府官网，头豹研究院编辑整理中国移动医疗器械行业外部环境研究——政策分析国家政策从指导移动医疗器械行业规范运行，鼓励移动医疗器械创新以及支持移动医疗器械在移动医疗及远程医疗中发挥积极作用三个方面推动行业发展政策名称颁布日期颁布主体主要内容及影响《创新医疗器械特别审查程序》2018-11NMPA要求药品监督管理部门及相关技术机构，根据各自职责和规定，按照早期介入、专人负责、科学审查的原则，在标准不降低、程序不减少的前提下，对创新医疗器械予以优先办理，并加强与申请人的沟通交流。移动医疗器械作为医疗器械的分支领域，创新发展受到政策大力支持《国务院办公厅关于促进“互联网+医疗健康”发展的意见》2018-06国务院办公厅鼓励医疗联合体积极运用互联网技术，加快实现医疗资源上下贯通、信息互通共享、业务高效协同，便捷开展预约诊疗、双向转诊、远程医疗等服务。移动医疗器械大量运用互联网技术，在加快实现信息互通共享及开展远程医疗等方面优势突出，发展态势向好《进一步改善医疗服务行动计划（2018-2020年）》2018-04国家卫健委拓展医疗服务空间和内容，不断优化医疗服务流程，加强以门诊和住院电子病历为核心的综合信息系统建设，应用智能导医分诊、智能医学影像识别、患者生命体征集中监测等新手段，提高诊疗效率。应用互联网、物联网等新技术，实现配药发药、内部流程患者安全管理等信息化、智能化。移动医疗器械作为拓展医疗服务空间和内容，优化医疗服务流程的重要工具，受到政策的大力支持《移动医疗器械注册技术审查指导原则》2017-12CFDA首个针对移动医疗器械制定的官方政策，明确了移动医疗器械的定义、类型、判定原则和注册申报资料总体要求，有助于规范移动医疗器械的注册申报，进一步规范指导相关产业健康发展《“十三五”医疗器械科技创新专项规划》2017-05科技部加速医疗器械产业整体向创新驱动发展的转型，完善医疗器械研发创新链条；培育若干年产值超百亿元的领军企业和一批具备较强创新活力的创新型企业，大幅提高产业竞争力，扩大国产创新医疗器械产品的市场占有率。移动医疗器械作为医疗器械的分支领域，创新发展受政策支持中国移动医疗器械行业相关政策法规22©2020LeadLeowww.leadleo.comC端的移动医疗器械与等效的传统医疗器械相比，价格通常高出50%以上，对消费者经济能力的要求更高。近五年来，中国居民的收入水平及医疗消费支出水平均呈上升趋势，为移动医疗器械消费提供了坚实的经济基础。来源：企业官网，京东，天猫，国家统计局，头豹研究院编辑整理中国移动医疗器械行业外部环境研究——经济分析C端移动医疗器械价格较等效传统医疗器械高出50%以上，对消费者经济能力要求更高。居民收入水平及消费水平的提升为移动医疗器械行业发展奠定了基础产品类别移动医疗器械传统医疗器械价格优势劣势价格优势劣势血压监测系统1,500元以上可远程监控亲属或患者血压情况价格昂贵，有数据泄露风险200-1,000元性价比高，数据安全性高仅适用于个人使用，无法共享血压数据血糖监测系统500元以上可远程监控亲属或患者血糖情况价格昂贵，有数据泄露风险100-400元性价比高，数据安全性高仅适用于个人使用，无法共享血压数据体温监测系统几十元-几百元等待时间短，数据显示清晰，可传输、记录体温数据价格昂贵几元-十几元性价比高数据查看较为困难，等待时间长，无法回溯过往体温心电监测系统500-1,500元可随身携带，实时监控心电数据，并传输给亲属或医生有数据泄露风险，数据准确性不及专业的心电仪/数据准确性及安全性高需要专业医师操作，无法实现24小时实时监测移动医疗器械与等效传统医疗器械价格及优劣势对比20,16721,96623,82125,97428,22814,49115,71217,11118,32219,8531,0451,1651,3071,4511,6857.2%7.4%7.6%7.9%8.5%6%7%8%9%010,00020,00030,00020142015201620172018居民人均可支配收入居民人均消费支出居民人均医疗保健消费支出人均医疗保健消费支出占总消费支出百分比中国居民人均可支配收入、人均消费支出与人均医疗保健消费支出，2014-2018年23©2020LeadLeowww.leadleo.com现阶段中国居民的医疗健康观念仍存在诸多弊端，导致移动医疗器械应用普及率有限。未来伴随中国居民医疗健康观念的转变，在疾病预防、疾病诊断与治疗等阶段均需要移动医疗器械的参与，移动医疗器械普及率将大幅提升，带动行业井喷式发展。来源：头豹研究院编辑整理中国移动医疗器械行业外部环境研究——社会分析中国居民现有的医疗健康观念限制了移动医疗器械的普及应用。伴随着中国巨明医疗健康观念的转变，移动医疗器械将在疾病预防、诊断、治疗等方面发挥巨大作用中国居民医疗健康观念变迁中国居民医疗健康观念，2020年中国居民无疾病有疾病低患病风险高患病风险自我感觉不严重自我感觉严重无需就医定期筛查，根据医生建议保持健康生活习惯的人群比例不足10%超过30%的人选择自我药疗，或不采取任何行为，认为“忍忍就过去了”超过60%的人选择直接前往知名的三甲医院就医现阶段医疗健康观念问题总结：①无疾病人群缺乏疾病预防意识；②轻、重症划分主要依赖患者个人经验判断，若重症轻判，可能耽误佳治疗时机，若轻症重判，可能造成医疗资源浪费；③轻症人群没有就医习惯，容易耽误治疗的佳时机；④重症患者全部集中在三甲医院，导致三甲医院资源紧张、医疗压力过大。中国居民医疗健康观念，2040年预测中国居民无疾病有疾病低患病风险高患病风险远程医师判断不严重无需就医直接在基层医院接受治疗线上咨询远程医师判断严重基层医师判断不严重基层医师判断严重1.定期筛查2.佩戴移动医疗器械，实时监控身体情况，数据异常时，及时进行线上咨询3.根据医生建议，保持健康生活习惯基层医疗机构就诊大型医院就诊与大型医院医师远程联合会诊，或立即转至大型医院在大型医院接受治疗使用移动医疗设备与移动独立软件实现使用移动独立软件实现使用移动独立软件实现24©2020LeadLeowww.leadleo.com来源：中国信息通信研究院，头豹研究院编辑整理中国移动医疗器械行业外部环境研究——技术分析（1/2）云计算、网络安全等技术对于降低移动医疗器械数字化成本，提升智能化水平及安全性意义重大，伴随技术的逐渐成熟，整体行业发展向好网络安全：移动医疗器械通常具有网络连接功能以进行电子数据交换或远程控制，存在网络安全风险。2014年后，中国网络安全行业进入高速发展期，产业规模迅速扩大。2016年后，《网络安全法》、《国家网络空间安全战略》、《“十三五”国家网络安全规划》等一系列重大文件相继发布实施，进一步为网络安全产业健康发展提供政策保障与法律依托。在此背景下，网络安全企业积极寻求与互联网巨头企业之间的合作，持续创新研发技术与产品，在大数据安全分析、网络安全态势感知、云安全、高可持续性威胁等新的安全解决方案和措施领域均有所突破，产品的平台化和可视化等特点也随之日渐凸显。得益于网络安全的发展，移动医疗器械的运行环境更加安全，应用更加普遍。中国云计算在医疗行业应用市场规模（按营业收入计），2015-2024年预测26.435.752.171.4102.3144.6204.8273.1356.4481.90100200300400500600201520162017201820192020E2021E2022E2023E2024E亿元中国云计算在医疗行业应用市场规模（按营业收入计）年复合增长率2015-2019年40.3%2019-2024年预测36.3%云计算：云计算具有降低信息化成本、减少重复建设、提高资源利用率、增加业务灵活性、提升服务专业性等优势，与移动医疗器械结合使用可降低数字化成本，提升智能化水平。近两年，中国网络基础设施建设不断优化升级带动云计算行业发展。中国工信部数据显示，2018年年末中国互联网宽带接入端口数量达8.86亿个，同比净增1.1亿个，移动通信基站同比净增29.0万个，其中4G基站净增43.9万个。此外，虚拟化技术、芯片技术及开源云平台等技术升级均为云计算行业提供了发展源动力。而外部企业上云步伐加速同样拉动云计算技术进步。基于此，云计算与移动医疗器械的结合将愈发成熟，移动医疗器械的应用也将更加广泛。中国网络安全行业市场规模（按营业收入计），2015-2024年预测282.8344.1439.2545.5679.2869.51,140.51,498.41,971.62,432.105001,0001,5002,0002,5003,000201520162017201820192020E2021E2022E2023E2024E亿元中国网络安全行业市场规模（按营业收入计）年复合增长率2015-2019年24.5%2019-2024年预测29.1%25©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业外部环境研究——技术分析（2/2）显示屏、电池等重要配件呈快速发展之势，尖端技术应用不断加深，有利于移动医疗器械产品性能指标提升显示屏：与普通显示屏相比，柔性显示屏除可弯曲外，还具有轻薄、低功耗、体积小、便于移动等特点。可弯曲特点使柔性显示屏能够更好地应用于可穿戴式移动医疗器械，并且便于折叠移动。而轻薄、低功耗、体积小等特点有利于移动医疗器械缩小体积，延长待机时间。受中国庞大的电子消费市场驱动，柔性显示屏行业迅速发展，技术不断进步，应用领域也不断拓展。现阶段柔性显示屏在移动医疗器械领域应用较少，随着应用程度的不断加深，中国移动医疗器械性能得到明显提升。电池：与普通铅酸电池相比，锂电池容量更高，体积更小，循环寿命更长，充电更快，且不含铅、镉等有毒重金属，更适用于移动医疗器械。受电子产品和新能源汽车行业发展推动，锂电池技术不断进步，成为推动医疗器械移动化的重要因素。普通显示屏柔性显示屏耗电量较高耗电量可降低30%以上厚度150mm以上10mm左右重量较重重量可降低60%以上显示方式多样目前技术可以实现与普通显示屏相同，甚至更优的显示方式运输无法折叠，体积大，运输困难可以折叠或卷曲，方便运输安装需专业人士安装，不可随意拆卸可随意拼接且不受方位限制，便于自行安装画质较好目前技术可以实现与普通显示屏相同的画质水平防水性能不防水超高防水等级IP68，移动更安全普通显示屏与柔性显示屏性能对比中国锂电池行业市场规模，2015-2024年预测849.71,053.01,263.11,494.71,748.62,036.42,360.82,723.03,294.83,844.701,0002,0003,0004,0005,000201520162017201820192020E2021E2022E2023E2024E亿元中国锂电池行业市场规模年复合增长率2015-2019年19.8%2019-2024年预测17.1%普通铅酸电池与锂电池性能对比普通铅酸电池锂电池重量能量密度50-70wh/g200-260wh/g体积能量密度较小铅酸电池的1.5倍左右使用周期300-350次1,000次以上价格较便宜铅酸电池的2-3倍体积与重量16-30kg，体积较大2.5-3.0kg，体积较小26©2020LeadLeowww.leadleo.com来源：国家卫健委，政府官网，头豹研究院编辑整理中国移动医疗器械行业驱动因素——市场需求居高不下B端移动医疗器械应用科室更广泛，且适用于基层医疗与院外医疗，二者受国家政策驱动发展态势向好，推动移动医疗器械行业规模持续扩张B端移动医疗设备体积小、可移动、含有医疗器械软件或本身即为独立软件，因此比传统医疗器械应用范围更广，市场需求居高不下。具体而言，移动医疗器械市场需求旺盛体现在应用科室多、适用于基层医疗与院外医疗三方面。（1）应用科室多：传统医疗器械难以移动，通常只适用于唯一的科室。以DR为例，传统的DR设备几乎只应用于放射科。移动医疗器械由于体积更小、重量更轻，且在设计时充分考虑了可移动性，能够根据需求在不同科室之间移动，应用范围大幅拓展，如移动DR在放射科、ICU、妇产科、骨科、急诊等科室均有所应用。（2）适用于基层医疗：与医院相比，基层医疗卫生机构普遍占地面积小，资金有限，医师资源稀缺，移动医疗器械通常体积小巧、应用科室广泛，不仅便于存放，而且能够应用于多种场景，发挥更大的价值。此外，移动医疗器械的控制和数据显示功能通过智能通讯产品实现，取消了控制器等部件，降低了原材料成本与设备能耗，购买与运维支出均较小。此外，移动医疗器械具备强大的数据交换功能，更容易通过网络系统实现远程诊断与会诊，能够有效缓解基层医疗机构医师稀缺的问题。移动医疗器械能够解决基层医疗的痛点问题，在基层医疗机构发展前景广阔。（3）适用于院外医疗：伴随着医疗水平的发展与医疗观念的进步，医疗不再局限于医疗机构内部，院外医疗需求持续走高。典型的院外医疗场景包括救护车医疗、家庭医疗、野战医疗等。其中救护车医疗和野战医疗的发展高度依赖医疗器械的小型化及可移动化；家庭医疗是院内医疗的有效补充，不仅能够缓解院内医疗资源紧张的现状，还能实现长期护理，辅助院内医疗效果达到优化。与欧美发达国家相比，中国的家庭医疗仍处于起步阶段，在政策的支持下，家庭医疗逐步普及，对移动医疗器械的需求也将不断上升。中国鼓励基层医疗及院外医疗发展的政策列举政策名称颁布日期颁布主体主要内容及影响《国家卫生健康委办公厅关于开展社区医院建设试点工作的通知》2019-03基层卫生健康司提出为贯彻落实党的十九大精神和健康中国战略部署，满足人民群众对基本医疗卫生服务的需求，在河北、山西等地区开展社区医院建设试点工作《关于规范家庭医生签约服务管理的指导意见》2018-08国家卫健委家庭医生签约服务主要由各类基层医疗卫生机构提供，鼓励社会办基层医疗机构结合实际开展适宜的签约服务《关于改革完善全科医生培养与使用激励机制的意见》2018-01国务院办公厅加快培养大批合格的全科医生，对于加强基层医疗卫生服务体系建设、推进家庭医生签约服务、建立分级诊疗制度、维护和增进人民群众健康，具有重要意义《关于推进家庭医生签约服务的指导意见》2016-06国务院医改办等在200个公立医院综合改革试点城市开展家庭医生签约服务，鼓励其他有条件的地区积极开展试点中国基层医疗卫生机构数量及诊疗人次，2009-2018年88.290.291.891.391.591.792.192.793.394.433.936.138.141.143.243.643.443.744.344.10.020.040.060.080.0100.02009201020112012201320142015201620172018机构数量（万个）诊疗人次（亿人次）27©2020LeadLeowww.leadleo.com来源：卫健委，头豹研究院编辑整理中国移动医疗器械行业驱动因素——接受程度逐步提高C端移动医疗设备可有效解决“4-2-1”家庭结构暴露的看护问题，普及程度提升。伴随中国居民健康素养的增强，对移动独立软件的接受程度也将逐步提高C端移动医疗设备体积小、便携、使用方便，能够持续监控使用者的身体状况，并实时传输监控数据给家人或专业的医护人员。C端移动独立软件能够帮助提升医疗服务质量。伴随着C端消费者接受程度的逐步提高，移动医疗设备及移动独立软件的销量都将明显提升。（1）移动医疗设备接受度提升：现阶段中国家庭多呈现“4-2-1”结构，暴露出大量赡养问题。居于中间位置的两个年轻人原本就承担了较大的工作压力，还需要同时照顾4位老人和1个小孩，压力极大。移动医疗设备可远程监测老人及小孩的身体状况，并提供健康状况预警、生活习惯指导、服药提醒等服务，能够减轻年轻人照顾老人和小孩的压力。伴随着“4-2-1”家庭结构的普及，移动医疗设备接受度提升。（2）移动独立软件接受度提升：与欧美发达国家相比，中国居民健康素养水平偏低，因此对移动独立软件接受度也较低。接受度低的具体原因如下：①未形成预防观念，疾病未发生或病情不严重时，无就医习惯；②无诊前咨询习惯，直接前往大型医院就医；③对远程医疗存在不信任感，偏好与医生面对面交流。受益于国家政策引导及发达国家先进医疗保健观念的传播，中国居民医疗保健意识呈逐渐增强趋势。根据卫健委发布的中国居民健康素养监测结果，2014-2018年，中国居民健康素养水平由9.8%升至17.1%。根据《全民健康素养促进行动规划（2014-2020年）》，2020年中国居民健康素养水平将进一步提升至20%以上。在此背景下，中国患者将逐渐形成预防观念与诊前咨询习惯，对远程医疗的不信任感也将逐渐消除，移动独立软件有望得到进一步普及。中国“4-2-2”家庭结构及赡养问题第一代：第二代：四位老人，通常已经退休或接近退休，健康问题逐步显露两个年轻人，是8口之家的主要经济来源，承担较大的工作压力，同时需要照料4位老人和2个小孩第三代：两个小孩，暂时不具备为家庭带来收入的能力中国居民健康素养水平，2014-2018年9.8%10.3%11.6%14.2%17.1%0%5%10%15%20%2014201520162017201828©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业驱动因素——企业布局动力强企业布局移动医疗器械领域能获得更高的利润水平与更好的发展前景，因此具有较强的动力对企业而言，布局移动医疗器械领域不仅能获得更高的利润，同时还能迅速积累大量医疗健康数据，为疾病研究及业务拓展奠定基础，因此布局该领域的动力较强。（1）提升利润水平：传统移动医疗器械增加“移动”类功能，成本增幅低于10%，而终端零售价可提高50%以上，利润提升明显。例如，传统血压监测仪价格通常在百元水平，而智慧云血压监测系统的市场零售价通常在1,500元以上。（2）积累大量医疗健康数据：患者在使用移动医疗设备，或通过移动独立软件问诊时，会产生大量医疗健康数据，且这些数据通过网络在患者与医护人员、患者与患者家属之间传输，更容易被收集。移动医疗器械厂商在经过患者同意的情况下，可收集这些医疗健康数据，作为后续疾病研究及业务拓展的基础。中国医疗健康大数据应用规模，2015-2024年预测8.912.717.925.038.761.783.6106.6129.5152.4020406080100120140160180201520162017201820192020E2021E2022E2023E2024E亿元中国医疗健康大数据应用规模年复合增长率2015-2019年44.4%2019-2024年预测31.5%医疗健康大数据应用者、应用领域及优势应用者应用领域优势药企研发节约研发成本、缩短研发周期、指导后续研发营销提升营销精准率、节约营销成本医疗机构诊断实现AI诊断的基础治疗缩短治疗时间、提升治愈率、实现精准治疗的基础商业保险公司风控平衡保险服务和理赔指出29©2020LeadLeowww.leadleo.com移动医疗器械传统医疗器械模式说明以患者为标签，聚合与该患者相关的所有来源的数据医院和其它第三方医疗机构分别储存自己的患者数据，家庭数据由患者自行储存优势医生可查看该患者过往所有数据，为诊疗提供更多信息支持数据安全性高，极少出现数据及信息丢失、泄露等问题劣势数据传输过程中存在信息丢失、泄露等风险数据零散，诊疗过程中不支持调取患者所有相关数据，无法为医生提供充足的信息支持移动医疗器械与传统医疗器械数据管理模式优劣势对比来源：头豹研究院编辑整理中国移动医疗器械行业发展趋势——推动医疗大数据应用加深移动医疗器械在数据采集、管理与应用方面优势突出，推动医疗大数据应用加深将成为行业未来重要的发展趋势。具体而言，移动医疗数据的数据采集与管理优势包括：（1）数据标准化采集。移动医疗器械通常不具备本地数据储存功能，数据需统一传输至某处集中储存。为实现集中储存，数据采集过程标准化程度更高，更有利于后续的数据处理与应用；（2）数据集中管理。通过传统医疗器械获取的医疗数据，由各类医疗机构及患者分别保存管理，交叉对比、应用难度较高。移动医疗器械打破了不同用户间的数据壁垒，以患者为标签，聚合所有相关数据，应用更方便；（3）数据联网应用。移动医疗器械实现了数据的联网应用，得益于分级诊疗、远程医疗等医疗方式的推行，移动医疗器械将推动医疗大数据应用加深。移动医疗器械具有数据标准化采集、数据集中管理与数据联网应用三大特点，未来有望推动医疗大数据应用加深移动医疗器械与传统医疗器械数据管理模式对比移动医疗器械传统医疗器械患者A医院A数据医院B数据影像中心数据家庭数据患者B医院A数据医院B数据家庭数据数据中心数据中心患者A患者B患者C患者D患者A患者B患者C患者D患者A患者B患者C患者D医院A医院B影像中心家庭数据A家庭数据B家庭数据C家庭数据D集合患者A所有数据集合患者B所有数据集合医院A所有数据集合医院B所有数据集合影像中心所有数据家庭数据分散储存30©2020LeadLeowww.leadleo.com来源：百度文库，《2019年中国卫生健康统计年鉴》，头豹研究院编辑整理中国移动医疗器械行业发展趋势——低成本化与日常化低成本化：移动医疗器械目前的主要应用渠道依然是大型医院。但是，由于其具有便于存放、应用科室广泛且价格便宜等优势，在基层医疗机构极具发展潜力。现阶段影响移动医疗器械在基层医疗机构普及的重要原因仍然是价格。以移动影像设备为例，常见的核心零部件如球管、平板探测器、高压发生器等，价格均高达十万至百万级别，导致整体设备售价居高不下，资金有限的基层医疗机构采购意愿较弱。过去五年，领先的医学影像设备厂商均积极探索降低产品核心零部件价格的办法，从而降低整体移动医疗器械产品售价。以移动DR为例，核心零部件平板探测器的价格已经有了明显的下降，佳能医疗、普朗医疗等多家厂商推出移动DR产品终端价格已经能够控制在100万以内。未来，移动医疗器械行业低成本化的趋势将愈发明显。降低成本是移动医疗器械拓展基层市场的关键，产品低成本化趋势将愈发明显。移动医疗器械在慢病管理领域优势突出，慢病管理需求上升促使产品逐渐日常化日常化：移动医疗器械在疾病管理，尤其是慢性病管理领域优势突出，具体包括：（1）长期记录数据，实时健康预警。移动医疗器械能够持续记录单个患者的健康情况，并在患者体征异常时及时预警；（2）提供远程医疗支持。移动医疗器械的联网功能能够远程向专业的医护人员求助，并实时共享患者数据，辅助实现远程医疗；（3）操作相对容易，结果更加直观，适合非专业医护人员使用。传统医疗器械只适合专业的医护人员操作。面向患者的移动医疗器械操作简便、结果直观，充分考虑了患者的使用需求，使日常应用变为可能。慢性病难以治愈，需要长期的监测与调理。患者日常使用移动医疗器械进行自我管理将成为慢性病治疗的未来趋势之一。在慢性病患病率不断走高的背景下，移动医疗器械的日常化趋势也将逐渐显现。常见品牌移动DR产品价格区间百万以下百万以上品牌名称产品形式价格区间品牌名称产品形式价格区间佳能医疗便携式40-60万Sedecal立柱式100-120万蓝韵影像便携式50-70万佳能医疗立柱式100-120万深图影像折臂式50-70万Philips立柱式100-120万蓝韵影像折臂式60-80万岛津立柱式120-140万普朗医疗立柱式60-80万Siemens立柱式120-140万Sedecal立柱式80-100万锐科立柱式140-160万调查地区中国居民慢性病患病率（按例数计），2003-2013年151.1199.9330.7239.6282.8366.7120.5170.5294.7133.5177.3310.0169.0222.5350.5200320082013合计城市农村男性女性单位：‰31©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业竞争格局——竞争格局概述中国移动医疗器械行业市场集中度低，暂无全领域覆盖企业，各细分领域竞争格局差异大。资金实力雄厚的综合性企业有望成为未来龙头移动医疗器械涉及领域十分广泛，在中国市场目前暂无能全领域覆盖的龙头性企业，各细分领域呈现不同的竞争格局，有不同的代表性企业。近两年来，华为、阿里巴巴等巨头企业开始布局移动医疗器械行业。这类型企业由于具备较强的资金实力与资源整合能力，未来有望打破行业现有格局，成为少数能实现软、硬件全覆盖的龙头性企业。移动医疗设备企业移动独立软件企业综合性企业智慧云血压监测系统梯队企业类型代表企业第一梯队大型跨国企业欧姆龙、松下电器、迈克大夫等第二梯队中国本土大型企业鱼跃医疗、九安医疗、盛福电子等第三梯队中国本土中小型企业可孚医疗、乐心医疗、康泰医学等智慧云血糖监测系统梯队企业类型代表企业第一梯队大型跨国企业强生医疗、罗氏、雅培等第二梯队中国本土大型企业三诺生物、北京怡成、鱼跃医疗等第三梯队中国本土中小型企业大于50个本土企业慢病管理平台企业类型代表企业血糖管理平台掌上糖医、微糖等血压管理平台康康血压等医疗器械企业乐普医疗、九安医疗等远程医疗平台企业类型代表企业医生助手平台丁香园、医脉通、医口袋等挂号问诊平台好大夫、健康160、丁香医生等医药电商平台阿里健康、药师帮、叮当快药等医疗知识平台中医智库等综合性企业企业名称企业优势华为硬件储备充足、软件技术领先、资金实力雄厚阿里巴巴布局较早、拥有中国大医药数据库、资金实力雄厚腾讯用户基础好、合作伙伴多、资金实力雄厚32©2020LeadLeowww.leadleo.com评价标准：本报告从硬件水平、软件水平、企业综合实力三个维度出发，共设10个细分指标，对中国移动医疗器械企业评分，每个指标的评分区间为1-5分，终根据指标评分与指标权重情况计算出排名前十企业。（1）硬件水平：硬件水平包括3个细分评价指标，权重共为30%。该评价维度从产品成熟度、技术储备水平和研发团队实力3个方面对企业进行评价。（2）软件水平：软件水平包括3个细分评价指标，权重共为30%。该评价维度从产品成熟度、技术储备水平和研发团队实力3个方面对企业进行评价。（3）企业综合实力：企业综合实力包括4个细分评价指标，权重共为40%，是总体权重高的评价维度。该评价维度从资金实力、客户资源、企业影响力及全产业链覆盖能力4个方面对企业进行评价。在该评价体系下，细分领域的龙头企业不占优势，能够实现全产业链覆盖的企业有望脱颖而出。来源：头豹研究院编辑整理中国移动医疗器械行业竞争格局——企业排名依据从硬件水平、软件水平及企业综合实力三大维度出发，综合实力卓越、有望成为行业龙头的企业有望脱颖而出中国移动医疗器械企业评价标准体系维度细分指标指标要点细分指标权重硬件水平（30%）产品成熟度评价企业是否已推出硬件产品，以及产品的性能水平10%技术储备水平评价企业是否有相关产品生产经验，是否有推出高品质硬件产品的潜力10%研发团队实力评价企业硬件设备研发团队成员情况10%软件水平（30%）产品成熟度评价企业是否已推出独立软件，以及软件的性能水平10%技术储备水平评价企业是否有相关产品生产经验，是否有推出高品质软件产品的潜力10%研发团队实力评价企业独立软件研发团队成员情况10%企业综合实力（40%）资金实力评价企业的整体资金情况，是否能够支持较大规模的研发投入10%客户资源评价企业的客户资源水平，是否能够快速推出新产品，并得到广泛接受10%企业影响力评价企业在行业内是否具有话语权，是否有影响消费习惯的能力10%全产业链覆盖能力评价企业是否有硬、软件全面覆盖的能力10%33©2020LeadLeowww.leadleo.com34©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业竞争格局——企业排名（1/2）根据中国移动医疗器械企业评价标准体系，华为、阿里、腾讯及平安以较为突出的综合表现位列前四名中国移动医疗器械行业头部企业排名情况维度细分指标细分指标权重华为阿里腾讯平安联影鱼跃乐普东软万东丁香园硬件水平（30%）产品成熟度10%3111455441技术储备水平10%2111544541研发团队实力10%3222533542软件水平（30%）产品成熟度10%3425122115技术储备水平10%5554122113研发团队实力10%5554122113企业综合实力（40%）资金实力10%5555422333客户资源10%4454222223企业影响力10%5554222221全产业链覆盖能力10%5333233222总分4.03.53.43.32.72.72.72.62.42.4排名1234555899根据前文所述的中国移动医疗器械企业评价标准体系，对所有布局移动医疗器械领域的知名中国本土企业进行打分，华为、阿里、腾讯及平安以较好的综合表现位列前四名。联影、东软等企业在移动医疗设备领域表现强劲，丁香园在移动独立软件领域表现突出，但综合实力不及前四企业。35©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业竞争格局——企业排名（2/2）硬件水平、软件水平、企业综合实力三个维度表现较为均衡的企业整体评分最高。行业内暂无绝对领先的企业，各头部企业优劣势不同中国移动医疗器械行业头部企业三维度表现0.01.02.03.04.05.06.00.01.02.03.04.05.06.0软件水平硬件水平圆圈大小表示“企业综合实力”华为阿里丁香园乐普东软联影东软腾讯平安中国移动医疗器械行业头部企业优劣势分析排名企业优势劣势1华为软、硬件领域均有所涉足，整体资金实力雄厚，影响力强硬件水平仍然无法与专业的医疗器械企业媲美，依赖外部合作2阿里早布局移动医疗器械领域，在软件方面储备充足硬件水平不足，需要与专业的医疗器械企业合作3腾讯拥有庞大的客户资源与厉害的企业影响力在软、硬件领域均未形成成熟的产品4平安资金实力雄厚，企业影响力大，在软件领域表现突出硬件水平不足，需要与专业的医疗器械企业合作5联影在硬件领域表现突出软件水平不足，需要与擅长软件的企业合作5鱼跃已有成熟的产品技术储备与资金实力均与前四企业有差距5乐普已有成熟的产品技术储备与资金实力均与前四企业有差距8东软在硬件领域表现突出软件水平不足，需要与擅长软件的企业合作9万东已有相对成熟的产品，硬件储备较好软件水平不足，需要与擅长软件的企业合作9丁香园在软件领域表现突出硬件水平不足，需要与专业的医疗器械企业合作36©2020LeadLeowww.leadleo.com公司名称：成都优途科技有限公司成立时间：2011年06月中国公司总部：四川省成都市来源：优途科技官网，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——优途科技（1/2）优途科技是一家主营业务为便携智能超声影像设备研发、生产及销售的高科技型公司，其推出的全数字手持式超声诊断仪是中国首款智能掌上超声诊视器成都优途科技有限公司（以下简称“优途科技”）成立于2011年6月29日，是一家主营业务为便携智能超声影像设备研发、生产及销售的高科技型公司，核心团队由国际超声医学影像专家、通信系统专家及具有十余年软硬件产品开发经验的团队成员组成。优途科技目前是Intel全球智能移动平台和智能医疗超声产品参考设计和方案开发的战略合作伙伴，其生产的移动超声影像设备在医院临床、紧急救护、病情跟踪、术后护理、医生巡诊、野战医疗和个人疾病排查等诸多场景均有广泛应用。企业概况产品介绍产品类别代表产品智能移动超声影像设备•全数字便携式超声诊断仪UT1•全数字手持式超声诊断仪MU3C•全数字手持式超声诊断仪MU3L超声影像模块•UM1超声波模块超声诊断智能应用软件•terason3300便携式彩色多普勒超声诊断系统•uSmart3200T超声系统优途科技产品介绍优途科技移动医疗器械产品介绍全数字手持式超声诊断仪MU3L：中国首款智能掌上超声视诊器，采用线针探头，配备智能操作系统、全触控操作界面和可定制化的临床专业软件，通过了CE、CFDA认证全数字手持式超声诊断仪MU3C：与MU3L主机结构类似，采用凸阵探头，能够在急诊室或救护车中检测心包积液，胸腔积液或内出血，从而迅速开始治疗uSmart3200T超声系统：重量不到5磅、自带电源，融合了先进的技术和简单直观的界面，画质优秀。此外还配置了固态硬盘、具有智能手势、适应性触摸屏、启动时间短等特点terason3300便携式彩色多普勒超声诊断系统：外观灵活、便捷笔记本样式，图像效果优秀、探头选择丰富，能够在多样化的任何场合下快速响应多领域使用需求37©2020LeadLeowww.leadleo.com来源：优途科技官网，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——优途科技（2/2）手持式超声在新冠肺炎疫情期间展现出卓越的诊疗能力，重要性不断凸显。伴随基层医疗、家庭医疗的普及，优途科技等手持式超声生产厂商迎来发展机遇投资亮点机遇与挑战手持式超声与听诊器特点对比与替代现状（1）技术优势：优途科技拿下了Terason旗下两款产品（uSmart3200和uSmart3300）的中国独家代理权。Terason是美国第三大超声企业，是超声引导静脉介入的市场领导者，自2000年以来已向临床医生，医院，门诊中心和OEM合作伙伴提供了数千种超声系统。优途科技的uSmart3200T超声系统配置了Terason产品的所有特色和功能，性能卓越。（2）应用领域优势：优途科技产品体积小、便携，且支持多种探头，在乳腺科、麻醉科、ICU、CCU等几乎所有临床科室均可以使用，并且在基层医疗、家庭医疗、野战医疗等领域也有所应用。2016年，优途科技的uSmart3200T超声系统成为中国天宫二号空间站宇航太空心脏研究指定专用超声，并跟随中国航天员陈冬一同进入太空提供随时生理检测。机遇：①2020年2月新冠肺炎疫情期间，武汉一位医生在无法使用听诊器的条件下，采用手持式超声成功诊断并助力抢救了一名生命垂危的新冠肺炎老年患者，手持式超声在新冠肺炎疫情防控中的重要性凸显，迎来发展机遇；②美国有25万多名家庭医生，中国的家庭医生数量也呈上升之势，对家庭医生而言，手持式超声不仅便携，还能提供大量诊断信息，因而备受青睐。伴随着基层医疗、家庭医疗的发展，手持式超声将迎来发展机遇。挑战：与GE、飞利浦等巨头企业的产品相比，优途科技的产品技术仍处于落后水平，如何提升核心技术能力是优途科技面临的一大挑战。优途科技独家代理的两款Terason产品性能对比uSmart3200uSmart3300机器外观平板式笔记本式探头多探头可选多探头可选操作方式全触屏操作按键式操作成像优质成像技术，如空间复合、斑点抑制等优质成像技术，如空间复合、斑点抑制等远程系统可远程操作、教学、会诊及升级可远程操作、教学、会诊及升级听诊器手持式超声替代现状发明时间1816年2009年手持式超声能够提供丰富的诊断信息，可作为听诊器的补充，但其操作壁垒较高，短期内不会完全替代听诊器结果呈现声音图像、数据、文字等多样化结果核心技术信号放大、滤波实时复合成像、自动扫描、远程传输等多项技术应用领域所有科室目前主要应用于心血管、妇产、肠胃疾病等领域未来趋势应用有所减少作为听诊器的补充，而非完全替代38©2020LeadLeowww.leadleo.com公司名称：东软医疗系统股份有限公司成立时间：1998年03月中国公司总部：辽宁省沈阳市来源：东软医疗官网，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——东软医疗（1/2）东软医疗是中国大型高端医疗设备生产商，其推出的雷神移动CT扫描单元在可移动的基础上保留了CT产品的高性能水平东软医疗系统股份有限公司（以下简称“东软医疗”）成立于1998年3月6日，是中国大型高端医疗设备生产商。东软医疗成功研制出具有中国自主知识产权的CT、MRI、数字X线机、彩超以及核医学成像设备等系列产品，并提供基于影像云平台覆盖放射影像、常规检查、放疗与核医学三大领域的全面医疗解决方案。目前，东软医疗在中国设有10个大区、25个省级办事处，在美国、迪拜、秘鲁、俄罗斯、巴西、肯尼亚、德国设有7个海外子公司，在越南设有1个办事处，产品遍布全球110余个国家，为9,000多家医疗机构提供医疗设备与服务。企业概况产品介绍东软医疗产品介绍东软医疗移动医疗器械产品介绍雷神移动CT扫描单元：东软医疗针对新冠肺炎疫情特别研发的移动CT扫描单元，具有以下优势：①无需安装、7日即可交付；②独立检查单元、可隔离操作、医患零接触，有效减少院内交叉感染概率，遏制病毒传播；③8秒内获得肺部扫描方案、5G实时数据传输图像即扫即阅、搭载新冠肺炎智能辅助筛查系统“‘火眼’AI”，可有效解决诊断负荷过重、新病诊断经验不足、诊断资源不足等问题；④实现全系列产品适配、全生命周期应用，可依据需求选择16层、64层、128层、256层CT全系列产品。系列代表产品CT系列NeuViaGlory耀世CT、NeuVizPrimeCT、NeuViz128精睿CT、MobileCTUnit车载CT等MRI系列NSM-S15P、NSM-P035、SuperstarDSA系列NeuAngio30C汉武XR系列NeuVision350/360倚天、NeuVision550M(Plus)凌波等PET/CTNeuSightPET/CTRT系列NeuLife医用电子直线加速器、放射治疗计划系统NEU-PROPS等US系列N1500系列、NueEcho15系列、N9飞鹰、Phoenix飞凰等影像云\\IVD系列NT-1000/1000P、NT-680/680P、NT-480/480P等雷神移动CT扫描单元外观雷神移动CT扫描单元内部雷神移动CT扫描单元操作室39©2020LeadLeowww.leadleo.com来源：东软医疗官网，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——东软医疗（2/2）东软医疗的技术优势与布局优势是其最突出的投资亮点。受利于新冠肺炎疫情及国家政策倾斜，东软医疗迎来发展机遇，但发展软件业务仍面临较大挑战投资亮点机遇与挑战（1）技术优势：东软医疗提供从16层到256层低中高全系列CT产品，产品技术可与进口厂商媲美。NeuViz128精睿CT是中国首台自主研发的128层螺旋CT，具备高转速、高配置、高分辨率等特点，旋转一周只需0.374秒即可得到128层图像，其四重采集球管，可获得传统CT4倍的原始数据量，自主研发的显微成像技术及百万像素平台，可显示和观察更多的病变影像细节，为新冠肺炎筛查、诊断提供支持，NeuViz128精睿CT在雷神山医院一天可完成200人以上的检查。（2）布局优势：东软医疗在中国设有10个大区、25个省级办事处，在美国、迪拜、秘鲁、俄罗斯、巴西、肯尼亚、德国设有7个海外子公司，在越南设有1个办事处。东软医疗在海外设有5个物流中心，包括美国、荷兰、迪拜、香港、秘鲁。产品遍布全球110余个国家，为9,000多家医疗机构提供医疗设备与服务。机遇：①2020年2月新冠肺炎疫情期间，东软医疗创新推出雷神移动CT扫描单元，帮助一线疫情防控，减少不必要的交叉感染风险，同时满足疫区诊疗需求。此举不仅提升了东软医疗的销售业绩，同时彰显了东软医疗的创新实力，并且树立了正面的品牌形象，东软医疗有望借此次疫情东风迎来发展机遇；②东软医疗的CT产品代表了中国CT的高技术水平，产品技术可与国际巨头企业媲美。在技术水平相当的情况下，国家政策向国产医疗器械产品倾斜。在政策支持医疗器械国产替代的大背景下，东软医疗迎来发展机遇。挑战：东软医疗成立之初的愿景是成为一家以软件研发、销售为主营业务的企业，现阶段东软医疗的硬件产品业绩突出，但软件产品发展较为缓慢，技术水平与领先企业有较大差距。东软医疗想要继续将软件研发、销售作为主营业务，目前面临较大的挑战。东软医疗CT研发路径1994年中国第一台CT科研样机研发2004年双层螺旋CT研发成功2015年自主研发128层螺旋CT2018年发布256层宽体能谱CT-NeuVizGloryCT2000年螺旋CT研发成功并通过CE认证2009年发布16层CT新品2017年发布NeuVizPrimeCT40©2020LeadLeowww.leadleo.com公司名称：杭州康晟健康管理咨询有限公司成立时间：2014年12月中国公司总部：浙江省杭州市来源：康晟健康官网，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——康晟健康（1/2）康晟健康推出的移动独立软件掌上糖医APP和智云医生APP为糖尿病患者及医生提供数据智能化存储管理与远程医疗支持杭州康晟健康管理咨询有限公司（以下简称“康晟健康”）成立于2014年12月09日，总部位于浙江省杭州市，旗下慢病服务与健康管理平台掌上糖医于2015年3月正式上线。康晟健康产品以独创的智能硬件、强大的医学引擎、深度大数据挖掘及实时互联技术，构建了移动医疗、数字医疗的生态系统，为糖尿病患者及相关人群提供高精准、全方位、定制化的疾病管理和专业服务，帮助患者回归健康生活；为医生及糖尿病工作者提供医疗大数据及移动智能管理平台，辅助医生及糖尿病工作者更精准高效地管理患者。企业概况产品介绍康晟健康产品介绍康晟健康移动医疗器械产品介绍产品名称产品介绍掌上糖医APP“掌上糖医APP”是一款专为糖尿病患者量身定制的专业产品，能够帮助糖尿病患者对自己的血糖进行记录和管理，通过同步血糖数据，完善健康档案，清楚了解自身病情糖+2.0“糖+2.0”是一款血糖传输智能硬件产品，通过采集血糖数值，智能化分析血糖数值，阶段性输出血糖、饮食、运动报告，提供与个性化干预指导智云医生APP“智云医生APP”是一款用于医护人员管理糖尿病患者的专业产品，医生通过移动端获得病人有效数据与健康档案，提供诊断建议和推荐治疗方案，为患者进行远程病情指导患者端：掌上糖医血糖管理、饮食运动指导、糖尿病百科、掌上诊所四大板块为患者提供个性化、智能化控糖管理医生端：智云医生远程管理、自动化分析、前沿资讯三大板块，为医护人员支持远程病患管理与病情指导，同时提供必要的诊疗信息支持41©2020LeadLeowww.leadleo.com来源：康晟健康官网，《2019年中国卫生健康统计年鉴》，头豹研究院编辑整理中国移动医疗器械行业投资企业推荐——康晟健康（2/2）康晟健康旗下产品专门针对糖尿病患者及医护人员设计，针对性强且功能全面，创始人团队能力卓越，因而备受资本青睐，至今已融资8轮，总金额达20亿人民币投资亮点机遇与挑战康晟健康融资历程（1）功能全面，针对性强：康晟健康旗下产品专门针对糖尿病患者及相关医护人员设计，针对性强。患者端APP涵盖数据管理、饮食推荐、运动指导、用药指导、购物、交流等多个模块，几乎能够满足糖尿病患者所有日常需求。医生端APP不仅能够智能读取患者数据，辅助医生实施远程医疗，还能提供前沿资讯，方便医生随时了解行业动态。（2）创始人能力卓越：康晟健康的创始人团队均来自全球领先的医疗健康企业，从业经验丰富。CEO匡明曾任职于强生医疗欧美、亚太及中国，首席医学官张玉琴曾于默克、GSK、强生医疗任高管。机遇：根据《2019年中国卫生健康统计年鉴》数据，中国2013年糖尿病患病率高达35.1‰，是2003年的5.6‰患病率的6倍之多。糖尿病患病率居高不下催生大量糖尿病健康管理需求，为康晟健康创造发展机遇。挑战：与保险公司合作是康晟健康目前主要盈利模式，但盈利能力有限，长期维持良好的利润水平仍面临挑战。康晟健康产品发展历程2015年3月掌上糖医患者端APP正式上线2015年4月血糖仪智导互联模块“糖+”1.0登陆京东众筹2015年8月与阿里大数据开展深度合作，更多患者因此受益2015年11月服务糖尿病患者人数突破1百万2016年4月“糖+”2.0上线京东众筹，10小时众筹金额近百万2016年6月掌上糖医于北京糖协合作“同伴”管理合作项目2016年10月掌上糖医入围全国创新创业大赛2016年12月掌上糖医全年营收突破千万日期融资轮次金额投资方2020-01D轮10亿人民币招银国际资本、SIG海纳亚洲创投基金、东英金融投资、天士力控股集团、博将资本、LB2020-01C+轮未公开SIG海纳亚洲创投基金、中电数据、SamsungElectronics、东英金融投资2019-01C轮1亿美元中金资本、中电健康基金、天士力创投、LB、IDG资本、三星、中国平安、美年大健康2018-03B+轮1亿人民币天亿投资2016-01B轮过亿人民币基石资本、IDG资本、经纬中国、中国平安2015-10A轮1,500万美元IDG资本、中国平安2015-04天使轮数百万美元经纬中国、中国平安2015-04不详100万美元经纬中国、平安鼎创、平安创新中国居民糖尿病患病率（单位：‰），2003-2013年5.610.735.116.327.548.91.94.821.3200320082013合计城市农村42©2020LeadLeowww.leadleo.com来源：头豹研究院编辑整理中国移动医疗器械行业——投资风险分析移动医疗器械为了实现“可移动性”，需采用特殊的工程原理及配件，同时需要具备联网及数据传输功能，导致行业存在产品质量、新品上市及信息安全等风险。此外，低端的移动医疗器械产品技术壁垒低，行业竞争激烈，而高端的移动医疗器械产品研发难度较大，仅有研发实力强劲且资金雄厚的企业具有较好的发展前景，整体而言，移动医疗器械行业面临较大的市场竞争风险。移动医疗器械需要采用特殊的工程原理与配件，具备联网及数据传输功能，行业面临产品质量、新品上市、信息安全及市场竞争等投资风险移动医疗器械为了实现产品的“可移动性”，在诸多方面与传统医疗器械存在差异，可能因此而带来更高的产品质量风险。以显示屏为例，移动医疗器械的屏幕尺寸通常较小，可能导致医护人员无法观察到图像细节，若放大观察细节则无法观察到解剖结构之间的相互关系，临床误判率明显升高。而显示屏分辨率较低且受环境光干扰明显同样导致移动医疗器械的临床应用存在误判风险。此外，移动医疗器械通常具有联网与数据传输功能，患者信息和数据泄露的风险也明显升高。产品质量风险企业新研发的移动医疗器械产品大多基于新的工程原理开发，上市前评估应该采用何种方法与何种标准均未知，可能存在无法上市的风险。为减小体积，提升移动性，移动医疗器械会使用一些新型器件，如更高效、节能的光源以及体积更小、更高储能的电池，这些器件的安全风险较难判断与评估，同样会影响产品的顺利上市。此外，传统的移动医疗器械产品结构相对简单，功能比较单一，若采用与普通医疗器械完全一致的上市流程，可能会导致上市时间过长，影响产品的时效性。新品上市风险移动医疗器械在数据传输及数据管理两方面均存在信息安全风险。在数据传输方面，移动医疗器械由于具有联网功能，容易发生数据丢失、数据泄露等问题，影响患者信息安全。在数据管理方面，移动医疗器械的数据通常传至某一方统一管理。如果由制造商负责数据管理，制造商有可能将患者数据用于商业目的，侵犯患者隐私。如果由医疗机构负责数据管理，若医疗机构的服务器位于境外，不仅存在数据丢失与泄露的风险，发生风险后维权也更加困难。信息安全风险现阶段市面上的移动医疗器械产品多集中在中低价格段，通过简化传统医疗器械的功能、缩小体积，实现产品的“可移动性”。该类产品由于技术壁垒较低，行业参与者众多，但应用场景有限，市场空间不足，行业竞争十分激烈。移动医疗器械不是简单地赋予传统移动医疗器械“可移动性”，而是需要充分考虑医护人员及患者对产品“移动性”的需求，采用适宜的软件及配件，使产品充分适配临床需求。在这样的要求下，移动医疗器械研发难度增加，不具备较强研发能力及资金实力的企业可能面临被市场淘汰的风险。市场竞争风险中国移动医疗器械行业投资风险43©2020LeadLeowww.leadleo.com专家观点移动医疗器械行业目前主要通过提供大数据服务、慢病管理服务、客户关系服务四类服务及远程医疗服务实现盈利移动医疗器械在数据采集、管理与应用方面具有数据标准化采集、数据集中管理、数据联网应用三大优势，而医疗大数据是实现“互联网+医疗”的基础，因此，移动医疗器械厂商能够凭借使用过程中获得的大量优质数据实现盈利大数据服务客户关系服务主要体现在移动医疗器械厂商与保险公司的合作。移动医疗器械厂商为为保险公司定价、风控提供数据支持。保险公司将移动医疗器械作为保险产品的赠品推出，帮助移动医疗器械厂商获取更多客户资源，从而进一步扩大数据量客户关系服务移动医疗器械在慢病管理领域优势突出，包括：长期记录数据，实时健康预警；远程医疗支持；操作相对容易，结果更加直观。慢性病难以治愈，需要长期的监测与调理。在慢性病患病率不断走高的背景下，移动医疗通过提供慢病管理获利的趋势也愈发明显慢病管理服务移动医疗器械具备联网功能，能够远程连接患者与专业医护人员，为患者提供远程“面对面”指导，比文字交流更加畅通、高效。此外，移动医疗器械能够以“人”为标签，储存并聚合该患者的所有数据，为医生诊疗提供充足的数据支持远程医疗服务来源：头豹研究院编辑整理44©2020LeadLeowww.leadleo.com头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗器械、移动医疗及医疗软件等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院密切关注行业发展新动向，报告内容及数据会随着行业发展、技术革新、竞争格局变化、政策法规颁布、市场调研深入，保持不断更新与优化。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。方法论45©2020LeadLeowww.leadleo.com本报告著作权归头豹所有，未经书面许可，任何机构或个人不得以任何形式翻版、复刻、发表或引用。若征得头豹同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“头豹研究院”，且不得对本报告进行任何有悖原意的引用、删节或修改。本报告分析师具有专业研究能力，保证报告数据均来自合法合规渠道，观点产出及数据分析基于分析师对行业的客观理解，本报告不受任何第三方授意或影响。本报告所涉及的观点或信息仅供参考，不构成任何投资建议。本报告仅在相关法律许可的情况下发放，并仅为提供信息而发放，概不构成任何广告。在法律许可的情况下，头豹可能会为报告中提及的企业提供或争取提供投融资或咨询等相关服务。本报告所指的公司或投资标的的价值、价格及投资收入可升可跌。本报告的部分信息来源于公开资料，头豹对该等信息的准确性、完整性或可靠性不做任何保证。本文所载的资料、意见及推测仅反映头豹于发布本报告当日的判断，过往报告中的描述不应作为日后的表现依据。在不同时期，头豹可发出与本文所载资料、意见及推测不一致的报告和文章。头豹不保证本报告所含信息保持在新状态。同时，头豹对本报告所含信息可在不发出通知的情形下做出修改，读者应当自行关注相应的更新或修改。任何机构或个人应对其利用本报告的数据、分析、研究、部分或者全部内容所进行的一切活动负责并承担该等活动所导致的任何损失或伤害。法律声明46©2020LeadLeowww.leadleo.comSTEP01人工智能NLP技术精准拆解用户提问智能拆解提问千元预算的高效率轻咨询服务读完报告有问题？快，问头豹！你的智能随身专家STEP02云研究院7×24待命随时评估解答方案云研究院后援STEP03大数据×定制调研迅速生成解答方案解答方案生成STEP04书面反馈、分析师专访、专家专访等多元化反馈方式专业高效解答扫码二维码即刻联系你的智能随身专家","data":[{"id":"1","source_document":"2020年中国移动医疗器械行业精品报告.pdf","content":"2015-2019年中国移动医疗器械行业市场规模由213.9亿元增长至484.6亿元","content_offset":["586","628"],"indicators":[{"indicator_name":"市场规模","indicator_value":["213.9亿元","611","618"],"indicator_element":{"时间":["2015","586","590"],"行业":["医疗器械","600","604"],"区域":["中国","596","598"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["484.6亿元","621","628"],"indicator_element":{"时间":["2019年","591","596"],"行业":["医疗器械","600","604"],"区域":["中国","596","598"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2020年中国移动医疗器械行业精品报告.pdf","content":"年复合增长率22.7%","content_offset":["629","640"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["22.7%","635","640"],"indicator_element":{"行业":["医疗器械","563","567"],"区域":["中国","596","598"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2020年中国移动医疗器械行业精品报告.pdf","content":"2019-2024年中国移动医疗器械行业市场规模将以27.3%的年复合增长率持续增长","content_offset":["641","683"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["27.3%","667","672"],"indicator_element":{"时间":["2019-2024年","641","651"],"行业":["医疗器械","655","659"],"区域":["中国","651","653"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2020年中国移动医疗器械行业精品报告.pdf","content":"预计2024年市场规模将达到1,620.2亿元","content_offset":["684","707"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,620.2亿元","698","707"],"indicator_element":{"时间":["2024年","686","691"],"行业":["医疗器械","600","604"],"区域":["中国","596","598"]},"indicator_supplement":{"属性":"预计"}}]}]}