{"source_content":"行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明1医药生物证券研究报告2020年08月31日投资评级行业评级强于大市强于大市(维持维持评级)上次评级强于大市作者郑薇分析师SAC执业证书编号：S1110517110003zhengwei@tfzq.com潘海洋分析师SAC执业证书编号：S1110517080006panhaiyang@tfzq.com资料来源：贝格数据相关报告1《医药生物-行业点评:第三批国采产生拟中选，长期关注创新赛道》2020-08-242《医药生物-行业研究周报:新冠疫情下流感防控形势严峻，流感疫苗头部企业价值凸显》2020-08-233《医药生物-行业研究周报:《新型冠状病毒预防用疫苗研发技术指导原则（试行）》等发布，利于新冠疫苗加速上市》2020-08-16行业走势图创新医疗器械新赛道—认识康复器械龙头伟思医疗医药生物同比上涨4.04%，整体表现强于大盘。本周上证指上涨0.68%，报3403.81点，中小板上涨2.35%,报9269.86点，创业板上涨4.76%，报2757.84点。医药生物同比上涨4.04%，报12670.42点，表现强于上证3.36个pp，强于中小板1.7个pp，弱于创业板0.72个pp。全部A股估值为1543倍，医药生物估值为60.16倍，对全部A股溢价率为289.98%，处于历史较高水平。行业一周总结8月26日，国家卫生健康委办公厅关于印发人体器官移植技术临床应用管理规范（2020年版）的通知，国家卫健委组织专家对《肝脏、肾脏、心脏、肺脏移植技术管理规范》进行修订，并增加同种异体胰腺、小肠移植技术管理规范相关内容，形成《人体器官移植技术临床应用管理规范（2020年版）》。8月28日，国家卫健委发布《国家卫生健康委关于加强卫生健康统计工作的指导意见》的政策解读，明确了新形势下卫生健康统计工作的地位作用、基本思路和工作目标。提出力争到2025年，实现卫生健康统计调查体系、队伍建设、数据资源、方式方法日臻完备，统计数据真实性、准确性、完整性不断增强，统计工作法制化、规范化、信息化水平明显提高，有效支撑卫生健康事业高质量发展。本周专题：创新医疗器械新赛道——康复器械龙头伟思医疗伟思医疗是国内康复器械医疗龙头，目前主要聚焦在电刺激、磁刺激、电生理以及配件耗材、以及康复机器人的生产研发与销售，聚焦在盆底、产康以及神经与精神领域。Frost&Sullivan数据显示，伟思覆盖的4个领域市场规模2018年为16.6亿元，2014-2018年CAGR为23%，预计未来将以32.2%的复合年增长率增长至2023年的66.9亿元。受益于我国二胎政策、老龄化程度的提升，以及脑卒中、抑郁症、帕金森病等患病人数的提升，我国康复医疗器械行业空间大，需求高；同时随着康复意识的提升，康复医疗器械技术的发展，未来渗透率存在持续提升空间。2018年,在国内电刺激、磁刺激和电生理康复医疗器械领域，市占率分别为17.31%、18.64%和4.64%。公司产品线布局完善，品牌渠道优势明显，同时后续研发产品市场空间大，目前正处于高速发展期，未来具备持续增长的动力。行业观点预判：重点关注医疗器械、疫苗、服务、药店和创新药及产业链站在当前时点，下半年的策略将围绕医疗新基建思路，重点关注医疗器械、疫苗、医疗服务、连锁药店和创新药及产业链。1、医疗器械领域；建议关注迈瑞医疗、安图生物、迈克生物、万孚生物、海尔生物、奥美医疗、鱼跃医疗等。2、疫苗板块：新冠疫情下，一季度疫苗接种受到严重影响，部分疫苗的接种有所延后，随着疫情的逐步控制，疫苗在二季度将迎来集中补种，从全年角度看，业绩影响相对较小。建议关注沃森生物、智飞生物、康泰生物、长春高新；3、医疗服务：一季度受影响，门诊量下滑，但专科医疗服务相对是刚需，二季度迎来较快恢复，重点关注：爱尔眼科、通策医疗等；4、连锁药店：上半年各家连锁药店均录得较好成绩，行业景气度高，当前背景下渠道价值凸显，重点关注：大参林、益丰药房、老百姓、一心堂等；5、创新药：创新药企业一季度受疫情影响业绩增速出现阶段性下滑，随着二季度门诊量逐步恢复，我们预计业绩有望恢复较快增长。短期疫情影响不改产业长期向好发展趋势，创新药是未来医药发展最核心的方向之一。建议关注恒瑞医药、贝达药业、浙江医药等；6、创新药产业链，新冠疫情背景下，海外客户转单明显，虽然一季报受国内疫情影响，但影响逐步消除，国内创新产业未来趋势确定，创新药产业链有望持续受益，二季报创新药产业链板块业绩有望良好的业绩表现。建议关注药明康德、康龙化成、凯莱英、泰格医药等。8月金股：沃森生物（300142.SZ）、大参林（603233.SH)沃森生物（300142.SZ）：我们预计公司2020-2022年EPS分别为0.65、1.00及1.35元，对应PE分别为97、63及46倍。公司布局mRNA技术开发新冠疫苗等，随着13价肺炎疫苗的上市，公司业绩有望迎来强劲增长，同时公司研发的加速推进为长期发展奠定基础，考虑到行业的高景气度加上公司后续的成长性，我们看好公司后续的发展，维持“买入”评级。大参林（603233.SH)：公司是华南地区医药零售龙头，随着新开门店与并购门店持续贡献业绩，公司业绩有望继续保持稳步增长，我们预计2020年新冠疫情对公司业绩存在正向作用，同时门店增速略超预期，将2020-2022年公司归母净利润为9.8/13.19/17.3亿元。稳健组合（排名不分先后，滚动调整）健康元，迈克生物，安图生物，万孚生物，迈瑞医疗，金域医学，恒瑞医药，片仔癀，通化东宝，爱尔眼科，美年健康，泰格医药，药明康德，云南白药，长春高新，凯莱英，科伦药业，乐普医疗，沃森生物风险提示：市场震荡风险，研发进展不及预期，个别公司外延整合不及预期，个别公司业绩不达预期、生产经营质量规范性风险、新冠疫情进展具有不确定性-7%5%17%29%41%53%65%2019-082019-122020-04医药生物沪深300行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明2内容目录1.创新医疗器械新赛道—康复器械龙头伟思医疗......................................................................41.1.认识康复医疗器械赛道：空间、需求、驱动.......................................................................41.2.伟思产品线布局完善，研发创新领先发展............................................................................52.重点关注疫情后周期受益方向——医药新基建......................................................................92.1.重点关注疫苗赛道：接种率有望持续恢复，后疫情时代行业迎来发展良机...........92.2.重点关注疫情后周期受益方向——医疗器械、创新药及其产业链...........................112.3.重点关注疫情后周期受益方向——医药大消费................................................................133.一周行情更新..............................................................................................................................164.本周月度组合公告汇总..............................................................................................................205.一周行业热点资讯......................................................................................................................23图表目录图1：中国康复医疗器械市场规模............................................................................................................4图2：公司所处的4个康复医疗器械市场规模.....................................................................................4图3：中国盆底及产后康复电刺激医疗康复市场规模.......................................................................5图4：中国脑卒中患病人数..........................................................................................................................5图5：中国帕金森患病人数（大于等于65岁以上人口）................................................................5图6：公司历年营业收入（百万元）及增速..........................................................................................7图7：公司历年扣非后归母净利润（百万元）及增速.......................................................................7图8：2019-2020年1-6月重点疫苗品种批签发情况.......................................................................9图9：国内主要企业新冠疫苗研发进展.................................................................................................11图10：美国ICU床位占医院总床位比例..............................................................................................12图11：美国每10万人拥有ICU床位数（张）..................................................................................12图12：2010-2020.3全国不同机构诊疗量变化情况（累计值）（万）......................................14图13：我国零售药店销售规模（亿元）及增长（右轴%）.........................................................14图14：四家上市连锁药店的市场历年收入增速情况.......................................................................14图15：医药板块与其他板块涨跌幅比较..............................................................................................17图16：医药板块PE及相对A股溢价率（TTM，整体法，剔除负值）....................................17图17：医药各板块周涨跌幅......................................................................................................................17图18：医药各板块交易量和交易金额变化..........................................................................................18表1：公司主要产品........................................................................................................................................6表2：公司主要产品的产销情况................................................................................................................7表3：公司主要在研项目...............................................................................................................................7表4：各地医疗相关建设情况...................................................................................................................12表5：个股区间涨幅前十（%）...............................................................................................................18表6：个股区跌幅前十（%）....................................................................................................................18表7：公司股权质押比例前十名...............................................................................................................19行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明3表8：沪深股通增减持比例变化前十名.................................................................................................19表9：港股通增减持比例变化前十名......................................................................................................19表10：月度组合重要公告..........................................................................................................................20行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明41.创新医疗器械新赛道—康复器械龙头伟思医疗伟思医疗有限公司成立于2001年1月10日，主要从事康复医疗器械及产品的研发、生产和销售。经过多年的积累，公司已经在电刺激、磁刺激、电生理等技术平台上掌握了具有自主知识产权的核心技术。作为国内康复器械龙头，公司在盆底康复、产后康复、神经康复以及精神康复等领域深度布局，拥有较强的市场口碑。2020年7月公司科创板上市，截止2020年8月29日，公司市值为128亿。1.1.认识康复医疗器械赛道：空间、需求、驱动康复医疗器械是指在康复医疗中用于评测、训练与治疗，能够帮助患者加快身体机能恢复、降低复发率、减少并发症的医疗器具。我国拥有庞大的产妇、精神残疾患者、神经系统疾病患者、骨关节肌肉疾病患者、老龄人等需要康复的人群，衍生了庞大的康复医疗服务及康复医疗器械需求。根据Frost&Sullivan数据显示，2014～2018年，中国的康复医疗器械市场规模从115亿元增长至280亿元，年均复合增长率为24.9%，增速高于医疗器械行业整体市场，预计2023年我国康复医疗器械市场规模将达到670亿元。图1：中国康复医疗器械市场规模资料来源：伟思医疗招股说明书，天风证券研究所伟思医疗目前在康复医疗器械领域按照技术方式分类，主要为电刺激、磁刺激、以及电生理、康复机器人等领域。根据Frost&Sullivan数据显示，2014～2018年，这4个领域市场规模从7.2亿元增长至16.6亿元，年均复合增长率23%，预计我国以上4个细分康复医疗器械市场规模将以32.2%的复合年增长率增长至2023年的66.9亿元图2：公司所处的4个康复医疗器械市场规模0%5%10%15%20%25%30%01020304050607080201420152016201720182019E2020E2021E2022E2023E市场规模（十亿元）yoy占比中国医疗器械市场0%10%20%30%40%50%01020304050607080201420152016201720182019E2020E2021E2022E2023E市场规模（亿元）yoy占比中国医疗器械市场行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明5资料来源：伟思医疗招股说明书，天风证券研究所按照治疗领域来分，盆底康复、神经康复以及精神康复等领域都拥有较大潜在人群数，目前国内的康复器械领域的认知还存在一定的距离，因此渗透率方面还有较大的提升空间：➢盆底、产后康复需求人群基数大，受益于二胎政策以及人口老龄化进程加快，未来有较大的空间。根据Frost&Sullivan数据显示，中国2018年有1,517万产妇。2018年北京大学人民医院在《中国妇产科临床杂志》发表的文章显示，中老年女性的盆底疾病患病率为65.24%。随着中老年女性对于盆底健康意识的提升以及对于盆底疾病的高度重视，越来越多的中老年女性中有明确尿失禁、盆腔器官脱垂、便秘、慢性盆腔疼痛等盆底疾病的患者寻求医院盆底康复治疗。图3：中国盆底及产后康复电刺激医疗康复市场规模资料来源：伟思医疗招股说明书，天风证券研究所➢神经、精神康复主要用于脑卒中、帕金森病以及抑郁症等治疗领域。根据Frost&Sullivan数据显示，2018年我国脑卒中患病人数已达1,600万人以上，并呈现发病率逐年提高、患者年轻化的趋势；2018年我国抑郁症发病人数达到6,200万人，伴随现代社会压力加深，国内抑郁症患者预期仍将保持稳定增长；我国65岁以上帕金森病患病人数持续增长，2018年达到了283.2万人。持续增长的帕金森康复治疗市场将为经颅磁刺激仪带来强劲的市场需求。神经系统疾病发病率持续增长的趋势决定了康复治疗在神经康复中越来越重要的地位，刚性康复医疗需求将持续上升。图4：中国脑卒中患病人数图5：中国帕金森患病人数（大于等于65岁以上人口）资料来源：伟思医疗招股说明书，天风证券研究所资料来源：伟思医疗招股说明书，天风证券研究所1.2.伟思产品线布局完善，研发创新领先发展公司主营业务涉及盆底及产后康复、神经康复、精神康复等细分领域。主要产品包括电刺激类、磁刺激类、电生理类设备、耗材及配件等康复医疗器械及产品。从产品线布局来看，0%20%40%60%80%100%120%00.511.522.533.544.520142015201620172018市场规模（亿元）yoy0%5%10%15%20%0510152020142015201620172018患病人数（百万人）yoy3%4%4%4%4%4%05001000150020002500300020142015201620172018患病人数（千人）yoy行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明6公司已有产品以及在研产品线在康复器械领域较为完善。表1：公司主要产品产品类型主要产品型号产品简介及用途图示电刺激类1、SA9800生物刺激反馈仪2、MyoTrac生物刺激反馈仪3、瑞翼生物刺激反馈仪4、盆底肌电生物反馈仪5、盆底肌肉恢复仪6、产后恢复仪7、盆底恢复仪8、MyOnxy生物刺激反馈仪应用于妇产科、盆底康复中心、康复科、理疗科、神经科、儿保科、产后康复中心、月子会所等科室及专业机构，用于尿失禁、排便障碍、盆腔脏器脱垂、腹直肌分离、腰背痛、子宫复旧、运动功能障碍、脊髓损伤、废用性肌萎缩等疾病或症状的治疗及训练磁刺激类1、经颅磁刺激仪2、盆底功能磁刺激仪应用于精神科、心理科、睡眠中心、康复科、神经内科、妇产科、泌尿科、肛肠科等科室，用于神经电生理检查，心境低落、焦虑、失眠等症状的辅助治疗，以及尿失禁、便秘及脑卒中后遗症等疾病或症状的治疗电生理类1、多参数生物反馈仪2、团体生物反馈仪应用于精神科、心理科、儿保科等科室，用于焦虑症、儿童多动症等精神疾病或症状的生物反馈治疗表面肌电分析系统应用于神经科、康复科等科室，用于神经、肌肉功能的评估新生儿脑电测量仪应用于新生儿科、新生儿重症监护病房、新生儿神经重症监护病房、新生儿门诊、母婴同室病房等，帮助临床开展新生儿脑损伤筛查、脑功能监护和脑发育评估耗材及配件1、阴道电极2、直肠电极3、盆底训练探头应用于妇产科、妇幼保健院、盆底康复中心、产后康复中心、肛肠科、泌尿科、妇产科、月子会所等科室及专业机构，配套电刺激或肌电生物反馈类主机使用，传递主机发出的电刺激电流或传导盆底肌电信号至主机盆底肌肉康复器应用于妇产科、妇幼保健院、盆底康复中心、产后康复中心以及家庭训练等，帮助分娩后或阴道肌力下降的女性锻炼阴道肌肉，提高盆底肌肉收缩能力其他产品认知功能障碍治疗软件应用于精神科、心理科、老年科、康复科、神经内科、儿保科等，用于轻度认知功能障碍的辅助治疗微电流刺激仪应用于精神科、睡眠科、心理科、儿保科、家庭个人等，用于改善失眠、焦虑等症状伟思云用于帮助实现产品整体解决方案，提供设备互联、信息共享、规范化临床诊疗路径、预约排班等功能资料来源：招股说明书，公司官网，天风证券研究所公司医疗器械产品聚焦的电刺激、磁刺激、电生理等细分领域中，公司也占有较高的市场份额。根据Frost&Sullivan数据显示，2018年,在国内电刺激类、磁刺激类和电生理类康复医疗器械领域，公司市场占有率分别为17.31%、18.64%和4.64%。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明7公司的电刺激类和电生理类产品的产销率一直保持在较高水平，而磁刺激类产品的产销率较低，主要是由于磁刺激类产品以取得终端客户的验收报告为销售收入确认时点，同时2020年公司磁刺激类产品销量快速增长导致。由于公司产品所需原材料通过采购完成，公司生产主要负责整机装配、调试，所以公司的产品不存在明确的产能限制。公司的产品销量一直在快速增长，2019年电刺激类、磁刺激类、电生理产品销量分别同比增长51.27%、64.66%、34.2%。由于市场需求在不断增加，另外受益于公司长期的技术积累，磁刺激类产品在市场上认可度也越来越高，在未来公司的磁刺激类产品销量还将继续保持着高速增长态势。表2：公司主要产品的产销情况产品类型项目2019年2018年2017年电刺激类产量（台）412226681706销量（台）364424091708销量增速（%）51.2741.04产销率（%）88.4090.29100.12磁刺激类产量（台）533322118销量（台）41024996销量增速（%）64.66159.38产销率（%）76.9277.3381.36电生理类产量（台）394321276销量（台）361269264销量增速（%）34.201.89产销率（%）91.6283.8095.65资料来源：伟思医疗招股说明书，天风证券研究所康复器械领域潜在人群数大，受益与患病人数提升，以及二胎、人口老龄化等，公司作为康复器械领域龙头企业，近年来收入保持了高速的增长。目前行业正处于高速成长阶段，公司领先与行业，也正处于快速发展阶段。图6：公司历年营业收入（百万元）及增速图7：公司历年归母净利润（百万元）及增速资料来源：wind，天风证券研究所资料来源：wind，天风证券研究所创新研发，为公司长期发展奠定基础。公司在研发和技术创新方面一直在坚定的持续投入，在2019年研发达到0.27亿元，同比增长48%。2020年上半年，研发投入0.15亿元，同比提升34%。公司持续加大在研发创新方面的投入，推动康复医疗机器人，磁刺激产品升级等领域的发展。表3：公司主要在研项目项目类别在研项目研究内容及拟达到的主要目标阶段及进展情况应用领域0%10%20%30%40%50%60%01002003004002014201520162017201820192020H1营业收入营收增速百万元-40%-20%0%20%40%60%80%100%020406080100120归母净利润yoy增速行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明8电刺激类瑞翼II产品开发项目对瑞翼系列生物刺激反馈仪进行升级：（1）优化对侧控制电刺激算法，提高电刺激类产品在脑卒中后遗症等的康复治疗效果；（2）研发磁电联合治疗方案，提高电刺激产品在盆底康复等领域的治疗效果；（3）优化瑞翼系列产品，提高电刺激产品的刺激脉宽、频率、电流精度等性能参数；（4）研发电极加密算法，保证公司产品的安全应用；（5）开发云端管理系统，实现设备云端信息共享，满足客户定制化需求；（6）开发供患者、康复师使用的app，实现患者、康复设备、康复师之间的互动；（7）开发支持云端共享的硬件设备设计开发盆底及产后康复、神经康复伟思生物刺激反馈仪（AMI）产品开发项目开发下一代生物刺激反馈仪（AMI）：（1）研发经皮电刺激、神经肌肉电刺激、微电流电刺激等多种电刺激模式；（2）研发智能肌电采集评估算法，实现评估报告的智能化解读及治疗方案智能化推荐；（3）研发便携化的生物刺激反馈仪，扩展临床使用范围；（4）研发支持单机使用、app控制、电脑工作站等多种控制模式；（5）升级可编程式多通道时序电刺激,实现多人多部位的电刺激治疗，提高临床治疗的效率设计开发磁刺激类下一代磁刺激仪产品开发项目开发下一代磁刺激仪：（1）研发深度磁刺激线圈，实现抑郁症相关症状、帕金森病等靶点处于脑深部区域疾病的有效治疗；（2）研发多线圈磁聚焦技术，实现磁聚焦，降低磁刺激对其它部位的副作用；（3）研发自动控制机械臂跟踪技术；（4）根据临床需求，设计专病专用的磁刺激拍头，开发线圈自动切换技术，提高治疗效果产品需求定义盆底及产后康复、神经康复、精神康复磁刺激产品开发项目开发和改进第一代磁刺激仪：（1）研发磁刺激主机；（2）研发多种刺激线圈，提升临床适用性以及有效性；（3）研究磁刺激主机以及线圈降噪方法，优化临床使用体验；（4）研究加强型风冷方案，提升磁刺激线圈散热效率；（5）研究儿童线圈专用支架，儿童磁刺激治疗更便捷；（6）研究拍头连接实时跟踪技术，提升刺激过程中的安全性设计开发盆底及产后康复、神经康复、精神康复自动跟随机械臂产品开发项目研究一款TMS专用的随动头架，解决TMS治疗过程中，因患者头部移动导致刺激靶点移动，进而导致治疗剂量无法准确到达治疗部位的问题设计开发精神康复、神经康复电生理类下一代团体生物反馈仪（1）改进现有的团体生物反馈治疗仪，开发新型穿戴式传感器，优化生物反馈算法，提高临床治疗效果；（2）开发结合虚拟现实、多种电生理参数的生物反馈技术，提高临床治疗的体验以及评估准确度；（3）结合物联网，开展建设电生理大数据采集、分析评估平台产品需求定义精神康复团体生物反馈仪质量改进方法的研究（1）改进现有的团体生物反馈仪的产品质量，从上市后客户及内部反馈角度优化产品；（2）改进产品装配与组装工艺，提高生产与维修效率，并能提高产品弯折寿命；（3）改进橡胶头带柔软度，提升用户佩戴舒适感；（4）改进软件交互和优化功能，提高用户体验已完成精神康复新生儿脑电测量仪产品开发项目（1）建设早产儿脑电数据库，利用大数据和深度学习技术，为临床早产儿成熟度分析提供数据支持和算法；（2）开发设计下一代脑电传感器，开发脑电监控和评估新算法，改进设备网络信号接口和通信协议，提高临床易用性，更方便新生儿病房床边使用设计开发新生儿科康复机器人脑卒中康复机器人系统集成与应用开发脑卒中评估系统，开发训练软件，进行系统集成，形成脑卒中上、下肢康复机器人的产品设计，并进行样机的试制设计开发神经康复、骨科康复脑卒中康复机器人关键技术研究具有机器视觉精确闭环控制的功能电刺激技术和功能电刺激装置设计开发外骨骼机器人样机及辅具的产业化试制方法与设备研发外骨骼机器人本体结构产业化和轻量化制造工艺研究；驱动、传动部件的选配与模块化一体化关节产业化试制工业与制造方法；外骨骼机器人整机的装配工艺与机械装配精度测试；外骨骼机器人步行训练平台、辅具的开发设计开发外骨骼下肢机器人产品开发项目开发符合人体工程学的外骨骼下肢康复机器人，协助瘫痪病人完成站立和行走，帮助偏瘫和截瘫病人完成步态康复训练设计开发智能机器人辅助运动康复解决方案X-plan（1）开发具有主动、被动、助力、抗阻等多式肌力训练机器人，协助上下肢功能障碍的病人在无治疗师干预情形下完成肌肉力量恢复训练，提高肌力和关节活动度；（2）开发具有主动、被动、助力、抗阻等多模式的上肢康复训练机器人，协助上肢功能障碍的病人在无治疗师干预情形下恢复上肢功能，提高生活自理能力；（3）开发具有主动、被动、助力、抗阻等多模式的床旁康复机器人，帮助偏瘫等下肢功能障碍的病人在早期完成髋关节外展/内收、屈髋/伸髋活动及肌力诱发训练，缩短病人恢复周期已完成智能步行康复减重训练车开发具有动态减重功能的智能步行康复减重训练车，减重力动态可调，全电动控制，可实现自动跟随病人，协助偏瘫、截瘫病人、骨科或其他下肢功能障碍病人在无治疗师干预情形下完成减重步行训练设计开发耗材类新一代一次性使用阴道电极设计采用符合生物学的材质作为基体，以及安全、导电性能优良的材料来传导人体肌肉电信号及电刺激。提高用户电极使用体验及舒适度已完成盆底及产后康复新一代可重复使用阴道电极设计符合人体工程学尺寸要求，易于进入人体部位的主体前段设计，保证效果的同时不易从人体脱落；提高用户的治疗及训练效果产品需求定义其他伟思云项目开发能够连接公司医疗设备的信息同步系统，包含用户信息、治疗方案、评估报告、治疗记录等；同时开发电子预约系设计开发盆底及产后康行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明9统，结合预约排班并能发展为科室工作量统计模块；并可对接医院的相关HIS、叫号系统。开发连接医院、医务人员、病人的专科电子病历系统，协助医院实现专科医联体建设和分级诊断信息系统建设，实现患者与医务人员、康复机构、康复设备之间的互动，使康复医疗服务逐步达到信息化复、神经康复、精神康复资料来源：招股说明书，天风证券研究所2.重点关注疫情后周期受益方向——医药新基建2020年上半年，受到新冠疫情的影响，国内多数产业早期处于停滞状态。相对来说，医药生物行业具有强韧性，抗风险能力较强，尽管部分公司一季度业绩表现为负增长，但是仍然能看到部分公司迅速反应，急国家所急，加紧生产疫情所需各类物资，同时供应全球，在一季度业绩上也表现出较大的增长。从股价的角度，上半年医药生物由于具备相对优势，涨幅较多，估值处于历史中高位置，但我们依然看好医药生物行业未来的发展，长期来看，估值会被行业增长所消化。站在当前时点，我们认为接下来将围绕医药新基建思路，继续重点关注疫情后周期受益方向，同时保持医药消费的长线逻辑进行筛选标的。2.1.重点关注疫苗赛道：接种率有望持续恢复，后疫情时代行业迎来发展良机新冠疫情下，一季度疫苗接种受到严重影响，部分疫苗的接种有所延后，随着疫情的逐步控制，疫苗在二季度将迎来集中补种，从全年角度看，业绩影响相对较小。从批签发数据来看，2020M1-6重点非免疫规划疫苗（13价肺炎为代表的18个品种）总体批签发8424万剂，同比增长23.42%，表现强劲，二季度环比+77%，同比+38%，相较于Q1提速明显。从具体品种来看：➢肺炎疫苗：全球疫苗之王13价肺炎结合疫苗2020M1-6批签发约335万支，同比大幅增长98%；23价肺炎多糖疫苗批签发约536万支，同比大幅增长90%。在新冠疫情的背景下，居民对疫苗的认知进一步提升，尤其是对肺部健康保健的意识大为提升，预计肺炎相关的疫苗接种渗透率将显著提高。➢多联苗：智飞生物AC-Hib三联苗由于再注册未通过，2020M1-6无批签发记录，同比减少约299万支；康泰生物DTaP-Hib四联苗批签发约312万支，大幅增长245%；赛诺菲巴斯德DTaP-IPV-Hib五联苗批签发约358万支，同比+52%。➢HPV疫苗：二价HPV疫苗2020M1-6批签发约37万支，均为4月首获批签发的万泰生物贡献，GSK1-6月无批签发记录；期间四价HPV疫苗批签发约366万支，同比+30%；九价HPV疫苗批签发约216万支，同比增长83%。➢重组带状疱疹疫苗：GSK的重组带状疱疹疫苗Shingrix于2019年5月国内获批，2020年4月17日首获批签发，H1共批签发约23万支。图8：2019-2020年1-6月重点疫苗品种批签发情况资料来源：中检院，天风证券研究所万件2019年规格1月2月3月4月5月6月13价肺炎球菌多糖结合疫苗0.5mL475.4547.5085.4822.2035.12144.4723价肺炎球菌多糖疫苗0.5mL946.9654.2594.8373.0284.78229.18ACYW135群脑膜炎球菌多糖疫苗0.5mL337.8643.3464.3947.7334.6382.3599.56双价人乳头瘤病毒吸附疫苗0.5mL200.75双价人乳头瘤病毒疫苗（大肠杆菌）0.5mL9.3627.19四价人乳头瘤病毒疫苗（酿酒酵母）0.5mL531.5567.1345.44114.6746.4692.74九价人乳头瘤病毒疫苗（酿酒酵母）0.5mL332.4241.43174.55AC群脑膜炎球菌（结合）b型流感嗜血杆菌（结合）联合疫苗0.5mL428.06无细胞百白破b型流感嗜血杆菌联合疫苗0.5mL425.5961.2793.7398.7158.48吸附无细胞百白破灭活脊髓灰质炎和b型流感嗜血杆菌（结合）联合疫苗0.5mL459.5430.3529.2845.1291.9581.5879.64口服轮状病毒活疫苗3mL551.0058.84106.6683.4333.1644.9734.81口服五价重配轮状病毒减毒活疫苗（Vero细胞）2mL461.5033.4883.4824.9249.9125.20重组带状疱疹疫苗（CHO细胞）0.5mL11.3911.19人用狂犬病疫苗5592.24201.28337.94557.31800.41765.82745.80肠道病毒71型灭活疫苗0.5mL984.680.00150.42209.45156.75179.2831.95水痘减毒活疫苗0.5mL2102.4977.0489.67195.81269.71292.93228.66流感病毒裂解疫苗2107.37四价流感病毒裂解疫苗0.5mL971.052020年行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明10同时，此次新冠肺炎疫苗开发受到重视，研发如火如荼，相关公司加大研发力度和技术引进，有利于推动行业技术平台建设，推动行业创新发展；此次疫情对于居民的健康意识的提升，对疫苗的认知度有望大幅提升，从中长期看有利于非规划疫苗疫苗接种率的持续提升。我们看好我国疫苗的增长空间：1、从我国目前疫苗的消费品种结构和全球十大疫苗品种看，我们大品种还有很大的增长空间，疫情的教育有望提升后续居民大品种接种的渗透率。未来我国疫苗行业将以品种取胜，拥有潜力品种的企业有望在市场中脱颖而出，国产13价肺炎结合疫苗、2价HPV疫苗等有望开启国产大品种时代，推动疫苗行业持续扩容。2、未来监管趋严，质量标准进一步提升，行业整合将是重要的发展趋势，国企和骨干型民企有望在竞争中胜出，优势将进一步凸显。同时疫情后国家有望加大对于疾控等公共卫生体系的建设投入，疫苗企业将受益。根据WHO的最新数据，截至2020年8月20日，全球共有30款产品进入临床研究阶段，139款产品处于临床前阶段。我国有3款灭活疫苗进入全球三期，数量上领先，从时间上看，全球最快的产品有希望在四季度揭晓结果。新冠肺炎疫情下，企业通过新冠肺炎疫苗的投入，加强技术合作，有利于相关上市公司进一步增强技术实力，加快新疫苗技术平台的搭建，对行业及公司长期的发展起到推动作用。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明11图9：国内主要企业新冠疫苗研发进展资料来源：公司官网，bioSeedin柏思荟，格隆汇，康希诺公司公告，天风证券研究所目前国内新冠肺炎疫苗5条技术路线：灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗、核酸疫苗稳步推进。康希诺生物、沃森生物、智飞生物、康泰生物等其他相关上市公司也通过合作、自主研发等方式布局新冠疫苗研发，抓住机遇提升研发能力和技术平台搭建，有利于长远的发展。推荐沃森生物、智飞生物、康泰生物、华兰生物、长春高新等，建议关注康希诺生物、西藏药业、复星医药等。2.2.重点关注疫情后周期受益方向——医疗器械、创新药及其产业链据新华网报道，中共中央总书记、国家主席、中央军委主席习近平3月2日在北京考察新冠肺炎防控科研攻关工作，习总书记指出，生命安全和生物安全领域的重大科技成果也是国之重器，疫病防控和公共卫生应急体系是国家战略体系的重要组成部分。其中重点提及三个要加强方向：i.要加快补齐我国高端医疗装备短板，加快关键核心技术攻关，突破技术装备瓶颈;ii.要加快推进已有的多种技术路线疫苗研发，同时密切跟踪国外研发进展，加强合作，争取早日推动疫苗的临床试验和上市使用;iii.要加快药物研发进程，坚持中西医结合、中西药并用，加快推广应用已经研发和筛选的有效药物。根据新华社消息，5月22日提请十三届全国人大三次会议审议的政府工作报告提出，今年，我国将发行1万亿元抗疫特别国债。抗疫特别国债主要用于地方公共卫生等基础设施建设和抗疫相关支出，并预留部分资金用于地方解决基层特殊困难。同时根据我们整理各地的医疗新规划建设情况，投入力度较大，有望推动相关产业加速发展。我们认为在财政大力支持下，将重点关注三个受益方向，包括医疗器械、疫苗、创新药及其产业链。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明12表4：各地医疗相关建设情况省份内容黑龙江省针对疫情防控特殊时期，紧急制定出台《关于支持重点项目建设具体措施的通知》，把公共卫生防控能力、物资储备体系、公共环境卫生等补短板项目纳入“百大项目”加以推进。云南省将建设一批传染病医院和疾控机构，总投资超65亿江苏苏州将在“十四五”期间，规划建设一批医院。其中，三级医院增长50%，三甲医院新增10家。河南开封杞县人民医院传染病区建设项目、驻马店市泌阳县传染病医院建设项目等15所医院项目先后获批、签约，总投资超过53亿元。安徽发改委表示，将谋划推进一批应急医疗救治设施、传染病防治、疾控体系和基层公共卫生体系建设项目。广东深圳今年计划再新增三甲医院2家以上、新增床位8000张，并争取在特定区域和特定医疗机构使用已在中国香港注册上市的药物和医疗仪器。资料来源：各地政府官网，天风证券研究所医疗器械：医疗新基建叠加公共卫生政策，ICU、检验实验室、县级医院等将受益5月21日，国家发改委、国家卫健委、国家中医药局联合发布《公共卫生防控救治能力建设方案》，针对此次疫情当中暴露出来的能力短板和体制机制问题，设定具体建设目标，细化建设内容，提升我国应对公共安全事件的能力。此方案从五个方面提出建设目标，以及相对于建设内容，我们认为将持续强化ICU、分子诊断实验室、县级医院等能力提升及设备配置，相关产品将迎来一波采购潮。新冠肺炎目前暂未有特效药，仅能对症治疗支持，重症病房ICU和相关器械包括监护仪、呼吸机、输注泵等医疗设备，我国在专业性医用设备的配置上与发达国家依然存在差距。国内ICU配置床位数与海外仍然具有2-5倍以上的差距。根据世界重症与危重病医学会联盟提供的数据显示，德国、加拿大每10万人拥有的ICU床位数分别高达24.6和13.5张。美国在2003年SARS后，同样加强了ICU的配置，ICU病床占比以及每10万人拥有ICU床位数都在持续提升。实际情况，以2014年人口为参照，中国每10万人拥有的ICU床位数平均为3.19张，加上专科ICU预计超过6张/10万人。图10：美国ICU床位占医院总床位比例图11：美国每10万人拥有ICU床位数（张）资料来源：ATSJournals，天风证券研究所资料来源：ATSJournals，天风证券研究所国内ICU配置已有政策要求，实际情况仍然存在不足。2009年，原卫生部发布了《重症医学科建设与管理指南（试行）》，要求全国二级以上综合医院需设立至少一个ICU，且三级综合医院重症医学科床位数应占医院病床总数的2％~8％，而美国2009年的数据已经达到12.4%。但是截止至2014年，实际情况在头部医院仅能初步满足要求，仍有大部分医院存在不足。疫情过后，我们认为国家有望加强医疗卫生领域的投入，提升社会应对突发公共卫生事件12.4%10%11%11%12%12%13%13%ICU床位占医院总床位比例34.7323333343435352000200120022003200420052006200720082009每10万人拥有ICU床位数行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明13的能力，包括提升ICU配置、提高基层诊疗能力建设、加强居家个人医用防护水平等，将对医疗卫生行业产生深远的影响。建议关注医疗器械各领域标的（排名不分先后）：迈瑞医疗、鱼跃医疗、万孚生物、健帆生物、迈克生物、安图生物、乐普医疗、海尔生物。创新药：一季度终端销售受疫情影响二季度起有望逐季恢复一季度受疫情影响，医院门诊量明显下滑，对处方药终端销售造成明显影响。以龙头恒瑞为例，公司2020Q1实现营收55.27亿元，同比增长11.28%，归母净利润为13.15亿元，同比增长10.30%，扣非后归母净利润为12.76亿元，同比增长10.52%。一季度受疫情影响业绩增速出现阶段性下滑，随着二季度门诊量逐步恢复，我们预计业绩有望恢复较快增长。短期来看，疫情对国内创新药可能带来的两点潜在影响：（1）对部分产品的终端销售有些许影响，但肿瘤等强刚需药品影响较为有限；（2）部分新药的临床试验可能短期会受疫情影响。但是我们强调：（1）疫情即便短期可能带来些许影响但影响也较为有限；（2）短期疫情影响不改产业长期向好发展趋势，创新药是未来医药发展最核心的方向之一。从业绩角度，国内以恒瑞医药为代表的一批创新药企业已开始步入收获期，未来业绩有望持续跑赢行业整体。以龙头恒瑞医药为例，2018-2019年包括19K、吡咯替尼、PD-1等多款重磅创新药迎来集中获批上市，以PD-1为代表的创新药尚处于放量初期阶段，部分创新品种今年年存在超预期可能。而随着仿制药集采落地，公司以白蛋白紫杉醇为代表的产品顺利中标消除不确定性。短期来看，随着国内疫情消减，公司创新药业绩有望恢复高速增长；长期来看，公司研发管线储备众多潜力品种，靶点布局全面，研发进度国内领先，长期业绩有望持续稳定增长，建议投资者长期持续关注。此外，建议投资者关注贝达药业，公司核心产品埃克替尼仍有望持续增长，后续产品开始步入收获期。恩沙替尼有望于不久获批，贡献新的业绩增量；此外，MIL60、埃克替尼术后辅助治疗、CM-082、X-396全球多中心一线、D-0316有望陆续申报注册，带来多个催化剂，建议投资者重点关注。创新药产业链：行业处于高景气度业绩短期具有恢复预期一季度创新药产业链阶段性受到疫情影响，部分部门订单交接可能存在延迟，但创新产业链公司业务弹性大，可以通过合理排产的调整和产能的调动降低负面的影响，随着国内疫情的消减，我们认为二季度具有业绩恢复预期，从中长期角度我们持续看好行业的高景气度。随着全球外包渗透率的持续提升，加之中国的质量体系、标准的持续完善，成本优势凸显，成为了全球医药企业理想的外包市场，我国外包市场有望迎来相较于全球更高的增速。我国医药政策鼓励创新，国内医保控费下集采成为常态，企业加大创新研发投入，对外包需求加大，迎来了良好的发展环境；科创板等多层次资本市场的不断完善为中小创新型企业创造了良好的融资环境，小企业与外包行业关联度高，有利于外包企业业务的增长。同时，疫情下，企业会加大相关的研发投入，外包型的重视程度有望进一步提升，建议关注行业领先公司：药明康德、凯莱英、康龙化成、泰格医药等。2.3.重点关注疫情后周期受益方向——医药大消费医疗服务：受损子行业后续有望迎来恢复可选消费医疗服务一季度受疫情影响，出现短暂性下滑，但是这种需求只是被延后，随着复工复产的推进，二季度开始各家医疗服务机构门诊量持续恢复，有望在消化一季度积攒的需求基础上，迎来恢复性增长；另一方面，医疗服务受益我国人口红利以及消费健康意识的升级，具备十年以上的长期增长空间，具备长期价值的赛道，建议积极关注板块的投资机会。相关公司：爱尔眼科、美年健康、通策医疗、锦欣生殖。根据卫健委统计中心数据，2020年3月份，全国医疗卫生机构诊疗人次4.8亿人次，受新冠肺炎疫情影响，同比下降33.1%，环比上升34.4%。具体来看，公立医院就诊人2.7亿行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明14（yoy-33.8%），民营医院0.49亿人次（yoy-30.9%），三级医院就诊人次1.66亿人次（yoy-36.30%），基层医疗3.7亿人次（yoy-33.0%）。图12：2010-2020.3全国不同机构诊疗量变化情况（累计值）（万）资料来源：卫健委，天风证券研究所零售药店：行业稳定增长，龙头企业明高于行业增长行业持续稳健增长：零售药店是我国药品销售终端的重要渠道，长期以来行业保持了稳步快速的增长。从销售规模增长的速度来看，2019年行业规模达到6620亿元，同比增长8.4%（包含药品和非药品）。头部企业超越行业增长：目前上市的四家连锁药店，凭借资本优势，管理能力等持续进行扩张，四家连锁药店保持了远高于行业的增长，2012-2019年，四家连锁药店一心堂、老百姓、益丰药房、大参林的营收规模年均复合增长率CAGR分别达到了20.49%、22.35%、31.15%、19.23%；四家连锁药店平均超过20%的符合增长，远高于行业的增长。图13：我国零售药店销售规模（亿元）及增长（右轴%）图14：四家上市连锁药店的市场历年收入增速情况资料来源：米内网，天风证券研究所资料来源：wind，天风证券研究所建议积极关注四大药店长期的成长机会，推荐益丰药房、大参林、一心堂、老百姓。品牌中药：建议持续重点关注具备提价能力的品牌OTC6月2日，中共中央总书记、国家主席、中央军委主席习近平在北京主持召开专家学者座谈会并发表重要讲话。习主席指出，中西医结合、中西药并用，是这次疫情防控的一大特点，也是中医药传承精华、守正创新的生动实践。要加强古典医籍精华的梳理和挖掘，建设一批科研支撑平台，改革完善中药审评审批机制，促进中药新药研发和产业发展。要加强中医药服务体系建设，提高中医院应急和救治能力。要强化中医药特色人才建设，打造一支高水平的国家中医疫病防治队伍。要加强对中医药工作的组织领导，推动中西医药相互补充、协调发展。我们认为中药板块尤其是品牌中药有望迎来良好的发展机遇，同时随-40%-30%-20%-10%0%10%20%30%0200400600800100012001400160018002000201020112012201320142015201620172018.112019.112020.3三级医院二级医院一级医院乡镇卫生院三级医院增速二级医院增速一级医院增速乡镇卫生院增速36594066445949295548610666200.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%010002000300040005000600070002013201420152016201720182019销售额（亿元）yoy0.00%20.00%40.00%60.00%20122013201420152016201720182019一心堂老百姓益丰大参林行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明15着终端药店等人流量的逐步恢复，中药otc纯销有望恢复。当前时点建议投资者持续重点关注具备提价能力的品牌OTC药品。1）OTC稀缺性（原料或处方稀缺）品种能持续提价：✓稀缺性品种大多亦品牌力强，但其提价动力足，主因在于原料稀缺带来的持续成本压力与处方稀缺赋予的强定价权。✓对于原料稀缺性品种而言，如果说一般的品牌OTC是高层次消费的基础版的话，那么原料稀缺性品种就好比高层次消费里的奢侈品或者个性化消费，其定位人群有限，价格往往较高，是名副其实的高端消费。如片仔癀、安宫牛黄丸、阿胶等。✓对于处方稀缺性而言，其需求刚性，难以替代，消费者价格不敏感，提价对销量影响不大。如片仔癀、云南白药、龟龄集等。2）OTC行业近年来改变销售模式，由渠道拉动模式向终端驱动模式转变，更多的举措促使终端纯销的增长，提振业绩并减少业绩波动性，主要表现为三类：拓展终端渠道、加大终端宣传、提价并让利渠道终端。例如片仔癀通过新设体验馆拓展渠道，拉动了产品销量增长等。我们认为提价一方面是公司产品定价力、核心力的根本体现，有利于提升公司估值，另一方面来讲，合适的提价能有效的推动经销商的积极性，利于产品的动销，提升销量。我们建议关注潜在的具备持续中药涨价主线，建议关注稀缺属性标的片仔癀、云南白药、同仁堂、广誉远、东阿阿胶等。片仔癀：国家一级中药保护品种，处方、公司双绝密；原料资源稀缺，主要原料天然麝香、蛇胆的供应需获得行政许可，持续存在成本压力。公司2016年6月提高片仔癀出厂价和终端价，2017年5月和7月又分别提升内销价格和外销价格，国内终端价格由500提升至530元/粒，海外供应价在45美元/粒的基础上平均提价2.5%；2020年1月21日公司主导产品片仔癀锭剂国内市场零售价格将从530元/粒上调到590元/粒，供应价格相应上调约40元/粒；海外市场供应价格相应上调约5.80美元/粒。基于原料稀缺性、及持续的成本上涨压力，片仔癀持续存在提价预期。云南白药：云南白药是国家一级中药保护品种，其处方国家绝密级，是代表性的处方稀缺性品种，2019年公司激励落地，2020年有望边际有望继续改善。同仁堂：金字招牌，底蕴深厚，拥有安宫牛黄丸等经典产品，品牌溢价能力强，产品定价能力强，双天然安宫牛黄丸等受上游天然麝香、天然牛黄等影响提价积极性高，2020年业绩有望恢复增长。广誉远：品牌宣传持续加强，龟龄集、定坤丹、安宫牛黄等国药品牌知名度不断深入；采取积极的价格策略，近年来渠道拓展迅速，2019年公司持续去库存，2020年有望恢复良好增长。血制品：新冠疫情提升全民血制品认知度，优秀企业价值进一步凸显新冠疫情提升民众对血制品的认识，体现出血制品的重要地位：在寻求新冠有效的治疗方法时，恢复期血浆以及静丙、白蛋白等治疗性血制品得到广泛宣传，对于医生和民众认识血制品起到较强的教育作用，有利于提高血制品的影响力；同时，在新冠这类重大公众卫生事件发生时，血制品及恢复性血浆起到了一定治疗作用，体现出血液制品的重要地位，对于后期企业进行新产品研发也产生了一定的动力。药品生产质量管理规范血液制品附录（征求意见稿）发布：2020年4月15日，国家药监局食品药品审核查验中心发布公开征求《药品生产质量管理规范血液制品附录（征求意见稿）》意见的公告，对《药品生产质量管理规范血液制品附录》进行了修订，形成征求意见稿，向社会公开征求意见。此次《征求意见稿》发布，其中对血制品企业生产、质量要求更为严格，对于治理优秀的血制品企业形成利好，优秀企业的价值进一步凸显。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明16长期看好浆量有望持续增长、注重学术推广的企业：短期看，受到疫情影响血制品企业业绩增长有限，但从长期来看，血制品高壁垒，行业具有战略意义，供给端弹性有限，企业通过持续进行渠道建设、营销和学术推广，有望拉动终端纯销需求的增长。建议关注浆量有望持续提升、产品齐全、学术推广强、渠道能力优秀的血制品企业，推荐天坛生物、华兰生物、博雅生物，建议关注卫光生物、双林生物。3.一周行情更新医药生物同比上涨4.04%，整体表现强于大盘。本周上证综指上涨0.68%，报3403.81点，中小板上涨2.35%,报9269.86点，创业板上涨4.76%，报2757.84点。医药生物同比上涨4.04%，报12670.42点，表现强于上证3.36个pp，强于中小板1.7个pp，弱于创业板0.72个pp。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明17图15：医药板块与其他板块涨跌幅比较资料来源：Wind，天风证券研究所医药生物估值相对A股溢价提升。全部A股估值为15.43倍，医药生物估值为60.16倍，对全部A股溢价率为289.98%。各子行业分板块具体表现为：化学制药15.43倍，中药39.25倍，生物制品88.51倍，医药商业21.19倍，医疗器械75.15倍，医疗服务189.16倍。图16：医药板块PE及相对A股溢价率（TTM，整体法，剔除负值）资料来源：Wind，天风证券研究所本周医药生物子板块均有所上涨。本周医疗服务板块涨幅最大，上涨9.51%；中药板块上涨4.55%，医疗器械板块上涨4.09%，化学制药板块上涨3.41%，医药商业板块上涨2.9%；生物制品板块上涨幅度最小，上涨1.55%。图17：医药各板块周涨跌幅资料来源：Wind，天风证券研究所-2.0%0.0%2.0%4.0%6.0%2020-08-242020-08-252020-08-262020-08-272020-08-28上证综指中小板指创业板指医药生物(申万)0204060800%50%100%150%200%250%300%350%溢价率（左）SW医药生物全部A股0%1%2%3%4%5%6%7%8%9%10%医疗服务中药医疗器械化学制药医药商业生物制品行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明18本周医药生物各子版块交易量和交易金额涨跌参半。从交易量来看，本周中药板块交易量上涨幅度最大，同比上涨19.49%，医药商业板块交易量下跌幅度最大，同比下跌22.38%。从交易额来看，本周医疗服务板块交易额上涨幅度最大，同比上涨33.53%，医药商业板块交易额下跌幅度最大，同比下跌24.74%。图18：医药各板块交易量和交易金额变化资料来源：Wind，天风证券研究所表5：个股区间涨幅前十（%）代码简称1周内1月内6月内年内最高价年内最低价002390.SZ信邦制药18.7517.776.156.664.23603127.SH昭衍新药15.355.4582.65108.5040.62300529.SZ健帆生物15.0212.8557.8579.8335.47603456.SH九洲药业14.495.7282.5638.3613.31002727.SZ一心堂14.2226.8882.0840.6118.38600436.SH片仔癀13.9522.8892.54238.88107.22300347.SZ泰格医药13.7813.0649.16118.7060.97002773.SZ康弘药业13.395.9043.7651.7232.38600763.SH通策医疗13.2628.88103.37220.0090.90300015.SZ爱尔眼科13.0911.3760.3153.0626.23资料来源：wind,天风证券研究所注：截止至2020年8月28日，剔除2020上半年上市新股、市值小于40亿、医药业务占比较小标的及期间停牌标的表6：个股区跌幅前十（%）代码简称1周内1月内6月内年内最高价年内最低价000004.SZ国农科技-12.92-20.05-37.1649.0018.51300573.SZ兴齐眼药-12.59-24.6676.69226.7069.31002581.SZ未名医药-8.09-10.68131.2934.106.78300396.SZ迪瑞医疗-7.66-3.9618.6230.3715.64300006.SZ莱美药业-6.9143.2843.859.074.47300723.SZ一品红-6.918.5122.6165.2636.49600513.SH联环药业-5.20-2.67-20.6423.147.75600090.SH同济堂-5.1915.52-54.935.191.71600664.SH哈药股份-5.155.11-23.756.533.00000710.SZ贝瑞基因-4.91-11.6964.7798.0035.12资料来源：wind,天风证券研究所注：截止至2020年8月28日，剔除2020上半年上市新股、市值小于40亿、医药业务占比较小标的及期间停牌标的-30%-20%-10%0%10%20%30%40%中药医疗服务医疗器械化学制药生物制品医药商业本周交易量变化本周交易金额变化行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明19表7：公司股权质押比例前十名证券代码证券简称质押股份数量合计（百万股）质押比例%大股东累计质押数量（百万股）大股东累计质押数占持股数比例/%有限售股份质押数量（百万股）有限售股份质押比例%无限售股份质押数量（百万股）无限售股份质押比例%603567.SH珍宝岛511.9060.28389.9067.240.000.00511.9060.28300267.SZ尔康制药1,219.4759.12834.6697.660.000.001,219.4759.12002435.SZ长江润发665.3153.83329.3869.980.000.00665.3153.83002219.SZ恒康医疗879.0147.13790.5699.750.000.00879.0147.13002424.SZ贵州百灵662.5846.95556.2883.090.000.00662.5846.95300108.SZ吉药控股308.2346.28152.6399.250.000.00308.2346.28002411.SZ必康股份704.4545.97518.9599.690.000.00704.4545.97600518.SH康美药业2,263.8645.521,629.3599.53471.209.471,792.6536.04000150.SZ宜华健康398.7845.43219.3667.4771.708.17327.0837.27002252.SZ上海莱士3,059.5545.390.000.000.000.003,059.5545.39资料来源：wind,天风证券研究所注：截止至2020年8月28日，剔除2020上半年上市新股、市值小于40亿、医药业务占比较小标的及期间停牌标的表8：沪深股通增减持比例变化前十名沪深股通持股比例变化增持比例前十大公司减持比例前十大公司证券代码证券简称持股数量变化[单位]万股占总股本比例证券代码证券简称持股数量变化[单位]万股占总股本比例300015.SZ爱尔眼科1,292.350.31%600196.SH复星医药-1,152.87-0.45%000963.SZ华东医药1,201.690.69%603259.SH药明康德-718.82-0.30%002390.SZ信邦制药878.620.53%300142.SZ沃森生物-653.58-0.43%600276.SH恒瑞医药624.130.12%600216.SH浙江医药-647.17-0.67%600380.SH健康元566.930.29%002030.SZ达安基因-386.85-0.44%002223.SZ鱼跃医疗565.320.56%300194.SZ福安药业-267.54-0.22%002332.SZ仙琚制药540.680.59%600252.SH中恒集团-260.91-0.08%000597.SZ东北制药463.150.34%601607.SH上海医药-242.74-0.09%002099.SZ海翔药业425.410.26%600993.SH马应龙-231.61-0.54%002424.SZ贵州百灵413.190.29%603669.SH灵康药业-218.93-0.31%资料来源：wind，天风证券研究所，注：截止至2020年8月28日表9：港股通增减持比例变化前十名港股通持股比例变化增持比例前十大公司减持比例前十大公司证券代码证券简称持股数量变化[单位]万股占总股本比例证券代码证券简称持股数量变化[单位]万股占总股本比例2005.HK石四药集团1,970.000.65%1177.HK中国生物制药-7,002.71-0.37%1951.HK锦欣生殖1,255.800.52%3933.HK联邦制药-837.00-0.46%1302.HK先健科技663.000.15%0460.HK四环医药-559.90-0.06%1521.HK方达控股614.800.30%0853.HK微创医疗-346.99-0.19%0241.HK阿里健康548.800.04%1066.HK威高股份-316.50-0.07%行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明201666.HK同仁堂科技454.200.35%1099.HK国药控股-309.28-0.10%1093.HK石药集团320.050.04%3613.HK同仁堂国药-163.00-0.19%1548.HK金斯瑞生物科技237.200.12%2196.HK复星医药-159.20-0.06%1833.HK平安好医生192.660.18%3309.HK希玛眼科-137.20-0.12%1558.HK东阳光药133.860.15%2607.HK上海医药-116.31-0.04%资料来源：wind，天风证券研究所，注：截止至2020年8月28日4.本周月度组合公告汇总表10：月度组合重要公告公告日期证券代码公告标题主要内容2020/8/24002821凯莱英:关于部分高级管理人员减持计划时间过半的进展公告凯莱英医药集团（天津）股份有限公司（以下简称“公司”）于2020年4月25日披露了《关于部分高级管理人员计划减持公司股份的预披露公告》（公告编号：2020-032），公司高级管理人员陈朝勇先生、周炎先生、黄小莲女士、徐向科先生合计直接持有公司股份394,936股，占公司总股本比例0.1707%，上述人员计划在该公告披露之日起15个交易日后的6个月内，拟以集中竞价交易方式合计减持公司股份不超过98,734股，即不超过公司总股本比例0.0427%。截至2020年8月21日，本次减持计划的时间已过半，公司高级管理人员陈朝勇先生、周炎先生、黄小莲女士的减持计划均已实施完毕。2020/8/25600380健康元:关于获得《药品生产许可证》的公告近日，健康元药业集团股份有限公司（以下简称：本公司）收到广东省药品监督管理局颁发的《药品生产许可证》，同意本公司作为吸入用复方异丙托溴铵溶液、盐酸左沙丁胺醇雾化吸入溶液上市许可持有人，并同意本公司全资子公司深圳太太药业有限公司及健康元海滨药业有限公司作为受托生产企业受托生产上述药品。2020/8/25603658安图生物:关于非公开发行股票申请获得中国证监会发行审核委员会审核通过的公告2020年8月24日，中国证券监督管理委员会（以下简称“中国证监会”）发行审核委员会对郑州安图生物工程股份有限公司（以下简称“公司”）非公开发行A股股票的申请进行了审核。根据会议审核结果，公司本次非公开发行A股股票的申请获得审核通过。目前，公司尚未收到中国证监会的书面核准文件，公司将在收到中国证监会予以核准的正式文件后及时履行信息披露义务，敬请广大投资者注意投资风险。2020/8/26300015爱尔眼科:关于完成工商变更登记的公告爱尔眼科医院集团股份有限公司（以下简称“公司”）于2016年5月31日，公司2015年度股东大会审议并通过了《关于提请股东大会授权董事会办理公司2016年限制性股票激励计划相关事宜的议案》，同意授权董事会办理公司限制性股票激励计划的有关事项，包括修改《公司章程》、办理公司注册资本的工商变更登记等相关事宜。2020年6月9日，公司第五届董事会第十一次会议审议通过了《关于回购注销部分已授予限制性股票的议案》及《关于变更注册资本、修订公司章程并办理工商变更登记的议案》。根据会议决议，公司及时办理了工商变更登记手续。近日，公司取得了湖南省市场监督管理局换发的《营业执照》，统一社会信用代码：91430000745928604G；注册资本：4,121,518,035元。2020/8/26300015爱尔眼科:2020年半年度报告报告期内，由于疫情对公司主营业务的冲击，导致公司门诊量264.11万人次，同比减少16.53%；手术量23.63万例，同比减少21.13%；实现营业收入416,396.21万元，同比下降12.32%；实现行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明21营业利润91,993.70万元，同比下降11.07%；实现净利润70,498.90万元，同比下降3.57%；实现归属于母公司的净利润67,613.04万元，同比下降2.72%。实现归属于母公司扣除非经常性损益后的净利润57,901.01万元，同比下降16.69%。总体上看，由于公司全力以赴、应对得当，二季度业务回升的拐点日益显著，进一步验证了眼科医疗市场短期无惧、长期无忧的发展趋势。比如，由于疫情影响国内高考推迟，境内6月的传统高考季高峰相应延迟，但公司7月整体业绩快速提升。2020/8/26600276恒瑞医药:关于获得药物临床试验批准通知书的公告根据《中华人民共和国药品管理法》及有关规定，经审查，2020年6月10日受理的苹果酸法米替尼胶囊符合药品注册的有关要求，同意开展经伊马替尼治疗失败的晚期胃肠道间质瘤的临床试验。具体为：苹果酸法米替尼对比苹果酸舒尼替尼治疗经伊马替尼治疗失败的晚期胃肠间质瘤的随机、开放、对照、多中心Ⅲ期临床研究。2020/8/26000661长春高新:关于公司所属子公司长春百克生物科技股份公司首次公开发行股票并在科创板上市申请获上海证券交易所受理的公告长春高新技术产业（集团）股份有限公司（以下简称“公司”）于2020年8月25日收到公司所属控股子公司长春百克生物科技股份公司（以下简称“百克生物”）的通知，百克生物于近日向上海证券交易所（以下简称“上交所”）提交了首次公开发行股票并在科创板上市（以下简称“本次发行上市”）的申请材料，并于2020年8月25日收到上交所出具的《关于受理长春百克生物科技股份公司首次公开发行股票并在科创板上市申请的通知》上证科审（受理）2020〕215号），上交所依据相关规定对百克生物报送的首次公开发行股票并在科创板上市的申请报告及相关申请文件进行了核对，认为该项申请文件齐备，符合法定形式，决定予以受理并依法进行审核。百克生物本次发行上市尚需取得上交所的审核同意以及中国证券监督管理委员会同意注册的决定，存在重大不确定性。公司将根据相关事项进展情况，严格按照法律法规的规定与要求，及时履行信息披露义务，敬请广大投资者注意投资风险。2020/8/26300142沃森生物:关于2018年股票期权激励计划首次授予股票期权第一个行权期采用自主行权模式的提示性公告云南沃森生物技术股份有限公司（以下简称“公司”）于2020年8月13日召开第四届董事会第十二次会议和第四届监事会第九次会议，审议通过了《关于2018年股票期权激励计划首次授予股票期权第一个行权期行权条件成就的议案》。董事会同意符合公司《2018年股票期权激励计划（草案）》（以下简称“激励计划”）规定的首次授予股票期权第一个行权期行权条件的197名激励对象根据《上市公司股权激励管理办法》、公司激励计划等有关规定，在首次授予股票期权第一个行权期内以自主行权的方式可行权28,750,000份股票期权。2020/8/27002821凯莱英:关于非公开发行股票获得中国证券监督管理委员会核准批文的公告凯莱英医药集团（天津）股份有限公司（以下简称“公司”）于近日收到中国证券监督管理委员会（以下简称“中国证监会”）核发的《关于凯莱英医药集团（天津）股份有限公司非公开发行股票的批复》（证监许可﹝2020﹞1912号），批复的主要内容如下：一、核准公司非公开发行不超过1,870万股新股，发生转增股本等情形导致总股本发生变化的，可相应调整本次发行数量。二、本次发行股票应严格按照公司报送中国证监会的申请文件实施。三、本批复自核准发行之日起12个月内有效。四、自核准发行之日起至本次股票发行结束前，公司如发生重大事项，应及时报告中国行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明22证监会并按有关规定处理。公司董事会将按照有关法律法规和核准文件要求及公司股东大会的授权，在规定期限内办理本次非公开发行股票相关事宜，并及时履行信息披露义务。2020/8/28300760迈瑞医疗:2020年半年度报告报告期内，公司实现营业收入1,056,436.70万元，较上年同期增长28.75%；利润总额392,731.44万元，较上年同期增长43.65%；实现归属于上市公司股东的净利润345,362.81万元，较上年同期增长45.78%。2020年上半年，新冠疫情在全球范围爆发，使得公司生命信息与支持业务的监护仪、呼吸机、输注泵和医学影像业务的便携彩超、移动DR的需求量大幅增长，其中对生命信息与支持业务的拉动作用尤为显著。从2020年第二季度开始，公司开始向海外市场出口新冠抗体试剂，弥补了疫情对常规体外诊断试剂造成的部分影响。同时公司持续加强内部管理，改善经营效率，并且受到疫情期内线下营销推广活动和差旅减少的影响，经营业绩呈现健康良好的增长态势。2020/8/28600380健康元:2020年半年度报告全文报告期内，本公司实现营业收入64.76亿元，较上年同期上升约3.04%；实现归属于上市公司股东的净利润6.76亿元，同比增长约23.78%；实现归属于上市公司股东扣除非经常性损益的净利润为5.92亿元，同比增长约17.25%。2020年初新冠肺炎疫情爆发影响了公众正常的工作生活秩序，一方面各级医疗卫生机构门诊及住院量下降，药店商超客流量减少，对公司制剂产品及保健品的销售造成一定程度影响。另一方面，疫情蔓延造成生产停滞，物流不畅，全球原料药供应紧缺，给公司原料药出口带来了一定的市场机遇。面对疫情的复杂形势，公司进行了快速反应及积极应对。2020年上半年，化学制剂主要品种注射用艾普拉唑钠，盐酸哌罗匹隆片借助新进医保优势实现销售快速增长；中药制剂主要品种抗病毒颗粒进入新冠肺炎诊疗相关指南，销售同比增长显著；原料药美罗培南（混粉）出口大幅增长，加之新型冠状病毒抗体检测试剂产品实现新增销售，保障了公司整体业绩的稳步增长。2020/8/28300003乐普医疗:2020年半年度报告报告期内，公司（含子公司，下同）实现营业收入423,783.92万元，同比增长8.08%；实现营业利润137,540.93万元，同比增长3.50%；实现利润总额139,203.02万元，同比增长0.64%；实现净利润118,398.27万元，同比增长2.15%；实现归属于上市公司股东的净利润114,034.66万元，同比降低1.30%；扣除非经常损益后归属于上市公司股东的净利润111,449.64万元，同比增长21.20%；实现经营活动产生的现金流量净额113,706.37万元，同比增长61.72%；加权平均净资产收益率为14.13%，较上年同期降低2.80个百分点。报告期末，公司对体外诊断业务由收购导致的部分技术知识产权进行审慎评估计提减值准备5,630.77万元，对归属于上市公司股东的净利润的影响为5,020.95万元。报告期内，非经常性损益对公司归属于上市公司股东的净利润影响金额为2,585.02万元，主要是公司收到的政府补助；上年同期主要由君实生物相关收益形成的非经常性损益23,581.08万元，同比显著降低。报告期内扣除非经常损益后归属于上市公司股东的净利润较上年同期增长21.20%。若剔除上述计提特定减值以及非经常性业务的影响，归属于上市公司股东的净利润为116,470.59万元，较上年同期口径的91,956.58万元增长26.66%。行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明232020/8/28300482万孚生物:2020年半年度报告报告期内，在董事会的正确领导和全体员工的共同努力下，公司业绩快速增长。报告期内，公司实现营业总收入160,663.36万元，较上年同期增长66.01%；营业利润55,238.04万元，较上年同期增长110.45%；利润总额54,679.67万元，较上年同期增长108.46%；归属于上市公司股东的净利润44,899.80万元，比上年同期增长117.42%；归属于上市公司股东的扣除非经常性损益后的净利润43,941.63万元，比上年同期增长127.67%。2020/8/29600276恒瑞医药：关于获得药物临床试验批准通知书的公告根据《中华人民共和国药品管理法》及有关规定，经审查，2020年5月26日受理的脯氨酸恒格列净片（规格10mg）符合药品注册的有关要求，同意按照提交的方案开展临床试验。申请的适应症：本品联合厄贝沙坦治疗合并高血压的2型糖尿病肾病。2020/8/29603658安图生物：2020年半年度报告报告期内，公司实现营业收入120,577.95万元，较上年同期增长2.24%；实现归属于上市公司股东的净利润27,396.37万元，较上年同期下降14.45%；扣除非经常性损益后归属于上市公司股东的净利润23,484.04万元，比上年同期下降23.68%。同时公司加大研发投入，比上年同期增长7.18%。2020/8/29000538云南白药：2020年半年度报告2020上半年，公司实现营业收入154.93亿元，较上年同期的138.97亿元净增15.96亿元，增幅为11.48%；实现利润总额28.25亿元，较上年同期的24.74亿元净增3.51亿元，增幅为14.18%；归属于上市公司股东的净利润24.54亿元，较上年同期的22.47亿元净增2.06亿元，增幅为9.20%；各项主要经营指标健康、平稳增长，进一步优化产业结构，加快升级转型。2020/8/29300347泰格医药：2020年半年度报告本报告期内，公司实现营业收入145,199.44万元，同比增长8.58%。主要由于临床试验技术服务和临床试验相关服务及实验室服务产生的收入增加所致。（1）临床试验技术服务：本报告期内，临床试验技术服务实现主营业务收入71,103.45万元，同比增长12.18%，主要由于公司新增合并范围的子公司北京雅信诚和上海谋思的临床试验技术服务收入所致。（2）临床试验相关服务及实验室服务本报告期内，临床试验相关服务及实验室服务实现主营业务收入73,402.78万元，同比增长5.3%，主要由于公司实验室服务和临床试验现场管理及患者招募服务业务规模增长所致。（3）分地区服务本报告期内，境外营业收入60,617.11万元，占比41.75%，境内营业收入84,582.33万元，占比58.25%；上年同期境外营业收入占比45.7%，境内营业收入占比54.3%，本报告期境内营业收入占比增加，主要由于公司境内创新药临床试验业务同比增长较快。资料来源：wind，天风证券研究所5.一周行业热点资讯行业动态【全国药品集中采购中选结果正式公布】上海阳光医药采购网今日正式公布了全国药品集中采购中选结果。公告显示：根据《全国药品集中采购文件（GY-YD2020-1）》规定，联合采购办公室开展了药品集中采购工作，现公布中选结果，具体执行日期另行公告。（上海阳光医药采购网）行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明24【CDE发布《药物免疫原性研究技术指导原则（征求意见稿）》】CDE发布一则关于公开征求《药物免疫原性研究技术指导原则（征求意见稿）》意见的通知。显示：随着国内新药，尤其治疗性蛋白药物研究与开发的日益增多，免疫原性相关研究越来越广泛。目前，我国尚无免疫原性研究相关技术规范，为鼓励和引导规范开展免疫原性相关研究，药审中心组织起草了指导原则，经中心内部讨论，现已形成征求意见稿。（CDE）【国家医保局发布重要文件职工医保个人账户变动】国家医保局发布《关于建立健全职工基本医疗保险门诊共济保障机制的指导意见（征求意见稿）》公开征求意见。意见稿提出，将门诊医疗费用纳入基本医疗保险统筹基金支付范围、改革职工基本医疗保险个人账户、建立健全门诊共济保障机制。（国家医保局）【CDE公开征求注射用奥马珠单抗生物类似药临床试验指导原则】27日，CDE官网发布关于公开征求《注射用奥马珠单抗生物类似药临床试验指导原则（征求意见稿）》意见的通知。公告显示：注射用奥马珠单抗是一种重组的人源化抗IgE单克隆抗体。目前已有多家企业申请按生物类似药路径进行研发，为了更好地规范奥马珠单抗生物类似药的临床试验设计，CDE撰写了《注射用奥马珠单抗生物类似药临床试验指导原则（征求意见稿）》。（CDE）新药动态【美国FDA授予泛PI3K抑制剂paxalisib快速通道资格】近日，Kazia宣布美国FDA已授予paxalisib治疗胶质母细胞瘤的快速通道资格，具体为：新诊断的、O6-甲基鸟嘌呤-DNA甲基转移酶基因启动子呈非甲基化状态、已完成初步放疗和替莫唑胺治疗的患者。Paxalisib是Kazia的先导候选药物，这是一种能穿过血脑屏障的PI3K/AKT/mTOR通路小分子抑制剂。（生物谷）【罗氏1类重磅在研新药Tiragolumab在中国获批临床】CDE公示，罗氏旗下1类生物新药Tiragolumab获批临床试验默示许可，拟开发适应症为：与阿替利珠单抗联合治疗不可切除的局部晚期复发性或转移性食管鳞癌。（CDE）【海正药业1类新药「HS236胶囊」启动临床】日前，海正药业启动了1类新药「HS236胶囊」在晚期实体瘤中的安全性的国内开放I期临床。该药主要用于肝细胞癌和其他晚期恶性实体瘤。HS236是成纤维生长因子受体4的选择性抑制剂。（Insight数据库）【罗氏TIGIT单抗在中国获批临床联合Tecentriq治疗食管鳞癌】25日，罗氏TIGIT单抗Tiragolumab注射液在中国获批临床，联合阿替利珠单抗联合治疗不可切除的局部晚期复发性或转移性食管鳞癌。TIGIT在多种免疫细胞中表达，包括CD8+T细胞，CD4+T细胞和NK细胞，是一种CD226共刺激受体的特异性负调节子。（医药魔方）【康缘药业WXSH0493片获临床试验批准通知书】康缘药业25日发布公告称其申报的WXSH0493片收到国家药品监督管理局签发的《药物临床试验批准通知书》，同意该药品进行痛风适应症临床试验。WXSH0493是一种高活性、高安全性的URAT1抑制剂，将在痛风和高尿酸血症患者的临床治疗中提供一个新的用药选择。（康缘药业公告）【拜耳氯化镭[223Ra]注射液中国获批用于治疗前列腺癌】拜耳宣布多菲戈®（氯化镭[223Ra]注射液）获得国家药监局批准用于治疗伴症状性骨转移且无已知内脏转移的去势抵抗性前列腺癌患者。多菲戈®的此次获批，是基于关键性III期ALSYMPCA研究以及在亚洲实施的III期研究15397的数据。研究中与安慰剂相比，多菲戈®显著改善了总生存期，同时延迟了首次症状性骨骼事件的发生时间。（拜耳）【针对小细胞肺癌绿叶制药引进新药在中国获批临床】CDE最新公示，绿叶制药从PharmaMar许可引进的抗肿瘤创新药lurbinectedin在中国提交的临床试验申请获得默示许可，拟用于一线含铂化疗失败后小细胞肺癌的治疗。该药已于今年6月在美国获批上市，用于治疗接受铂类药物化疗时或化疗后疾病进展的转移性SCLC成人患者。此次该药在中国获批临床，意味着即将在中国进入临床阶段。（CDE）生物技术行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明25【确认！国内新冠疫苗开始接种了】23日，国内多家企业已经下发通知，组织员工自愿接种新冠肺炎疫苗，已开始组织接种人员名单，将分批进行接种。企业内部员工透露，原则上，部分人员将优先考虑，包括计划赴海外工作员工、经常出差人员、市场销售人员等。（赛柏蓝器械）【一线治疗晚期肾细胞癌创新免疫组合疗法递交监管申请】25日，Exelixis宣布，已向美国FDA提交Cabometyx联合Opdivo的补充新药申请，治疗晚期肾细胞癌（RCC）患者。Cabometyx是一种能够抑制VEGFR-1/2/3,KIT,TRKB,FLT-3,AXL,RET,MET,和TIE-2的酪氨酸激酶抑制剂。它已经获得FDA批准作为单药，治疗晚期RCC和肝细胞癌患者。（药明康德）【德琪医药ATG-008II期临床中国获批用于特异性基因变异实体瘤】德琪医药宣布NMPA已正式批准ATG-008开展治疗NFE2L2、STK11、RICTOR或其他特异性基因变异的晚期实体肿瘤患者的II期临床试验。除此项试验外，ATG-008治疗晚期肝细胞癌、晚期非小细胞肺癌以及与抗PD-1抗体联合治疗晚期实体瘤及肝细胞癌的临床试验正在中国及其他亚洲地区开展。（德琪医药）【获FDA优先审评资格DMD创新疗法有望明年2月获批】Sarepta宣布，美国FDA已经接受公司寻求加速批准casimersen的新药申请，并授予其优先审评资格，预计将在2021年2月25日之前做出回复。Casimersen是一种磷酸二酰胺吗啉寡聚物，用于治疗特定杜氏肌营养不良（DMD）患者。（药明康德）【GSK全球首个BCMA靶向疗法Blenrep在欧洲获批】近日，GSK宣布，EC已批准B细胞成熟抗原（BCMA）靶向疗法Blenrep作为单一疗法治疗成人多发性骨髓瘤的有条件上市许可，该适应症要求患者为接受过至少四种先前治疗，且对于蛋白酶体抑制剂、免疫调节剂和抗CD38单克隆抗体中的至少一种不敏感，在最后一次治疗中出现了疾病进展。EC认为，Blenrep是一种“first-in-class”的人源性抗BCMA治疗方案，适用于接受过目前护理标准后疾病仍有进展的患者。（新浪医药新闻）行业报告|行业研究周报请务必阅读正文之后的信息披露和免责申明26分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的所有观点均准确地反映了我们对标的证券和发行人的个人看法。我们所得报酬的任何部分不曾与，不与，也将不会与本报告中的具体投资建议或观点有直接或间接联系。一般声明除非另有规定，本报告中的所有材料版权均属天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）及其附属机构（以下统称“天风证券”）。未经天风证券事先书面授权，不得以任何方式修改、发送或者复制本报告及其所包含的材料、内容。所有本报告中使用的商标、服务标识及标记均为天风证券的商标、服务标识及标记。本报告是机密的，仅供我们的客户使用，天风证券不因收件人收到本报告而视其为天风证券的客户。本报告中的信息均来源于我们认为可靠的已公开资料，但天风证券对这些信息的准确性及完整性不作任何保证。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，天风证券及/或其关联人员均不承担任何法律责任。本报告所载的意见、评估及预测仅为本报告出具日的观点和判断。该等意见、评估及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，天风证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。天风证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。天风证券没有将此意见及建议向报告所有接收者进行更新的义务。天风证券的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。特别声明在法律许可的情况下，天风证券可能会持有本报告中提及公司所发行的证券并进行交易，也可能为这些公司提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。因此，投资者应当考虑到天风证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突，投资者请勿将本报告视为投资或其他决定的唯一参考依据。投资评级声明类别说明评级体系股票投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅行业投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅买入预期股价相对收益20%以上增持预期股价相对收益10%-20%持有预期股价相对收益-10%-10%卖出预期股价相对收益-10%以下强于大市预期行业指数涨幅5%以上中性预期行业指数涨幅-5%-5%弱于大市预期行业指数涨幅-5%以下天风证券研究北京武汉上海深圳北京市西城区佟麟阁路36号邮编：100031邮箱：research@tfzq.com湖北武汉市武昌区中南路99号保利广场A座37楼邮编：430071电话：(8627)-87618889传真：(8627)-87618863邮箱：research@tfzq.com上海市浦东新区兰花路333号333世纪大厦20楼邮编：201204电话：(8621)-68815388传真：(8621)-68812910邮箱：research@tfzq.com深圳市福田区益田路5033号平安金融中心71楼邮编：518000电话：(86755)-23915663传真：(86755)-82571995邮箱：research@tfzq.com","data":[{"id":"1","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"根据Frost&Sullivan数据显示，2014～2018年，中国的康复医疗器械市场规模从115亿元增长至280亿元","content_offset":["7086","7145"],"indicators":[{"indicator_name":"市场规模","indicator_value":["115亿元","7132","7137"],"indicator_element":{"时间":["2014","7107","7111"],"来源":["Frost&Sullivan","7088","7102"],"区域":["中国","7118","7120"],"行业":["康复医疗器械市场","7121","7129"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["280亿元","7140","7145"],"indicator_element":{"时间":["2018年","7112","7117"],"来源":["Frost&Sullivan","7088","7102"],"区域":["中国","7118","7120"],"行业":["康复医疗器械市场","7121","7129"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"年均复合增长率为24.9%","content_offset":["7146","7159"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["24.9%","7154","7159"],"indicator_element":{"来源":["Frost&Sullivan","7088","7102"],"区域":["中国","7118","7120"],"行业":["康复医疗器械市场","7121","7129"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"预计2023年我国康复医疗器械市场规模将达到670亿元","content_offset":["7175","7202"],"indicators":[{"indicator_name":"市场规模","indicator_value":["670亿元","7197","7202"],"indicator_element":{"来源":["Frost&Sullivan","7088","7102"],"区域":["我国","7182","7184"],"行业":["康复医疗器械市场","7184","7192"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"根据Frost&Sullivan数据显示，2014～2018年，这4个领域市场规模从7.2亿元增长至16.6亿元","content_offset":["7290","7346"],"indicators":[{"indicator_name":"市场规模","indicator_value":["7.2亿元","7332","7337"],"indicator_element":{"时间":["2014","7311","7315"],"来源":["Frost&Sullivan","7292","7306"],"产品":["电刺激、磁刺激、以及电生理、康复机器人","7267","7286"],"行业":["康复医疗器械","7208","7214"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["16.6亿元","7340","7346"],"indicator_element":{"时间":["2018年","7316","7321"],"来源":["Frost&Sullivan","7292","7306"],"产品":["电刺激、磁刺激、以及电生理、康复机器人","7267","7286"],"行业":["康复医疗器械","7208","7214"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"年均复合增长率23%","content_offset":["7347","7357"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["23%","7354","7357"],"indicator_element":{"来源":["Frost&Sullivan","7292","7306"],"产品":["电刺激、磁刺激、以及电生理、康复机器人","7267","7286"],"行业":["康复医疗器械","7247","7253"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"创新医疗器械新赛道：认识康复器械龙头伟思医疗.pdf","content":"长至2023年的66.9亿元","content_offset":["1088","1102"],"indicators":[{"indicator_name":"市场规模","indicator_value":["","1088","1088"],"indicator_element":{},"indicator_supplement":{"属性":"预计"}}]}]}