{"source_content":"请务必阅读正文之后的重要声明部分[Table_Author]分析师江琦分析师谢木青电话：021-20315150电话：021-20315895邮箱：021-20315150邮箱：021-20315895S0740517010002S0740518010004[Table_Industry]证券研究报告/行业报告简版2020年03月02日医疗器械加大高端医疗装备投入+疫情后相关科室建设有望加速，利好医疗器械长远发展[Table_Summary]投资要点事件：央视新闻报道指出要布局一批国家临床医学研究中心，加大卫生健康领域科技投入，加快补齐我国高端医疗装备短板，实现高端医疗装备自主可控。点评：新冠肺炎疫情暴露出国内多数医疗机构医疗资源不足或能力较弱问题，疫情后公共卫生支出有望加大，院内相关科室建设有望加速：疫情后全国医疗卫生与计划生育支出有望快速提升。2003年SARS之后，我国公共卫生体系建设一度受到重视，全国医疗卫生与计划生育支出占总财政支出的比重从2003年的3.2%提高到2018年的7.1%，其中2005-2014年医疗卫生与计划生育支出CAGR接近30%，2014年后增速逐步放缓，基本保持每年近10%的增长，本次新冠肺炎再次暴露出国内公共卫生体系存在与经济发展不匹配的情况，我们预计后续国家有望加大公共卫生财政支出，提高国内医疗水平。医院重症监护室配置有望加速提高。根据卫生部发布的《中国重症加强治疗病房（ICU）建设和管理指南》，我国三级和有条件的二级医院均应设立重症医学科，ICU服务病床数或医院病床总数的2-8%（国内医疗资源发达地区不到2%），医生/护士配置人数与床位数最低比例分别为0.8:1和2.5:1（国内医护人员与床位数均低于这个标准），而重症监护室内需要配置的监护仪、呼吸机、输注泵等医疗设备配置也是难以满足实际临床需要，我们预计医院科室建设在疫情后有望随着公卫支出增加而进一步加速；院内诊断能力有望持续提升。新冠肺炎疫情下暴露出国内医院诊断能力不足，比如无法大规模进行技术方法学已非常成熟的PCR核酸检测，疫情后有望持续提高各级医院临床体外诊断能力，比如增配诊断设备、扩大检验人员队伍等。中国医疗设备整体国产化率低，国家大力支持下利好国产高端医疗设备企业发展。我国医疗器械行业在多个细分领域国产化率较低，尤其是医疗设备，根据中国医学装备协会数据，超声、CT国产化率不到30%，核磁国产化率不到15%，DSA、消化内镜国产率仅10%左右，本次国家明确提出要加大卫生健康领域科技投入，加快补齐我国高端医疗装备短板，有助于国内医疗设备领先企业加速核心技术的攻关突破，加速实现高端医疗设备的进口替代。投资建议：随着新冠肺炎疫情发展，我们预计国内公共卫生财政支出有望持续提高，国内医院重症监护、检验科等相关科室建设有望加速推进，相关医疗器械产品预计有望迎来快速发展机遇，国产医疗器械企业有望在政策大力倾斜下享受行业发展红利，建议重点关注国内相关医疗设备领先企业迈瑞医疗、开立医疗、万东医疗、鱼跃医疗和乐普医疗等，以及体外诊断领先企业安图生物、万孚生物等。风险提示：政策扰动风险，产品质量问题风险。请务必阅读正文之后的重要声明部分-2-行业报告简版投资评级说明：评级说明股票评级买入预期未来6~12个月内相对同期基准指数涨幅在15%以上增持预期未来6~12个月内相对同期基准指数涨幅在5%~15%之间持有预期未来6~12个月内相对同期基准指数涨幅在-10%~+5%之间减持预期未来6~12个月内相对同期基准指数跌幅在10%以上行业评级增持预期未来6~12个月内对同期基准指数涨幅在10%以上中性预期未来6~12个月内对同期基准指数涨幅在-10%~+10%之间减持预期未来6~12个月内对同期基准指数跌幅在10%以上备注：评级标准为报告发布日后的6~12个月内公司股价（或行业指数）相对同期基准指数的相对市场表现。其中A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以摩根士丹利中国指数为基准，美股市场以标普500指数或纳斯达克综合指数为基准（另有说明的除外）。重要声明：中泰证券股份有限公司（以下简称“本公司”）具有中国证券监督管理委员会许可的证券投资咨询业务资格。本报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告基于本公司及其研究人员认为可信的公开资料或实地调研资料，反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响。但本公司及其研究人员对这些信息的准确性和完整性不作任何保证，且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，可能会随时调整。本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告所载的资料、工具、意见、信息及推测只提供给客户作参考之用，不构成任何投资、法律、会计或税务的最终操作建议，本公司不就报告中的内容对最终操作建议做出任何担保。本报告中所指的投资及服务可能不适合个别客户，不构成客户私人咨询建议。市场有风险，投资需谨慎。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。投资者应注意，在法律允许的情况下，本公司及其本公司的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。本公司及其本公司的关联机构或个人可能在本报告公开发布之前已经使用或了解其中的信息。本报告版权归“中泰证券股份有限公司”所有。未经事先本公司书面授权，任何人不得对本报告进行任何形式的发布、复制。如引用、刊发，需注明出处为“中泰证券研究所”，且不得对本报告进行有悖原意的删节或修改。","data":[{"id":"1","source_document":"加大高端医疗装备投入+疫情后相关科室建设有望加速，利好医疗器械长远发展.pdf","content":"我国医疗器械行业在多个细分领域国产化率较低，尤其是医疗设备，根据中国医学装备协会数据，超声、CT国产化率不到30%，核磁国产化率不到15%，DSA、消化内镜国产率仅10%左右","content_offset":["957","1044"],"indicators":[{"indicator_name":"国产率","indicator_value":["30%","1011","1014"],"indicator_element":{"产品":["超声、CT","1000","1005"],"区域":["我国","957","959"],"行业":["医疗器械","959","963"],"来源":["中国医学装备协会","989","997"]},"indicator_supplement":{"属性":""}},{"indicator_name":"国产率","indicator_value":["15%","1023","1026"],"indicator_element":{"产品":["核磁","1015","1017"],"区域":["我国","957","959"],"行业":["医疗器械","959","963"],"来源":["中国医学装备协会","989","997"]},"indicator_supplement":{"属性":""}}]}]}