{"source_content":"-1-敬请参阅最后一页特别声明袁维分析师SAC执业编号：S1130518080002(8621)60230221yuan_wei＠gjzq.com.cn医疗器械板块年报一季报回顾：双主线驱动未来成长基本结论2019年，国内医疗器械行业保持平稳增长，各细分行业龙头继续保持着优于行业平均水平的成长速度，稳定的扩大优势；国产中高端医疗设备、化学发光、POCT、骨科耗材、心血管耗材、眼科耗材等热门品类具备增长优势，得到了市场的重点关注。值得注意的是，如单独统计2019归母净利润前10名器械企业，我们注意到其利润增长速度快于行业整体增速，行业持续分化，领先企业优势扩大。2020Q1由于疫情影响，医疗器械行业发展格局出现了较大变化：抗疫相关需求凸显，部分品类应迎来爆发式增长，如部分医疗设备（呼吸机、输注泵、监护仪、移动DR）、部分低值耗材和家用医疗器械（口罩、手套、防护服、体温计）、新冠检测试剂（核酸检测试剂/抗体检测试剂等）；但由于医院常规诊疗和消费医疗需求受到影响，一些前期成长表现良好的器械品类（如大部分高值耗材、部分体外诊断试剂和仪器、部分医疗设备）在2020Q1被压制甚至出现下滑二季度展望：把握前期需求的持续和常规诊疗与消费的反转。展望二季度，我们继续看好医疗器械板块两类投资机会：抗疫情需求由短期需求转为长期需求：由于前期产能不足订单未被充分满足、海外疫情持续性强与国内等原因，前期抗疫需求在二季度将得到延续，其中检测试剂、国产医疗设备等领域将是重点品类；常规诊疗和消费医疗迎来恢复：随着国内常规诊疗的恢复，前期受到压制的品类有望迎来编辑增速拐点，重回增长通道，股价和估值面也存在修复空间。国产医疗设备迎来放量年，相关需求有望长期化：我们认为，此次海内外抗疫进程中国内外专家对于国产医疗器械品牌有了更深刻的认识，部分国产器械在产品性能、信息化、智能化方面的实力得到了更广泛认可，进口替代和出口突破有望再加速，需求和业绩的持续性也有望超出预期。新冠检测试剂，海内外需求双线提升：我们认为国内新冠检测仍将维持常态化检测需求，同时出口政策明确，海外订单崛起。由于国内疫情逐步得到控制，而海外疫情仍处于持续期，且出口价格相比内销有一定优势（特别是抗体检测产品），预计外贸出口市场的比重未来将不断上升。常规诊疗和消费医疗逐步恢复，前期承压板块迎来恢复机遇：我们认为二季度和2020年全年医疗器械板块另一个重要的投资主线将是前期疫情承压板块的恢复。重点公司迈瑞医疗、万孚生物、健帆生物、迈克生物、祥生医疗等。风险提示海外疫情拐点出现后相关需求下行；行业降价控费政策超出预期；行业估值中枢下移风险；企业疫情后恢复不达预期等。2020年05月06日医疗器械专题分析报告行业专题研究报告证券研究报告医药健康研究中心医疗器械专题分析报告-2-敬请参阅最后一页特别声明内容目录2019行业延续前期发展趋势，2020Q1疫情扰动改变行业节奏.......................3二季度展望：把握前期需求的持续和常规诊疗与消费的反转...........................6国产医疗设备迎来放量年，相关需求有望长期化..........................................6新冠检测海内外需求双线提升......................................................................7常规诊疗和消费医疗逐步恢复，前期承压板块迎来恢复机遇......................12投资建议......................................................................................................13重点公司......................................................................................................13风险提示......................................................................................................13图表目录图表1：部分医疗器械上市企业归母净利润同比增速.......................................3图表2：医疗器械板块部分企业收入情况（百万元）.......................................4图表3：医疗器械板块部分企业归母净利润情况（百万元）............................5图表4：宏观环境利好国内医疗器械企业发展提速..........................................7图表5：核酸检测和抗体检测比较...................................................................7图表6：新冠核酸检测产品国内获批情况........................................................8图表7：新冠抗体检测产品国内获批情况........................................................9图表8：全国目前部分地区新冠核酸检测收费情况..........................................9图表9：全国目前部分地区新冠抗体检测收费情况........................................10图表10：新冠检测试剂集采情况..................................................................10图表11：美国新报告病例数.........................................................................11图表12：中国企业新冠检测产品FDAEUA获批情况...................................11图表13：部分上市企业新冠检测产品CE认证获得情况................................12RVeW9ZpOqMpNtRnOmR8ObP9PoMnNtRpPlOpPsPjMqQrPaQqRnNuOnQzQvPmMrM医疗器械专题分析报告-3-敬请参阅最后一页特别声明2019行业延续前期发展趋势，2020Q1疫情扰动改变行业节奏根据国家卫健委统计信息中心，2019年1-11月，全国医疗卫生机构总诊疗人次达77.5亿人次，同比提高2.8%。其中医院34.0亿人次，同比提高5.4%，其中：公立医院28.9亿人次，同比提高4.8%；民营医院5.2亿人次，同比提高9.0%。基层医疗卫生机构40.4亿人次，同比提高0.5%，其中：社区卫生服务中心（站)7.3亿人次，同比提高4.8%；乡镇卫生院10.0亿人次，同比提高5.7%；村卫生室诊疗人次15.3亿人次。其他机构3.0亿人次。2019年，国内医疗器械行业保持平稳增长，龙头优势进一步扩大：纳入我们统计范围的部分医疗器械板块公司（见下表）累计实现收入1110亿元，同比增长17%，实现归母利润178.9亿元，同比增长10%。如果将少数因计提商誉减值等事件导致利润大幅波动的企业剔除，医疗器械板块实现归母净利润189亿元，同比增长18%。各细分行业龙头继续保持着优于行业平均水平的成长速度，稳定的扩大优势；国产中高端医疗设备、化学发光、POCT、骨科耗材、心血管耗材、眼科耗材等热门品类具备增长优势，得到了市场的重点关注。值得注意的是，如单独统计2019归母净利润前10名器械企业，我们注意到其利润增长速度快于行业整体增速，行业持续分化，领先企业优势扩大。图表1：部分医疗器械上市企业归母净利润同比增速来源：Wind，国金证券研究所，剔除新华医疗、美康生物、冠昊生物等少数出现商誉减值大幅影响归母利润的企业32%30%18%12%41%37%27%111%0%20%40%60%80%100%120%20162017201820192020Q1利润增速top10企业增速医疗器械专题分析报告-4-敬请参阅最后一页特别声明图表2：医疗器械板块部分企业收入情况（百万元）来源：Wind，国金证券研究所简称2018收入2019收入yoy2019Q1收入2020Q1收入yoy2迈瑞医疗13,75316,55620%3,9064,74121%迪安诊断6,9678,45321%1,8361,533-16%乐普医疗6,3567,79623%1,8781,667-11%鱼跃医疗4,1834,63611%1,2011,39116%辰欣药业3,8084,1138%993823-17%蓝帆医疗2,6533,47631%8368977%迈克生物2,6853,22320%722519-28%美康生物3,1353,1330%692441-36%山东药玻2,5852,99216%7117617%华大基因2,5362,80010%58379136%安图生物1,9302,67939%5485500%科华生物1,9902,41421%5065376%奥美医疗2,0282,35216%51459816%英科医疗1,8932,08310%49477356%万孚生物1,6502,07226%45255222%楚天科技1,6321,91617%411262-36%振德医疗1,4291,86831%334709112%康德莱1,4501,81725%35348237%三诺生物1,5511,77815%37042314%贝瑞基因1,4401,61812%33337011%昊海生科1,5581,6043%312154-51%尚荣医疗1,6301,531-6%3533592%健帆生物1,0171,43241%29537928%南微医学9221,30742%287247-14%大博医疗7721,25763%2182306%开立医疗1,2271,2542%2302342%凯利泰9311,22231%289226-22%和佳医疗1,1961,2182%298125-58%万泰生物9831,18420%25131124%理邦仪器9931,13614%27036033%达安基因1,4791,098-26%253589133%海尔生物8421,01320%20126733%迪瑞医疗9331,0098%234173-26%维力医疗74699433%193156-19%万东医疗9559823%16225055%基蛋生物68696841%207148-28%乐心医疗77588414%1571602%九强生物7748419%172113-35%福瑞股份867832-4%17420517%宝莱特8138262%19022217%凯普生物58072926%1371509%三鑫医疗53172236%13517227%九安医疗56471026%15130299%欧普康视45864741%121104-14%博晖创新6226281%1351404%艾德生物43957832%11991-24%阳普医疗5505755%11114733%正川股份596521-13%167145-13%南卫股份4804922%1011000%透景生命36544121%6829-57%冠昊生物458438-4%10793-13%赛诺医疗38043615%10172-29%普门科技32342331%9412230%爱朋医疗29838027%7037-47%祥生医疗32737013%516731%东方生物28636729%7911039%戴维医疗30035619%687714%三友医疗22235459%7250-31%心脉医疗23133444%92998%硕世生物23128925%53200276%正海生物21628030%6145-27%热景生物18721012%37384%明德生物1761813%4729-39%佰仁医疗11114632%3124-25%总计94,686110,97717%24,62526,1716%医疗器械专题分析报告-5-敬请参阅最后一页特别声明图表3：医疗器械板块部分企业归母净利润情况（百万元）来源：Wind，国金证券研究所2020年1-2月份，全国医疗卫生机构诊疗人次7.0亿人次（不含湖北省、诊所及村卫生室数据），受新冠肺炎疫情影响，同比下降21.3%。医院3.9亿人次，同比降低25.9%，其中：公立医院3.3亿人次，同比降低25.7%；民营医院0.6亿人次，同比降低26.5%。简称2018归母净利润2019归母净利润yoy2019Q1归母净利润2020Q1归母净利润yoy2迈瑞医疗3,7194,68126%1,0061,31331%乐普医疗1,2191,72542%583384-34%安图生物56377438%12193-23%鱼跃医疗7277533%24738355%健帆生物40257142%13018442%迈克生物44552518%11876-36%辰欣药业5045152%128106-17%蓝帆医疗34749041%9614551%大博医疗37146525%83898%山东药玻35845928%11113623%贝瑞基因26839146%16862-63%万孚生物30838726%739835%昊海生科415371-11%67-25-137%迪安诊断389347-11%737-91%基蛋生物25034036%8543-49%九强生物30133210%6013-79%奥美医疗22832643%559165%欧普康视21630742%5138-25%南微医学19330458%6447-26%凯利泰463302-35%7350-31%华大基因387276-29%9814043%三诺生物310251-19%496430%迪瑞医疗19823217%4838-21%万泰生物293209-29%407075%科华生物208202-3%50501%海尔生物11418260%2969141%英科医疗179178-1%34129282%康德莱14717016%31321%万东医疗15316910%651787%透景生命14215711%16-19-221%振德医疗13015720%3186181%凯普生物11414729%172016%心脉医疗9114256%455932%艾德生物1271357%3326-20%理邦仪器9313242%3781121%维力医疗6512185%208-60%正海生物8610725%2719-28%祥生医疗9510511%617211%爱朋医疗7010246%159-42%开立医疗253102-60%12-8-168%普门科技8110124%273837%三友医疗629857%2012-39%达安基因10292-9%28186559%赛诺医疗89901%238-66%硕世生物648431%13104671%东方生物658226%1244263%宝莱特64651%1641152%佰仁医疗336389%139-31%九安医疗1363397%-3546-230%戴维医疗2962115%101550%三鑫医疗416250%512142%正川股份8361-26%2319-19%尚荣医疗9860-39%304135%楚天科技414713%6-27-527%福瑞股份354323%71158%明德生物6142-32%162-88%和佳医疗10141-59%56-29-152%热景生物4834-30%-21-128%乐心医疗243129%25105%南卫股份3928-29%991%阳普医疗-13726-119%511143%博晖创新693-96%-6-13114%冠昊生物46-465-1117%101217%美康生物241-560-332%72166131%总计16,33117,89310%4,3924,99414%医疗器械专题分析报告-6-敬请参阅最后一页特别声明基层医疗卫生机构2.7亿人次，同比降低12.5%，其中：社区卫生服务中心（站)1.0亿人次，同比降低15.8%；乡镇卫生院1.6亿人次，同比降低6.8%。2020Q1由于疫情影响，医疗器械行业发展格局出现了较大变化：抗疫相关需求凸显，部分品类迎来爆发式增长，如部分医疗设备（呼吸机、输注泵、监护仪、移动DR）、部分低值耗材和家用医疗器械（口罩、手套、防护服、体温计）、新冠检测试剂（核酸检测试剂/抗体检测试剂等）；但由于医院常规诊疗和消费医疗需求受到影响，一些前期成长表现良好的器械品类（如大部分高值耗材、部分体外诊断试剂和仪器、部分医疗设备）在2020Q1被压制甚至出现下滑二季度展望：把握前期需求的持续和常规诊疗与消费的反转展望二季度，我们继续看好医疗器械板块两类投资机会：抗疫情需求由短期需求转为长期需求：由于前期产能不足订单未被充分满足、海外疫情持续性强与国内等原因，前期抗疫需求在二季度将得到延续，其中检测试剂、国产医疗设备等领域将是重点品类；常规诊疗和消费医疗迎来恢复：随着国内常规诊疗的恢复，前期受到压制的品类有望迎来编辑增速拐点，重回增长通道，股价和估值面也存在修复国产医疗设备迎来放量年，相关需求有望长期化疫情期间，海内外抗疫相关医疗设备（如监护仪、呼吸机、输注泵、便携彩超、移动DR等）需求迅速增长，国内企业由于在复产组织、产能扩张、供应提升、属地化服务等方面相对跨国企业具备更大的灵活性，在此次抗疫进程中发挥了重要作用根据迈瑞医疗一季报，从春节至3月末，迈瑞医疗在全国范围和国际范围分别紧急交付超过8万台和4万台医疗设备；根据鱼跃医疗官网，今年2月期间，中国呼吸机产量约15000台，公司向全国支援了7000台无创呼吸机；截止4月中旬，鱼跃无创呼吸机已出口过万台，驰援了意大利、西班牙、俄罗斯、英国等国。根据祥生医疗官网，公司便携式彩超先后出口意大利、蒙古等国家，积极投入海外救疫。医疗装备的国产替代具备降价控费和国家战略安全双重意义目前国产医疗器械进在少部分细分领域（如冠脉支架、监护仪、生化试剂等）已经大比例完成了进口替代；在一些细分领域（如血球、麻醉、呼吸、大型影像设备等）国产器械已经完成了技术突破，但尚未大比例替代进口产品；在相当多的细分领域，国内企业尚未掌握核心技术，市场份额被进口品牌垄断。总体来说，中国高端医疗器械市场以进口品牌为主，进口替代任重道远。我国高端医疗设备主要依赖进口，是群众看病贵的重要原因之一。从节约医保开支，减轻群众负担的角度出发，推进医疗设备自主创新、实现进口替代，仍是行业疫情后最大的挑战和最迫切的任务之一。此外此次疫情表明，生命安全和生物安全领域的重大科技成果也是国之重器，疫病防控和公共卫生应急体系是国家战略体系的重要组成部分。经过此次疫情，我们预计未来国内在重大疫情防控体制机制建设、公共卫生应急管理体系建设、三甲公立医疗资源扩容、基层医疗能力升级、生物安全建设等方面将有更多举措。国内医疗设备企业有望受益于这一进程，实现加速发展。医疗器械专题分析报告-7-敬请参阅最后一页特别声明海外抗疫进程加速国产设备海外突破：在前期报告《对接国际需求，中国医疗器械有望海外突破》中，我们指出中国医疗器械设备出口正面临结构性升级课题，而此次中国医疗设备企业积极助力全球抗疫进程，有望加速国产医疗设备国际化。我们认为，此次海内外抗疫进程中国内外专家对于国产医疗器械品牌有了更深刻的认识，部分国产器械在产品性能、信息化、智能化方面的实力得到了更广泛认可。今后，国产品牌在拥有核心技术、与进口设备临床效果一致的情况下，有望在海内外市场获得更多与跨国巨头同台竞争的机会，进口替代和出口突破有望再加速，需求和业绩的持续性也有望超出预期。图表4：宏观环境利好国内医疗器械企业发展提速来源：迈瑞医疗投资者交流材料，国金证券研究所新冠检测海内外需求双线提升新冠检测试剂和设备是2020年一季度另一个爆发的疫情相关需求。新冠病毒的检测是新冠疫情应对的重要环节，目前最常见的方法主要有病毒检测（核酸检测）和血清学检测（抗体检测）：核酸法侧重于确定被测试者当前的感染情况，主要用于确诊，灵敏度高，但对整体开展条件要求相对较高；抗体检测（血清学检测）侧重于确认测试者既往感染情况，同时检验条件的要求较低，开展相对灵活。但无论是在美国CDC建议还是中国获批的抗体检测产品说明中，均不建议直接使用抗体检测结果作独立诊断标准。图表5：核酸检测和抗体检测比较方法优势劣势特征适用目的核酸检测法（1）能区分已经治愈的患者，可以作为治愈标准之一（2）精度高，不受人体免疫系统的影响，只要采样和分离核酸成功，基本不存在假阳性或者假阴性（3）开发方便，扩大生产极其容易。原则上只要有病毒的基因序列，当天就可以设计生产出识别病毒的特异性探针，只要把探针序列公布，全世界的厂商和生物试剂公司在获得序列的数个小时内就可以开始生产铺货（核酸法检测试剂盒最困难的部分是获取批号）（4）适合早检（1）咽拭子采样有采集不到的风险，必要时需要重复采样；（2）采样的工作人员容易暴露，风险大（3）耗时长，检验过程繁琐，难以适应大范围的筛查（4）对实验室环境、检测人员、仪器等要求高（5）采样部位影响检测结果，新冠病毒在下呼吸道及肺部病毒载量最高，进行咽拭子采样可能导致假阴性结果的出现直接检测针对病毒的核酸检测，检测新型冠状病毒基因中某些特定核酸序列的存在早期排查高危人群、阻断传染源抗体检测（1）采样方便快捷，对医护人员危害小（1）对于已经治愈转阴的患者，抗体检测仍间接检测临床诊医疗器械专题分析报告-8-敬请参阅最后一页特别声明法（2）耗时短，检测速度快（3）可现场检测，胶体金法可肉眼观察检测结果然是阳性，无法作为治愈的参考标准（2）存在检测窗口期，感染早期患者体内可能没有产生抗体，不适用早检（3）受到环境、人体免疫系统等多种因素的影响，其准确性存在先天缺陷（4）开发较为困难，开发周期往往数月，疫情初期难以投入使用（5）开发成功后，大规模生产困难检测血清中由病毒进入人体后刺激人体产生的IgM或IgG抗体，IgM抗体出现较早，IgG抗体出现较晚断、流行病学筛选调查来源：健康时报，国金证券研究所2020Q1国内外均有多款核酸检测/抗体检测试剂获批，新冠检测已经进入规范化、注册化、IVD化、多平台化的新时代。4月30日中央应对新冠肺炎疫情工作领导小组会议召开，会议指出要提高核酸检测能力，加快快速便捷检测试剂和设备研发生产，缩短检测时间，推进重点人群“应检尽检”、其他人群“愿检尽检”，推动各地互通互认检测结果，促进精准防控、人员流动和全面复工复产。我们认为当前国内仍然面临海外疫情输入问题，同时重点风险人群检测、复工复产检测和人员流动等也将催生持续性的核酸检测需求，国内新冠检测需求具有持续性。图表6：新冠核酸检测产品国内获批情况来源：NMPA，国金证券研究所，因数据快速变化，更新可能不及时类型序号注册证号获批时间产品名称型号规格注册人1国械注准202034000592020/01/26新型冠状病毒2019-nCoV核酸检测试剂盒（联合探针锚定聚合测序法）32人份/盒华大生物科技（武汉）有限公司2国械注准202034000582020/1/26新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）50测试/盒上海捷诺生物科技有限公司3国械注准202034000572020/1/26新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）25人份／盒、50人份／盒上海之江生物科技股份有限公司4国械注准202034000602020/1/26新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）50人份/盒华大生物科技（武汉）有限公司5国械注准202034000642020/1/28新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）24人份/盒圣湘生物科技股份有限公司6国械注准202034000632020/1/28新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）大包装，24人份/盒；大包装，48人份/盒；大包装，96人份/盒中山大学达安基因股份有限公司7国械注准202034000652020/1/31新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）50人份/盒上海伯杰医疗科技有限公司8国械注准202034001782020/2/22六项呼吸道病毒核酸检测试剂盒（恒温扩增芯片法）16测试/盒成都博奥晶芯生物科技有限公司9国械注准202034001792020/2/27新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）48人份/盒北京卓诚惠生生物科技股份有限公司10国械注准202034001842020/3/1新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）32测试/盒、64测试/盒、96测试/盒迈克生物股份有限公司11国械注准202034002122020/3/12新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）大包装：25人份/盒、50人份/盒、100人份/盒。单管单人份包装：25人份/盒、50人份/盒、100人份/盒武汉明德生物科技股份有限公司12国械注准202034002412020/3/16新型冠状病毒2019-nCoV核酸检测试剂盒（恒温扩增-实时荧光法）20测试/盒杭州优思达生物技术有限公司13国械注准202034002992020/03/24新型冠状病毒（2019-nCoV）核酸检测试剂盒（荧光PCR法）32人份/盒、48人份/盒、96人份/盒上海复星长征医学科学有限公司14国械注准202034002982020/3/24新型冠状病毒2019-nCoV核酸检测试剂盒（杂交捕获免疫荧光法）20测试/盒安邦（厦门）生物科技有限公司15国械注准202034003002020/3/27新型冠状病毒2019-nCoV核酸检测试剂盒（RNA捕获探针法）-上海仁度生物科技有限公司16国械注准202034003022020/3/31新型冠状病毒2019-nCoV核酸检测试剂盒（双扩增法）32测试/盒武汉中帜生物科技股份有限公司17国械注准202034003012020/3/31新型冠状病毒2019-nCoV核酸检测试剂盒（RNA恒温扩增-金探针层析法）48测试/盒武汉中帜生物科技股份有限公司18国械注准202034003222020/4/3新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）48人份/盒北京金豪制药股份有限公司19国械注准202034003842020/4/16新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）25人份/盒，50人份/盒江苏硕世生物科技股份有限公司核酸检测医疗器械专题分析报告-9-敬请参阅最后一页特别声明图表7：新冠抗体检测产品国内获批情况来源：NMPA，国金证券研究所，因数据快速变化，更新可能不及时图表8：全国目前部分地区新冠核酸检测收费情况20国械注准202034001762020/2/22新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）卡型：1人份/袋、1人份/盒、10人份/盒、20人份/盒、25人份/盒、30人份/盒、40人份/盒、50人份/盒广州万孚生物技术股份有限公司21国械注准202034001772020/2/22新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）20人份/盒，40人份/盒英诺特（唐山）生物技术有限公司22国械注准202034001822020/2/29新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（磁微粒化学发光法）100人份/盒，500人份/盒博奥赛斯（重庆）生物科技有限公司23国械注准202034001832020/2/29新型冠状病毒（2019-nCoV）IgG抗体检测试剂盒（磁微粒化学发光法）100人份/盒，500人份/盒博奥赛斯（重庆）生物科技有限公司24国械注准202034001982020/3/6新型冠状病毒（2019-nCoV）抗体检测试剂盒（化学发光微粒子免疫检测法）100人份/盒、100人份/盒（含校准品）、200人份/盒、200人份/盒（含校准品）厦门万泰凯瑞生物技术有限公司25国械注准202034001992020/3/11新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（胶体金法）1人份/盒、20人份/盒、50人份/盒广东和信健康科技有限公司26国械注准202034002392020/3/13新型冠状病毒（2019-CoV）IgM/IgG抗体检测试剂盒（胶体金法）10人份／盒、20人份／盒、25人份／盒、30人份／盒、40人份／盒、50人份／盒南京诺唯赞医疗科技有限公司27国械注准202034002402020/3/14新型冠状病毒（2019-CoV）IgM/IgG抗体检测试剂盒（胶体金法）10人份／盒、20人份／盒珠海丽珠试剂股份有限公司28国械注准202034003672020/4/10新型冠状病毒(2019-nCoV)抗体检测试剂盒（胶体金法）20人份／盒、50人份／盒上海芯超生物科技有限公司29国械注准202034003652020/4/10新型冠状病毒（2019-nCoV）IgG抗体检测试剂盒（磁微粒化学发光法）100人份/盒，200人份/盒丹娜（天津）生物科技有限公司30国械注准202034003662020/4/10新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（磁微粒化学发光法）100人份/盒，200人份/盒丹娜（天津）生物科技有限公司抗体检测省/市检测项目项目说明价格说明发布时间信息来源北京市新型冠状病毒核酸检测200-300元不等2020.4.17新京报上海市新型冠状病毒核酸检测240元/人次2020.4.23《国际金融报》官方帐号成都市新型冠状病毒核酸检测个人费用在300-400元不等，团体费用在200元左右，数量较大时还有可能降低到160元2020.4.23新浪科技江苏省新型冠状病毒核酸检测不少于2个靶标240元/次；患者住院期间新型冠状病毒核酸检测收费最高不超过480元/人PCR法。限符合《江苏省临床基因扩增检验技术管理规范（试行）》实验室开展2020.4.8江苏省医保局海南省新型冠状病毒核酸检测230元/人次2020.4.28海南省医保局天津市新型冠状病毒核酸检测样本类型：各种标本。样本交接、签收、处理（根据标本类型不同进行相应的前处理）。提取模板RNA，与阴、阳性对照及质控品同时进行实时扩增；分析扩增产物，判断并审核结果，录入实验室信息系统或人工登记，发送报吿；按规定处理废弃物；接受临床相关咨询180元/人次2020.4.14天津市医保局辽宁省新型冠状病毒核酸检测限价60元/项限各地指定医疗机构，不含检测试剂2020.4.11辽宁省医保局山东省新型冠状病毒核酸检测样本类型：各种标本。样本采集、签收、处理（根据标本类型不同进行相应的前处理），提取模板RNA,与阴、阳性对照及质控品同时扩增，分析扩增产物，判断并审核结果，录入实验室信息系统或人工登记，发送报告；按规定处理废弃物；接受临床相关咨询。150元/人次由政府补助资金采购或慈善捐赠的试剂应相应扣除试剂费用2020.4.30山东省医保局山西省新型冠状病毒核酸检测不超过270元/人次2020.4.15山西卫健委青海省新型冠状病毒核酸检测200元/项2020.4.29青海网陕西省新型冠状病毒核酸检测限价50元/人次开展范围按照卫生健康部门相关规定执行2020.3.13陕西省医保局甘肃省新型冠状病毒核酸检测样本类型：各种标本。样本采集、签收、处理（根据标本类型不同进行相应的前处理），提取模板RNA,与阴、阳性对照及质控品同时扩增，分析扩增产物，判断并审核结果，录入实验室信息系统或人工登记，发送报告；按规定处理废弃物；接受临床相关咨询限价60元/人次不含检测试剂2020.2.24甘肃省医保局湖北省新型冠状病毒核酸检测限价180元/人次2020.4.26湖北省医保局湖南省新型冠状病毒核酸检测公立医疗机构向患者收费标准暂定为40元/人次；第三方定点民营检测机构收费标准不高于160元/人次；确诊和疑似住院患者个人“零自付”2020.2.17湖南省发改委哈尔滨市新型冠状病毒核酸检测270元/人次哈尔滨市南岗区人民医院作为定点检测医疗机构，面向社会提供核酸检测、抗体检测服务2020.4.15哈尔滨市委宣传部官方微博南宁市新型冠状病毒核酸检测公立医院收费大多在160-170元/人之间，第三方检测机构收费施行市场调节价2020.4.23广西新闻网呼和浩特市新型冠状病毒核酸检测270元/人次2020.4.27呼和浩特日报宁夏回族自治区新型冠状病毒核酸检测60元/人次不含检测试剂2020.4.18宁夏新闻网昆明市新型冠状病毒核酸检测260元/人次2020.4.24掌上春城微信公众号江西广昌县新型冠状病毒核酸检测115元/人次2020.4.25南昌新闻合肥市新型冠状病毒核酸检测220元/人次2020.4.27合肥市疫情防控应急指挥部办公室医疗器械专题分析报告-10-敬请参阅最后一页特别声明来源：各地卫计委、医保局、政府网站，有关媒体，国金证券研究所。信息更新可能存在不及时图表9：全国目前部分地区新冠抗体检测收费情况来源：各地卫计委、医保局、政府网站，有关媒体，国金证券研究所。信息更新可能存在不及时2020年4月以来，湖北、黑龙江两地先后出台新冠检测试剂集采公告，根据我们前期了解和估计，两地集采中标价格（特别是核酸试剂价格）相比前期行业内采购价格有一定下行，但也对回款周期等条件做出优化。2020年4月23日，湖北药械集中采购服务平台公布《湖北省新型冠状病毒相关检测试剂集中采购文件》；4月26日，公布《湖北省新型冠状病毒相关检测试剂集中采购拟中选企业公示》。2020年5月1日，黑龙江药品集中采购平台公布《黑龙江省新型冠状病毒相关检测试剂集中采购公告》；5月4日，公布《黑龙江省新型冠状病毒相关检测试剂集中采购入围企业公示》。集采的展开，有望压缩中间环节，提升产业效率，降低医保负担。同时，集采的展开也对企业的供应能力、成本控制、产品质量控制等提出了更高要求，国内新冠检测试剂的市场份额有望进一步集中。图表10：新冠检测试剂集采情况检测项目公司名称湖北黑龙江核酸迈克生物股份有限公司16.78016.780武汉明德生物科技股份有限公司23.90019.895中山大学达安基因股份有限公司19.99821.998武汉中帜生物科技股份有限公司24.900华大生物科技（武汉）有限公司24.990抗体珠海丽珠试剂股份有限公司12.90024.000南京诺唯赞医疗科技有限公司13.885英诺特（唐山）生物技术有限公司22.300来源：湖北药械采购平台，黑龙江药械采购平台，国金证券研究所2020年4月，三部委联合发布《商务部、海关总署、国家市场监督管理总局公告2020年第12号关于进一步加强防疫物资出口质量监管的公告》，自4月26日起，产品取得国外标准认证或注册的新型冠状病毒检测试剂、医用口罩、医用防护服、呼吸机、红外体温计的出口企业，报关时须提交省/市检测项目项目内涵价格说明发布时间信息来源江苏省新型冠状病毒抗体检测包括总抗体、IgM、IgG80元/项2020.4.8江苏省医保局海南省新型冠状病毒抗体检测包括IgM、IgG80元/项2020.4.28海南省医保局天津市新型冠状病毒抗体检测包括IgG或IgM抗体。样本类型：血液。样本采集、签收、处理，加免疫试剂，温育，检测，质控，审核结果，录入实验室信息系统或人工登记，发送报吿；按规定处理废弃；援受临床相关咨询60元/项2020.4.14天津市医保局辽宁省新型冠状病毒抗体检测包括IgM、IgG限价30元/项限各地指定医疗机构，不含检测试剂2020.4.11辽宁省医保局山东省新型冠状病毒抗体检测包括IgM、IgG50元/项由政府补助资金采购或慈善捐赠的试剂应相应扣除试剂费用2020.4.30山东省医保局山西省新型冠状病毒抗体检测不超过90元/次2020.4.15山西卫健委青海省新型冠状病毒抗体检测100元/项2020.4.29青海网陕西省新型冠状病毒抗体检测包括IgM、IgG限价25元/人次1）同时检测IgG、IgM的加收40%；2）开展范围按照卫生健康部门相关规定执行2020.3.13陕西省医保局湖北省新型冠状病毒抗体检测IgM/IgG限价50元/项2020.4.26湖北省医保局哈尔滨市新型冠状病毒抗体检测100元/人次哈尔滨市南岗区人民医院作为定点检测医疗机构，面向社会提供核酸检测、抗体检测服务2020.4.15哈尔滨市委宣传部官方微博惠州市新型冠状病毒抗体检测包括IgM、IgG单项检测价格为60元，同时检测IgG和IgM则需120元2020.4.27惠州市医保局广州市新型冠状病毒抗体检测包括IgM、IgG三级医院单项检测每项50元；二级医院单项检测每项45元；一级医院单项检测每项40元2020.4.24广州市人民政府清远市新型冠状病毒抗体检测包括IgM、IgG三级医院单项检测每项64元；二级医院单项检测每项50元2020.4.30清远市医保局医疗器械专题分析报告-11-敬请参阅最后一页特别声明电子或书面声明，承诺产品符合进口国（地区）质量标准和安全要求，海关凭商务部提供的取得国外标准认证或注册的生产企业清单（中国医药保健品进出口商会网站www.cccmhpie.org.cn动态更新）验放。随着新冠检测试剂出口监管的明确，未来出口市场有望加速崛起。由于国内疫情逐步得到控制，而海外疫情仍处于持续期，且出口价格相比内销有一定优势（特别是抗体检测产品），预计外贸出口市场的比重未来将不断上升。根据华大基因官网，2020年4月26日，华大基因与沙特阿拉伯王国政府签约，沙特政府决定选用华大基因“火眼”实验室整体解决方案，启动其全国新冠病毒核酸检测项目，计划8个月内为沙特全国30%的人口（约1000万人口）提供新冠病毒核酸检测。截至目前，已有10多个国家和地区的40余座“火眼”实验室在建或洽谈中。图表11：美国新报告病例数来源：美国CDC，国金证券研究所图表12：中国企业新冠检测产品FDAEUA获批情况来源：FDA，公司官网，国金证券研究所，因情况迅速变化，更新可能不及时序号企业名称产品名称状态1华大基因新型冠状病毒SARS-nCoV-2核酸检测试剂盒（荧光PCR法）2020/3/26获得FDAEUA证书2南京科维思新冠病毒（COVID-19）检测试剂盒（数字PCR法）2020/4/6获得FDAEUA证书3迈克生物新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2020/4/15获得FDAEUA证书4复星医药新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2020/4/17获得FDAEUA证书5安图生物新型冠状病毒抗体检测试剂盒（胶体金法）2020/4/24获得FDAEUA证书6乐普医疗新型冠状病毒（SARS-CoV-2）抗体检测试剂盒（胶体金免疫层析法）审批中新冠病毒检测试剂盒审批中全自动化核酸抽提设备和试剂审批中严重急性呼吸综合征冠状病毒2（SARS-CoV-2)IgG/IgM抗体检测试剂盒（化学发光法）审批中全自动化学发光免疫分析仪审批中9圣湘生物新冠病毒检测试剂盒审批中10珠海银科SARS-CoV-2IgG/IgMRapidTest审批中11基蛋生物新冠病毒检测试剂盒审批中新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金免疫层析法）审批中和新型冠状病毒（2019-nCoV）抗体检测试剂盒（上转发光法）审批中13明德生物新冠病毒核酸检测试剂COVID-19(SARS-CoV-2)NucleicAcidTestKit审批中热景生物思路迪亚辉龙7812医疗器械专题分析报告-12-敬请参阅最后一页特别声明图表13：部分上市企业新冠检测产品CE认证获得情况来源：公司官网，巨潮资讯网，国金证券研究所常规诊疗和消费医疗逐步恢复，前期承压板块迎来恢复机遇我们认为二季度和2020年全年医疗器械板块另一个重要的投资主线将是前期疫情承压板块的恢复。随着国内肺炎防控形势趋好，全国各地加快恢复正常医疗服务，满足人民群众基本医疗需求，门急诊和住院手术诊疗陆续开始恢复。序号企业名称产品名称获批时间1达安基因新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2020/2/52华大基因新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2020/2/263美康生物新型冠状病毒COVID-19抗体(IgG/IgM)联合检测试剂盒(乳胶法)2020/3/24凯普生物新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2020/3/4新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）2019新型冠状病毒IgM/IgG抗体检测试剂盒(胶体金法)2019-nCoV新型冠状病毒抗体检测试剂(免疫层析法)2019-nCoV新型冠状病毒IgM抗体检测试剂(荧光免疫层析法)2019-nCoV新型冠状病毒抗体检测试剂(荧光免疫层析法)7硕世生物新型冠状病毒（2019）核酸检测试剂盒（荧光PCR法）2020/3/10新型冠状病毒（2019-nCoV）ORF1ab/N/E基因核酸检测试剂盒（荧光PCR法）2020/3/16新型冠状病毒（SARS-CoV-2）IgM/IgG抗体检测试剂盒（胶体金法）2020/3/16新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒2020/3/16新型冠状病毒（2019-nCoV）IgG抗体检测试剂盒2020/3/16新型冠状病毒核酸检测试剂盒核酸提取试剂新型冠状病毒IgM/IgG抗体检测试剂盒(胶体金法)高敏C反应蛋白（hs-CRP）血气分析仪血气检测试剂盒新型冠状病毒（2019）核酸检测试剂盒（荧光PCR法）新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（胶体金法）新型冠状病毒（2019-nCoV）IgG抗体检测试剂盒（胶体金法）新型冠状病毒（2019-nCoV）IgM/IgG抗体检测试剂盒（胶体金法）新型冠状病毒抗体检测试剂盒（胶体金免疫层析法）2020/3/12手持红外测温仪2020/3/17新型冠状病毒(2019-nCoV)IgG抗体检测试剂盒（磁微粒化学发光法）新型冠状病毒(2019-nCoV)IgM抗体检测试剂盒（磁微粒化学发光法）新型冠状病毒(2019-nCoV)IgM/IgG双抗体检测试剂盒（胶体金法）新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）新冠病毒核酸检测质控品13三诺生物新型冠状病毒检测试剂盒（胶体金法）2020/3/1114安科生物新型冠状病毒（COVID-19）IgG/IgM抗体检测试剂盒(胶体金法)2020/3/17新型冠状病毒核酸检测试剂盒（荧光定量PCR法）新型冠状病毒核酸检测试剂盒（卡式PCR法）新型冠状病毒IgG抗体检测试剂盒（化学发光免疫分析法）新型冠状病毒IgM抗体检测试剂盒（化学发光免疫分析法）样本保存液（灭活型）样本保存液（培养型）核酸提取试剂盒新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）新型冠状病毒（2019-nCoV）抗体检测试剂盒（酶联免疫法）新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（酶联免疫法）新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）17迪安诊断新冠病毒与常见呼吸道病原体多重检测试剂盒2020/3/18新型冠状病毒（COVID-19）IgG/IgM抗体快速检测试纸（全血/血清/血浆）2020/2/4新型冠状病毒SARS-COV-2核酸检测试剂盒（荧光PCR法）2020/2/1219丽珠试剂新型冠状病毒（2019-nCoV）IgM/IgG抗体检测试剂盒（胶体金法）2020/3/1320新产业新型冠状病毒2019-nCoVIgM、IgG抗体检测试剂盒2020/2/192020/3/132020/3/10基蛋生物2020/3/6乐普医疗2020/3/27透景生命2020/3/61012安图生物1115万泰生物东方生物1618科华生物明德生物2020/3/52020/3/5万孚生物迈克生物5689医疗器械专题分析报告-13-敬请参阅最后一页特别声明2020年2月26日，《国家卫生健康委办公厅关于进一步落实科学防治精准施策分区分级要求做好疫情期间医疗服务管理工作的通知》要求落实分区分级差异化管理要求，低风险地区全面提供正常医疗服务，保障门急诊、住院、手术、检验检查等服务顺利开展；中风险地区尽快有序提供正常医疗服务，逐步将工作重点转移到日常医疗服务保障上；高风险地区做好重点患者医疗服务保障。自3月23日零时起，北京市各区级定点医疗机构全面恢复日常医疗服务，新发新冠肺炎疑似和确诊病例由市级定点医院收治。北京市二、三级医院正在有序扩展日常诊疗服务。根据监测，3月26日与3月19日相比，全市三级医疗机构门诊人次增加7.7%，住院人次增加17.1%，住院手术人次增加85%，肿瘤患者住院化疗人次增加24%。根据上海市卫健委，自3月2日全市医疗机构全面恢复门诊以来，市、区两级医院服务量呈加快回升态势，与疫情前相比，近一个星期的门急诊人次、出院人次和手术人次分别恢复到70%、65%和48%的水平。社区卫生服务中心的门诊量与疫情前相比，恢复到76%的水平。截至3月30日，武汉市有62家医院恢复正常医疗，涵盖绝大多数规模较大的医院。据统计，武汉同济医院每天透析的患者有120例，已超过去年同期数量；武汉协和医院、中南医院每天的手术有20余台；湖北省妇幼保健院每天的分娩量达到70余例。随着常规诊疗秩序和人群流量的恢复，常规检验、骨科耗材、心血管耗材、口腔科耗材、消费医疗器械需求有望迎来恢复；疫情期间未及时就诊的病例和择期手术释放有望带来相关板块Q2和Q3的额外弹性。投资建议我们继续看好医疗器械行业的后续投资价值，尤其是两类重点投资机会：有望受益于疫情需求持续和医疗建设需求长期化的子行业和企业（如国产医疗设备、新冠检测试剂和设备、POCT等），对这些行业/企业把握的重点在于确定订单持续性、长期壁垒和在后续医疗行业建设中发挥的作用。常规诊疗/消费医疗恢复带来的相关子行业需求修复进程（如部分高值耗材，常规体外诊断等），跟踪的重点在于相关诊疗、消费恢复的节奏，以及龙头企业能否在疫情和随后的恢复进程中进一步提升市场份额。重点公司迈瑞医疗、万孚生物、健帆生物、迈克生物、祥生医疗、安图生物、南微医学、欧普康视、艾德生物、鱼跃医疗、华大基因、英科医疗等。风险提示海外疫情拐点出现后相关需求下行；行业降价控费政策超出预期；行业估值中枢下移风险；企业疫情后恢复不达预期；医疗器械专题分析报告-14-敬请参阅最后一页特别声明特别声明：国金证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告版权归“国金证券股份有限公司”（以下简称“国金证券”）所有，未经事先书面授权，任何机构和个人均不得以任何方式对本报告的任何部分制作任何形式的复制、转发、转载、引用、修改、仿制、刊发，或以任何侵犯本公司版权的其他方式使用。经过书面授权的引用、刊发，需注明出处为“国金证券股份有限公司”，且不得对本报告进行任何有悖原意的删节和修改。本报告的产生基于国金证券及其研究人员认为可信的公开资料或实地调研资料，但国金证券及其研究人员对这些信息的准确性和完整性不作任何保证，对由于该等问题产生的一切责任，国金证券不作出任何担保。且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，在不作事先通知的情况下，可能会随时调整。本报告中的信息、意见等均仅供参考，不作为或被视为出售及购买证券或其他投资标的邀请或要约。客户应当考虑到国金证券存在可能影响本报告客观性的利益冲突，而不应视本报告为作出投资决策的唯一因素。证券研究报告是用于服务具备专业知识的投资者和投资顾问的专业产品，使用时必须经专业人士进行解读。国金证券建议获取报告人员应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。报告本身、报告中的信息或所表达意见也不构成投资、法律、会计或税务的最终操作建议，国金证券不就报告中的内容对最终操作建议做出任何担保，在任何时候均不构成对任何人的个人推荐。在法律允许的情况下，国金证券的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供多种金融服务。本报告反映编写分析员的不同设想、见解及分析方法，故本报告所载观点可能与其他类似研究报告的观点及市场实际情况不一致，且收件人亦不会因为收到本报告而成为国金证券的客户。根据《证券期货投资者适当性管理办法》，本报告仅供国金证券股份有限公司客户中风险评级高于C3级(含C3级）的投资者使用；非国金证券C3级以上(含C3级）的投资者擅自使用国金证券研究报告进行投资，遭受任何损失，国金证券不承担相关法律责任。此报告仅限于中国大陆使用。上海北京深圳电话：021-60753903传真：021-61038200邮箱：researchsh@gjzq.com.cn邮编：201204地址：上海浦东新区芳甸路1088号紫竹国际大厦7楼电话：010-66216979传真：010-66216793邮箱：researchbj@gjzq.com.cn邮编：100053地址：中国北京西城区长椿街3号4层电话：0755-83831378传真：0755-83830558邮箱：researchsz@gjzq.com.cn邮编：518000地址：中国深圳福田区深南大道4001号时代金融中心7GH","data":[{"id":"1","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"根据国家卫健委统计信息中心，2019年1-11月，全国医疗卫生机构总诊疗人次达77.5亿人次，同比提高2.8%","content_offset":["2847","2902"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["77.5亿人次","2886","2893"],"indicator_element":{"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"根据国家卫健委统计信息中心，2019年1-11月，全国医疗卫生机构总诊疗人次达77.5亿人次，同比提高2.8%","content_offset":["2847","2902"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["2.8%","2898","2902"],"indicator_element":{"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"其中医院34.0亿人次，同比提高5.4%，其中：公立医院28.9亿人次，同比提高4.8%；民营医院5.2亿人次，同比提高9.0%","content_offset":["2904","2968"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["34.0亿人次","2908","2915"],"indicator_element":{"渠道":["医院","2906","2908"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["28.9亿人次","2932","2939"],"indicator_element":{"渠道":["公立医院","2928","2932"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["5.2亿人次","2953","2959"],"indicator_element":{"渠道":["民营医院","2949","2953"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"其中医院34.0亿人次，同比提高5.4%，其中：公立医院28.9亿人次，同比提高4.8%；民营医院5.2亿人次，同比提高9.0%","content_offset":["2904","2968"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["5.4%","2920","2924"],"indicator_element":{"渠道":["医院","2906","2908"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["4.8%","2944","2948"],"indicator_element":{"渠道":["公立医院","2928","2932"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["9.0%","2964","2968"],"indicator_element":{"渠道":["民营医院","2949","2953"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"基层医疗卫生机构40.4亿人次，同比提高0.5%，其中：社区卫生服务中心（站)7.3亿人次，同比提高4.8%；乡镇卫生院10.0亿人次，同比提高5.7%；村卫生室诊疗人次15.3亿人次","content_offset":["2970","3062"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["40.4亿人次","2978","2985"],"indicator_element":{"渠道":["基层医疗卫生机构","2970","2978"],"来源":["国家卫健委统计信息中心","-1","-1"],"时间":["2019年1-11月","-1","-1"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["7.3亿人次","3009","3015"],"indicator_element":{"渠道":["社区卫生服务中心（站)","2998","3009"],"来源":["国家卫健委统计信息中心","-1","-1"],"时间":["2019年1-11月","-1","-1"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["10.0亿人次","3030","3037"],"indicator_element":{"渠道":["乡镇卫生院","3025","3030"],"来源":["国家卫健委统计信息中心","-1","-1"],"时间":["2019年1-11月","-1","-1"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"其中医院34.0亿人次，同比提高5.4%，其中：公立医院28.9亿人次，同比提高4.8%；民营医院5.2亿人次，同比提高9.0%","content_offset":["2904","2968"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["5.4%","2920","2924"],"indicator_element":{"渠道":["基层医疗卫生机构","2970","2978"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["4.8%","2944","2948"],"indicator_element":{"渠道":["社区卫生服务中心（站)","2998","3009"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["9.0%","2964","2968"],"indicator_element":{"渠道":["乡镇卫生院","3025","3030"],"来源":["国家卫健委统计信息中心","2849","2860"],"时间":["2019年1-11月","2861","2871"],"区域":["全国","2872","2874"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"其他机构3.0亿人次","content_offset":["3064","3074"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["3.0亿人次","3068","3074"],"indicator_element":{"来源":["国家卫健委统计信息中心","-1","-1"],"时间":["2019年1-11月","-1","-1"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"纳入我们统计范围的部分医疗器械板块公司（见下表）累计实现收入1110亿元，同比增长17%，","content_offset":["3108","3153"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1110亿元","3138","3144"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3119","3123"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"纳入我们统计范围的部分医疗器械板块公司（见下表）累计实现收入1110亿元，同比增长17%，","content_offset":["3108","3153"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["17%","3149","3152"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3119","3123"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"实现归母利润178.9亿元，同比增长10%","content_offset":["3153","3174"],"indicators":[{"indicator_name":"归母净利润","indicator_value":["178.9亿元","3159","3166"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3084","3088"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"实现归母利润178.9亿元，同比增长10%","content_offset":["3153","3174"],"indicators":[{"indicator_name":"归母净利润同比","indicator_value":["10%","3171","3174"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3084","3088"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"如果将少数因计提商誉减值等事件导致利润大幅波动的企业剔除，医疗器械板块实现归母净利润189亿元，同比增长18%","content_offset":["3175","3230"],"indicators":[{"indicator_name":"归母净利润","indicator_value":["189亿元","3217","3222"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3204","3208"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"如果将少数因计提商誉减值等事件导致利润大幅波动的企业剔除，医疗器械板块实现归母净利润189亿元，同比增长18%","content_offset":["3175","3230"],"indicators":[{"indicator_name":"归母净利润","indicator_value":["18%","3227","3230"],"indicator_element":{"时间":["2019年","3076","3081"],"区域":["国内","3082","3084"],"行业":["医疗器械","3204","3208"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"2020年1-2月份，全国医疗卫生机构诊疗人次7.0亿人次（不含湖北省、诊所及村卫生室数据），受新冠肺炎疫情影响，同比下降21.3%","content_offset":["5267","5333"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["7.0亿人次","5290","5296"],"indicator_element":{"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"],"渠道":["医疗卫生机构","5280","5286"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"2020年1-2月份，全国医疗卫生机构诊疗人次7.0亿人次（不含湖北省、诊所及村卫生室数据），受新冠肺炎疫情影响，同比下降21.3%","content_offset":["5267","5333"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["下降21.3%","5326","5333"],"indicator_element":{"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"],"渠道":["医疗卫生机构","5280","5286"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"医院3.9亿人次，同比降低25.9%，其中：公立医院3.3亿人次，同比降低25.7%；民营医院0.6亿人次，同比降低26.5%。","content_offset":["5335","5399"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["3.9亿人次","5337","5343"],"indicator_element":{"渠道":["医院","5335","5337"],"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["3.3亿人次","5361","5367"],"indicator_element":{"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["0.6亿人次","5382","5388"],"indicator_element":{"渠道":["民营医院","5378","5382"],"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"医院3.9亿人次，同比降低25.9%，其中：公立医院3.3亿人次，同比降低25.7%；民营医院0.6亿人次，同比降低26.5%。","content_offset":["5335","5399"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["降低25.9%","5346","5353"],"indicator_element":{"渠道":["医院","5335","5337"],"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["降低25.7%","5370","5377"],"indicator_element":{"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["降低26.5%","5391","5398"],"indicator_element":{"渠道":["民营医院","5378","5382"],"时间":["2020年1-2月份","5267","5277"],"区域":["全国","5278","5280"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"基层医疗卫生机构2.7亿人次，同比降低12.5%，其中：社区卫生服务中心（站)1.0亿人次，同比降低15.8%；乡镇卫生院1.6亿人次，同比降低6.8%。","content_offset":["6822","6899"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["2.7亿人次","6830","6836"],"indicator_element":{"渠道":["基层医疗卫生机构","6822","6830"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["1.0亿人次","6861","6867"],"indicator_element":{"渠道":["社区卫生服务中心（站)","6850","6861"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["1.6亿人次","6883","6889"],"indicator_element":{"渠道":["乡镇卫生院","6878","6883"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"医疗器械板块年报一季报回顾：双主线驱动未来成长.pdf","content":"基层医疗卫生机构2.7亿人次，同比降低12.5%，其中：社区卫生服务中心（站)1.0亿人次，同比降低15.8%；乡镇卫生院1.6亿人次，同比降低6.8%。","content_offset":["6822","6899"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["降低12.5%","6839","6846"],"indicator_element":{"渠道":["基层医疗卫生机构","6822","6830"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["降低15.8%","6870","6877"],"indicator_element":{"渠道":["社区卫生服务中心（站)","6850","6861"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["降低6.8%","6892","6898"],"indicator_element":{"渠道":["乡镇卫生院","6878","6883"],"时间":["2020年1-2月份","-1","-1"],"区域":["全国","7473","7475"]},"indicator_supplement":{"属性":""}}]}]}