{"source_content":"请务必阅读正文之后的免责条款部分全球视野本土智慧行业研究Page1证券研究报告—深度报告医疗器械[Table_IndustryInfo]新冠检测专题超配2020年04月23日一年该行业与沪深300走势比较行业专题新冠检测常态化，海外订单大增海外疫情持续蔓延，新冠检测需求节节攀升海外疫情在欧美多国逐渐蔓延，全球确诊数已经超过242万，非洲、东南亚和拉美国家有大范围暴发的风险。目前海外每日消耗核酸检测试剂盒50万~70万份，部分国家和地区对检测能力也有大量需求，“火眼”实验室能够提供检验环境、设备、试剂、人力等全流程整体化解决方案。新冠病毒以核酸检测为主，抗体检测为辅，两相结合最佳新冠病毒的核酸检测是目前确诊感染的首选方法，也是“金标准”，抗体检测只用于疑似患者中核酸检测阴性的补充检测方法，或与核酸检测协同使用，单独抗体检测不能作为确诊或排除感染的依据。从技术方法上看，核酸检测以传统的荧光PCR为主，也是目前出口企业产品唯一采用的方法。抗体检测有胶体金法和化学发光法两种产品，目前企业大多采用胶体金法，因其不需要配套仪器，且采样方便、15分钟出结果，适合基层医院，特别是医疗卫生条件薄弱的国家和地区做感染初筛使用。国内新冠检测试剂盒25家企业获批，17家具备出口资质为了防止出口海外的防疫物资质量参差不齐，国家要求出口企业必须持有“双证”，即国内NMPA和海外（欧盟CE或美国FDAEUA），仅持有海外单证不能对外出口，早期获证的企业获得大量订单，体量在千万级别，排产已经到5月。在17家出口欧盟的企业中，9家为核酸检测产品，8家为抗体检测产品；3家出口美国的企业均为核酸检测产品。企业产能不断扩增，提供全年业绩弹性目前华大基因产能在国内企业居首，达到200万人份/日，同类企业达安基因、迈克生物、万孚生物、丽珠集团等，日产能在30~50万人份。预计月平均产能利用率在50%~80%，考虑疫情发展的不确定性，及各企业产能的差异，估算给企业全年净利润带来32%~774%不等的弹性。投资建议推荐迈克生物（核酸检测国内、欧美三证齐全，出口潜力巨大）、凯普生物、迪安诊断、金域医学（两家均国内ICL新冠检测需求）、透景生命（核酸、抗体检测产品欧盟认证），重点关注万孚生物（首批抗体检测企业、POCT检测龙头）、华大基因（国内首批核酸获证，海外获证最多，“专业对口”）、达安基因（CE认证，全球多地出口）、丽珠集团等。风险提示：疫情进展不确定性，海外出口政策变动，市场竞争加剧等。重点公司盈利预测及投资评级公司公司投资昨收盘总市值EPSPE代码名称评级（元）（百万元）2020E2021E2020E2021E300463迈克生物买入36.0021.151.4131.425.5300639凯普生物买入34.4910.881.1539.030.1300244迪安诊断买入26.9620.790.9734.127.8300642透景生命买入45.0901.762.1425.621.1300676华大基因无107.8640.971.23111.287.4资料来源：Wind、国信证券经济研究所预测相关研究报告：《医用口罩产业链专题：生命之盾：口罩自由还有多远》——2020-02-08《行业重大事件快评：高值耗材启动国家谈判，龙头有望继续集中》——2017-09-08《基因测序行业专题研究：基因检测的蓝海，液体活检迅速崛起》——2016-01-13《海外市场股票研究：先健科技创-01302.HK-创新制胜、逐鹿全球》——2015-11-17《基因测序行业专题研究：DNA的精准魔法》——2015-10-12证券分析师：朱寒青电话：0755-81981837E-MAIL：zhuhanqing@guosen.com.cn证券投资咨询执业资格证书编码：S0980519070002证券分析师：谢长雁电话：0755-22940793E-MAIL：xiecy@guosen.com.cn证券投资咨询执业资格证书编码：S0980517100003独立性声明：作者保证报告所采用的数据均来自合规渠道，分析逻辑基于本人的职业理解，通过合理判断并得出结论，力求客观、公正，其结论不受其它任何第三方的授意、影响，特此声明0.60.81.01.21.41.6A/19J/19A/19O/19D/19F/20医疗器械沪深300请务必阅读正文之后的免责条款部分全球视野本土智慧Page2投资摘要海外疫情持续蔓延，新冠检测需求节节攀升4月22日，李克强总理召开新冠疫情领导小组会议，指出要做好常态化防控准备，要求提升检测能力、大规模开展核酸和抗体检测。考虑接下来全行业复工复产、大中小学生渐次开学，将进一步提升国内检测需求。国内迪安诊断、金域医学、华大基因、凯普生物等第三方检测实验室可以提供检测能力，将持续获益。目前，海外疫情在欧美多国逐渐蔓延，美国累计确诊病例超80万，欧洲累计确诊病例超115万，欧洲多国确诊病例在10万以上，俄罗斯疫情有爆发的趋势。除此以外，非洲、东南亚和拉美国家有大范围暴雷的风险。目前，每日消耗核酸检测试剂盒50万~70万只，由于海外疫情尚未转好，中国制造的试剂盒需求预计将继续保持高位，待欧美疫情全面向好，至少需求2亿人份。据海关统计数据，从3月1日至4月4日，全国共出口主要疫情防控物资价值102亿元；已有54个国家和地区及3个国际组织和中国企业签署了医疗物资商业采购合同，有74个国家和10个国际组织正在与中国企业开展商业采购洽谈。除了对检测试剂的需求，部分国家和地区，由于其自身医疗水平薄弱，对检测能力也有大量需求，“火眼”实验室正是华大基因应对检测能力不足而推出的“终极武器”，能够提供检验环境、设备、试剂、人力等全流程整体化解决方案。新冠病毒以核酸检测为主，抗体检测为辅，两相结合最佳新冠病毒的核酸检测是目前确诊感染的首选方法，也是“金标准”，抗体检测只用于疑似患者中核酸检测阴性的补充检测方法，或与核酸检测协同使用，单独抗体检测不能作为确诊或排除感染的依据。从技术方法上看，核酸检测以传统的荧光PCR为主，也是目前出口企业产品唯一采用的方法，除此以外，新兴方法有恒温扩增、杂交捕获免疫荧光等，但市场推广可能受配套仪器的普及程度而受限；抗体检测有胶体金法和化学发光法两种产品，目前企业大多采用胶体金法，因其不需要配套仪器，且采样方便、15分钟出结果，适合基层医院，特别是医疗卫生条件薄弱的国家和地区做感染初筛使用。因此，胶体金和核酸检测将为主要检测方法。国内25家企业获批，其中17家具备欧盟出口资质，3家具备美国出口资质为了防止出口海外的防疫物资质量参差不齐，国家要求出口企业必须持有“双证”，即国内NMPA和海外（欧盟CE或美国FDAEUA），仅持有海外单证不能对外出口，这对早期获证的企业产生巨大市场需求。在17家出口欧盟的企业中，9家为核酸检测产品，8家为抗体检测产品；3家出口美国的企业均为核酸检测产品。企业产能不断扩增，业绩弹性高目前华大基因日产能在国内企业居首，达到200万人份，同类企业达安基因、迈克生物、万孚生物、丽珠集团等，日产能在30~50万人份。预计月平均产能利用率可以在50%~80%，考虑疫情发展的不确定性，及各企业产能的差异，预计给全年净利润带来16%~774%不等的弹性增幅区间。投资建议推荐买入迈克生物（核酸检测国内、欧美三证齐全，出口潜力巨大）、凯普生物（国内ICL新冠检测需求，NMPA获批有望）、迪安诊断（国内ICL新冠检测需求，NMPA获批有望）、透景生命（核酸、抗体检测产品欧盟认证，NMPA获批有望），重点关注万孚生物（首批抗体检测企业，快速检测龙头）、华大基因（国请务必阅读正文之后的免责条款部分全球视野本土智慧Page3内首批核酸获证，海外获证最多，“专业对口”）、达安基因（CE认证，全球多地出口）、丽珠集团、金域医学（国内ICL新冠检测需求）等。风险提示疫情进展不确定性，海外出口政策变动，市场竞争加剧等。请务必阅读正文之后的免责条款部分全球视野本土智慧Page4内容目录核酸分子检测和免疫诊断是新冠检测的主要方法.........................................................6核酸检测是临床常用的分子诊断方法...................................................................6胶体金是一种快速的免疫类诊断方法...................................................................6新冠病毒“核酸+抗体”联合检测，更有助于疫情防控...........................................7国内IVD企业新冠病毒检测产品及注册认证情况.........................................................8核酸类产品为主，抗体类产品为辅，国内25企业NMPA获批............................8众多中国企业取得海外认证...............................................................................10海外疫情爆发，新冠病毒检测需求持续上升..............................................................10国内疫情持续向好，但新冠肺炎检测需求不减...................................................10海外新冠肺炎检测需求预估...............................................................................10新冠病毒检测产品产能及实际产量预估.............................................................12新冠疫情对国内IVD企业的影响.......................................................................13新冠疫情对部分重点企业2020全年盈利影响预测............................................14国信证券投资评级......................................................................................................16分析师承诺................................................................................................................16风险提示....................................................................................................................16证券投资咨询业务的说明...........................................................................................16请务必阅读正文之后的免责条款部分全球视野本土智慧Page5图表目录图1：感染过程中IgM与IgG的含量变化...................................................................7图2：模型预测疫情发展——韩国（5月末结束）.....................................................12图3：模型预测疫情发展——瑞士（6月初结束）.....................................................12图4：模型预测疫情发展——意大利（7月中结束）.................................................12图5：模型预测疫情发展——西班牙（8月初结束）.................................................12图6：模型预测疫情发展——英国（8月末结束）.....................................................13图7：模型预测疫情发展——美国（9月末结束）.....................................................13表1：分子诊断不同技术..............................................................................................6表2：免疫学类检测方法..............................................................................................6表3：核酸检测与免疫学检验的时效性对比.................................................................7表4：新冠病毒核酸、抗体协同检测结果及诊断意义...................................................8表5：国内注册上市的新冠病毒检测产品及海外注册情况（灰色表示国内外均有认证）....................................................................................................................................9表6：新冠病毒检测产品的特点及用途........................................................................9表7：部分国内企业新冠病毒检测产品海外认证情况（未获得国内认证）................10表8：海外人口大国疫情数据统计（截至4月21日）..............................................11表9：部分省、市新冠病毒检测收费标准...................................................................11表10：部分国内上市IVD企业2020Q1业绩............................................................13表11：部分国内IVD企业新冠试剂盒产能及实际产量、利润预测............................14请务必阅读正文之后的免责条款部分全球视野本土智慧Page6核酸分子检测和免疫诊断是新冠检测的主要方法体外诊断，即IVD（InVitroDiagnosis），是指在人体之外，通过对人体样本（血液、体液、组织等）进行特定标志物的检测而获取临床诊断信息，进而判断疾病或机体功能的产品和服务。目前，临床诊断信息的80%左右来自体外诊断，已经成为人类疾病预防、诊断、治疗日益重要的组成部分。核酸检测是临床常用的分子诊断方法分子诊断是指应用分子生物学方法对患者体内遗传物质结构或表达水平进行检测而作出诊断。作为生命科学最前沿的技术，分子诊断具有灵敏度高、特异性强、可定量检查等优势，已经广泛应用于传染病、产前筛查、血筛、个性化治疗、遗传病等领域，其中传染病占据国内分子诊断最大市场份额，达到50%以上，如HPV、HBV、HCV、HIV等的检测。根据其检测技术的不同，可分为核酸分子杂交技术、核酸分子扩增技术和核酸分子测序技术，按照临床使用程度可具体分为荧光原位杂交（FISH）、核酸扩增（PCR）、基因芯片和基因测序等，其中FISH和PCR依然是分子诊断常用技术。胶体金是一种快速的免疫类诊断方法免疫学方法是传统上进行体外诊断的主要方法，其原理是基于抗原-抗体结合的免疫反应，主要包括酶联免疫吸附测试（ELISA）、免疫荧光法、免疫胶体金法，化学发光法等。表1：分子诊断不同技术技术细分方法原理优势劣势应用核酸分子杂交荧光原位杂交（FISH)通过某种分子的荧光探针与染色体DNA互补序列原位杂交，然后激发探针荧光以检测信号，从而实现对该分子的定性和相对定量分析操作简单、成本低、特异性强局限于已知基因，样品自身荧光及荧光染料的自我衰减等也会影响FISH结果，操作复杂且成本较高，应用范围十分有限检测癌症基因，确定基因位置基因芯片通常采用光导原位合成或微量点样等方法，将大量核酸探针分子密集有序的排列在支持物表面，加入已标记样品分子进行多元杂交，通过分析杂交信号强弱和分布，同时辅以计算机软件进行图像信息处理，可判断样品中是否存在病原微生物及其数量等信息快速简便、特异性强、灵敏性高和高通量技术成本较高、芯片制作复杂、不宜在基层推广使用感染性疾病、病原微生物鉴别诊断、基因分型、耐药突变检测核酸分子扩增PCR根据高温条件下DNA产生变性，低温条件下DNA产生复性的特点，在温度变化的过程中，经过变性、复性以及延伸，最终实现在体外扩增核酸片段的技术操作简便、灵敏度高、特异性强、快速通量不高病毒和细菌等微生物检测，感染性疾病、遗传病、肿瘤的临床诊断核酸分子测序基因测序（一代、二代、三代）先对基因采取片段化的方式，并在此基础上构建基因文库，然后将基因文库和载体相交联，与此同时使其扩增，实现在载体上合成的同时，能够对数量庞大的数据进行测序通量高、灵敏度高、精确、适用范围广成本高、对操作人员要求高、仪器昂贵无创产前检测（NIPT）、遗传性肿瘤筛查及肿瘤个体化用药指导资料来源:CNKI、国信证券经济研究所整理表2：免疫学类检测方法检验方法检验原理优缺点适用场景酶联免疫吸附分析法通过酶标记抗体与抗原的作用，产生底物的颜色反应，进而判断有无相应的免疫反应，也可根据颜色的深浅定量测定特异性高且成本低廉；但操作复杂，很难分析多种成分——免疫胶体金分析法以胶体金标记的抗体与免疫层析技术相结合的方法研制的试纸条，通过观察试纸条颜色变化判断检测结果检测速度快，操作简单，样品用量少；但假阳性较高，只适合用于初筛主要用于定性检验，多用于传染病、炎症、早孕、毒品类的POCT检测上化学发光法通过与发光剂相连的抗体与抗原相互作用，进而判断有无相应的免疫反应，并根据发光的强弱可以实现对标志物的定量检测，按发光剂种类和发光功能反应的不同，一般有普通化学发光分析、生物化学发光分析和电化学发光分析。检测准确率高，是目前使用最广泛的定量检测方法；但需要大型仪器辅助，一般在专业实验室进行，检测耗时较长。是目前临床检验科主要采用的检测仪器，用以检测多种蛋白类生物标志物，如传染病类、炎症类、心标类等。免疫荧光法通过与荧光素相连的抗体与抗原相互作用，进而判断有无相应的免疫反应，在适当波长的光激发时，荧光素能够发出荧光，根据荧光强弱实现对标志物的定量检测。检测仪器小巧，检测时间较化学发光法更短是目前仪器类POCT产品的主要检测原理，可用于各种蛋白类生物标志物的定量检验，如心标类资料来源:万方、国信证券经济研究所整理请务必阅读正文之后的免责条款部分全球视野本土智慧Page7新冠病毒“核酸+抗体”联合检测，更有助于疫情防控目前临床上对新冠病毒的检测方法主要是实时荧光RT-PCR方法，也是目前开展快速诊断最好的手段。其主要原理为：首先将病毒基因组RNA进行逆转录（ReverseTranscript,RT）得到相应cDNA，然后将所得cDNA扩增（PCR），随着PCR反应产物不断累积，荧光信号强度也等比例增加。当信号强度达到一个特定的阈值时，所经历的循环数（Ct值）可作为诊断结果的参考指标。根据国家微生物科学数据中心提供的数据信息，当Ct值<37时为阳性，即存在相应感染；若Ct值>40或不存在时为阴性，即不存在相应感染；若Ct值在37~40之间，建议重测。表3：核酸检测与免疫学检验的时效性对比核酸检测免疫检测检验靶标病原微生物基因组DNA/RNA病原微生物抗原或相应抗体窗口期窗口期较短，通常可在1周左右检测抗原：窗口期较短抗体：窗口期较长，需在急性感染期（感染1~2周后）检测时间常规检测约3小时胶体金：约15分钟灵敏度高较高检验量常规单次96人份样本胶体金：一人一测，无通量限制新冠病毒检出率早期40%第1周：42%，第二周：80%，第三周：90%资料来源:国信证券经济研究所整理当人首次感染新型病毒后，机体的免疫系统会对病毒进行免疫防御，产生特异性的抗体。一般1-2周出现IgM抗体，约4周左右产生IgG抗体。在病毒潜伏期间，血清中无法检出IgM与IgG抗体，而此时却有可能检测出病毒核酸，但核酸检测受样本取材影响较大，因此将二者联合检测，综合判读，能够弥补各自的不足。有的企业采用IgG和IgM分别检验，万孚生物等企业则检测总抗体（IgG和IgM同时测）。在疫情发展期需要大规模初筛时，总抗体检测能够对全病程的患者得出阳性结果，检出率高，不易漏检。但对于科学研究而言，IgG和IgM分开检验对于疾病病程发展的研究更为有利。图1：感染过程中IgM与IgG的含量变化资料来源：CAIVD，国信证券经济研究所整理请务必阅读正文之后的免责条款部分全球视野本土智慧Page8表4：新冠病毒核酸、抗体协同检测结果及诊断意义核酸检测抗体IgM抗体IgG诊断意义阳性（+）++感染活跃期，但已产生一定免疫力+-处于感染早期，IgG抗体未出现或含量较低-+处于感染中后期，或复发感染--处于感染窗口期，暂未检测到抗体阴性（-）++处于恢复期，但体内还有一定含量的抗体+-极大可能处于感染期，应对核酸复测-+既往感染，已康复--未感染，且体内无相关保护性抗体资料来源:CAIVD、国信证券经济研究所整理与抗体检测相比，核酸检测能够检测到处于窗口期的患者，及早发现感染者；与核酸检测相比，抗体检测的血液标本更易获取且标本质量有保证、操作简单快捷、很大程度上降低了医护人员在标本采集和检测过程中被感染的风险、更易于基层实验室展开筛查工作等。因此，对“核酸+抗体”的检测结果联合应用、综合判读，能更有助于提高疾病的检出率，尽可能地找出确诊患者，更有利于疫情的控制。跟据中国抗疫经验来看，专家建议除非首次和隔天检测均为阳性的患者会直接收治，大部分患者都要结合临床症状判读，例如血氧饱和度、肝功肾功、心肌酶、CRP、白介素6、CT影像等。但在海外疫情中，只有发达国家医疗资源相对充裕，与中国情形相似，将核酸检测与辅助诊断相结合；而像巴西、巴基斯坦等发展中国家，一旦开启大规模筛查，只能用抗体检测（胶体金），核酸及其他检测手段则难以实现。国内IVD企业新冠病毒检测产品及注册认证情况核酸类产品为主，抗体类产品为辅，国内25企业NMPA获批目前，国家药监局颁发的新冠病毒检测产品注册证共29个，涉及IVD企业25家，其中包括病毒核酸和抗体检测产品。核酸检测产品以传统的荧光PCR法为主，个别产品采用了较为新型的恒温扩增、RNA探针等方法，这些新方法一般在操作便利性和检测时效上有所提升，但可能需要相应的配套设备，产品推广受制于仪器的普及程度；抗体检测以胶体金法为主，少数为化学发光法。其中，国内注册上市的产品也有17家在海外获得FDA、CE或者其他国家认证，具备出口资格。请务必阅读正文之后的免责条款部分全球视野本土智慧Page9表5：国内注册上市的新冠病毒检测产品及海外注册情况（灰色表示国内外均有认证）公司检测原理检测靶标美国FDA认证欧盟CE认证其他复星医药荧光PCR法核酸ORF1ab、N、E基因2020/04/17获批√华大基因荧光PCR法核酸ORF1ab2020/03/26获批√日本、澳大利亚硕世生物荧光PCR法核酸ORF1ab、N基因√达安基因荧光PCR法核酸ORF1ab和N基因√迈克生物荧光PCR法核酸ORF1ab、N、E基因2020/04/15获批√明德生物荧光PCR法核酸ORF1ab、N基因已受理√之江生物荧光PCR法核酸ORF1ab、N、E基因√圣湘生物荧光PCR法核酸ORF1ab和N基因√卓诚惠生荧光PCR法核酸ORF1ab、N、E基因√伯杰医疗荧光PCR法核酸ORF1ab、N基因捷诺生物荧光PCR法核酸ORF1ab、N基因金豪制药荧光PCR法核酸ORF1ab、N基因仁度生物RNA捕获探针法核酸ORF1ab基因安邦生物杂交捕获免疫荧光法核酸ORF1ab、N、E基因优思达恒温扩增-实时荧光法核酸ORF1ab、N基因中帜生物双扩增法核酸ORF1ab、E基因中帜生物RNA恒温扩增-金探针层析法核酸ORF1ab和E基因华大基因联合探针锚定聚合测序法核酸测序丽珠集团胶体金法抗体IgG、IgM√芯超生物胶体金法抗体√万孚生物胶体金法抗体√台湾、巴西英诺特胶体金法抗体IgG、IgM√诺唯赞胶体金法抗体IgG、IgM√和信健康胶体金法抗体IgM丹娜生物磁微粒化学发光法抗体IgG、IgM√博奥赛斯磁微粒化学发光法抗体IgG、IgM√万泰凯瑞磁微粒化学发光法抗体√资料来源:国家药监局、CAIVD、国信证券经济研究所整理核酸检测是目前新冠感染确诊的首选方法，也是“金标准”，抗体检测只用于疑似患者中核酸检测阴性的补充检测方法，或与核酸检测协同使用，单独抗体检测不能作为确诊或排除感染的依据。表6：新冠病毒检测产品的特点及用途检测方法检测靶标优/缺点产品特点预期用途荧光PCR法检测新冠特异性靶基因方法成熟，2~3小时完成首选检测方法，检测主力军；适用样本：鼻咽拭子、痰液、肺泡灌洗液；样本采集操作、病毒感染进程等原因可能导致样本病毒载量不足，导致假阴性。体外定性检测新冠病毒感染的疑似病例、疑似聚集性病例患者、其他需要进行新冠病毒感染诊断或鉴别诊断者样本中的新冠病毒核酸。恒温扩增-实时荧光法检测新冠特异性靶基因同一温度下扩增，相对普通荧光PCR方法，对设备要求低，1~2小时完成杂交捕获免疫荧光法检测新冠特异性靶基因配套检测设备体积较小，单份检测耗时更短，约1小时RNA捕获探针法检测新冠特异性靶基因有效减少污染，操作简便，约1.5小时完成，可连续检测联合探针锚定聚合测序法全基因组序列测定检测准确，可监测序列突变，但成本较高，操作复杂，耗时长（22小时左右），不适用临床常规检测胶体金法检测新冠IgM抗体检测并区分IgM/IgG抗体检测但不区分IgM/IgG抗体可目视判读，无需复杂设备，操作便捷，15分钟完成，易于推广，但灵敏度一般低于化学发光法适用血清、血浆、全血；采样便捷，样本更稳定；抗体产生需要时间，且存在个体差异；阳性结果还需确认，阴性结果不能排除感染的可能体外定性检测新冠病毒抗体；仅用作核酸检测阴性疑似病例的补充检测指标，或与核酸检测协同使用，不作为确诊和排除的依据磁微粒化学发光产品检测总抗体检测IgM抗体检测IgG抗体灵敏度高，操作相对便捷，半小时左右完成；但需配备专门的设备，临床推广受限于设备的普及资料来源:CAIVD、国信证券经济研究所整理由于前期部分国产抗疫物资质量参差不齐，因此商务部、海关总署及国家药监局三部委联手进行整顿，规定自4月1日起，出口新型冠状病毒检测试剂、医用口罩、医用防护服、呼吸机、红外体温计的企业向海关报关时，需出示由药品监督管理部门批准的医疗器械产品注册证书。也就是说，未获药监局颁发的请务必阅读正文之后的免责条款部分全球视野本土智慧Page10注册证、未被允许在国内上市销售的产品，即便满足了进口国（地区）的准入条件（获CE认证、FDA认证等）也无法出口。但同时，海外疫情蔓延，这一规定后续是否有变化仍待观察，如若调整，将给各家暂时受限出口的公司带来大量订单。众多中国企业取得海外认证从FDA网站获悉，截止4月18日，共有41项新冠病毒检测产品获得FDA紧急使用授权（EUA），其中有37项为核酸检测产品，4项抗体检测产品；涉及中国企业4家，分别是华大基因、迈克生物、复星医药和南京科维思，全部为核酸检测产品，前三家均为国内获批产品，而南京科维思开发的新冠病毒核酸检测试剂盒，是一款基于数字PCR的检测试剂，暂时未在中国获批上市。目前暂未有中国产抗体检测产品获得FDA认证。据中国体外诊断网（CAIVD）统计，目前共有98家中国企业获得欧盟CE认证或准入，但其中同时获得国家药监局认证的只有17家企业（参见表1的灰色）。表7：部分国内企业新冠病毒检测产品海外认证情况（未获得国内认证）公司产品类型美国欧盟其他安图生物核酸检测√（荧光PCR法）抗体检测√（化学发光、胶体金）科华生物核酸检测√（荧光PCR法）抗体检测√（胶体金法、ELISA法）基蛋生物核酸检测已申请√（荧光PCR法）抗体检测已申请√（胶体金法）三诺生物抗体检测√（胶体金法）√（胶体金法）迪安诊断核酸检测√（荧光PCR法）英国凯普生物核酸检测√（荧光PCR法）巴西乐普医疗抗体检测√（胶体金法）安科生物核酸检测√（荧光PCR法）抗体检测√（胶体金法）透景生命核酸检测√（荧光PCR、卡式PCR）抗体检测√（化学发光）资料来源:公司公告、国信证券经济研究所整理海外疫情爆发，新冠病毒检测需求持续上升国内疫情持续向好，但新冠肺炎检测需求不减4月22日，中共中央政治局常委、国务院总理、中央应对新冠肺炎疫情工作领导小组组长李克强主持召开领导小组会议，会议指出，做好常态化防控要提升检测能力，大规模开展核酸和抗体检测。这有利于精准防控、维护群众健康、推动全面复工复产。要提升检测技术，抓紧扩大更简便高效准确的检测设备生产和商业化应用，努力做到应检尽检、愿检尽检。预计随着国内全行业复工复产不断推进，大、中、小学生逐步复课开学，将进一步提升国内对新冠检测的需求。海外新冠肺炎检测需求预估参考中国最新的《新型冠状病毒肺炎诊疗方案（试行第7版）》的规范要求，对疑似患者的确诊需1~2次核酸检测，病程中可能进行核酸检测，康复患者出院请务必阅读正文之后的免责条款部分全球视野本土智慧Page11需连续2次核酸检测为阴性，由此预计，新冠肺炎确诊患者全流程需核酸检测至少5次。截至4月21日，海外累计确诊病例约242万人，现存确诊病例超168万人。目前海外发病率在0.04%~0.4%不等，海外人口大国中西班牙发病率最高，为0.44%。由于目前各国新冠病毒检测能力各不相同，检测覆盖倍数（总检测量/累计确诊）约在3~53X不等，参考海外各国疫情进展，目前韩国防控趋势较好，累计确诊病例已呈现平台，新增确诊超过一月保持低位（日增100人左右，近一周内日增20人左右），由此预计，待疫情持续向好，检测覆盖应在50X以上。表8：海外人口大国疫情数据统计（截至4月21日）国家累计确诊现存确诊发病率总检测量检测覆盖倍数西班牙204,178100,3820.44%930,2304.56意大利181,228108,2370.30%1,398,0247.71法国155,38397,7090.24%463,6622.98德国147,10347,0410.18%1,728,35711.75英国124,743107,8900.18%501,3794.02俄罗斯52,76348,4340.04%2,142,60440.61美国792,958678,0380.24%4,030,2445.08加拿大36,83122,5550.10%559,57815.19巴西40,81415,2350.02%291,9227.15日本11,1359,6330.01%116,72510.48韩国10,6832,2330.02%571,01453.45新加坡9,1258,3130.16%94,79610.39土耳其90,98075,4100.11%673,9807.41伊朗84,80218,5400.10%365,7234.31印度18,98515,1090.00%401,58621.15非洲24,43516,743——————资料来源:worldometers、国信证券经济研究所整理目前，新冠病毒检测项目的收费国内各省并不完全相同，核酸检测收费在40~260元之间，费用构成包括试剂费和检验费两部分，参考湖南省检测试剂的采购标准，估计核酸检测试剂盒出厂价50~70元/人份，胶体金检测产品的出厂价约为20~30元/人份。对于出口产品，海外价格通常比国内贵出30%以上，我们估计海外出口价格：核酸检测产品约为70~100元/人份，胶体金检测产品约为40~60元/人份。表9：部分省、市新冠病毒检测收费标准省份核酸检测抗体检测河南省65元/次化学发光法：25元/次；胶体金法：5元/次湖北省260元/次90元/项*2项湖南省40元/次，不含试剂费（试剂费省内采购＜120元/人份）陕西省50元/次25元/次贵州省65元/次天津市180元/次60元/项东莞市70元/项资料来源:公开信息、国信证券经济研究所整理假设海外疫情近期得到有效控制，确诊病例不超过400万，待疫情持续向好，按检测覆盖50X预计，共需2亿人份检测试剂盒，按新冠病毒检测产品出厂价格100元/人份估计，市场空间在200亿元。后期若确诊病例每增加10万人，市场空间将扩大5亿元。目前，海外疫情爆发，除了对检测试剂的需求外，有些国家（特别是不发达国家和地区）对检测能力同样需求旺盛，在这方面，华大基因提供的“火眼”实请务必阅读正文之后的免责条款部分全球视野本土智慧Page12验室，能够从实验室的设计和建造、仪器的配置和使用维护等方面提供全流程整体解决方案，是应对海外疫情爆发的一项“终极武器”。目前，华大基因已在阿联酋、文莱、瑞典、塞尔维亚等国建设“火焰实验室”。新冠病毒检测产品产能及实际产量预估据国务院联防联控新闻发布会透露，截至3月31日，核酸检测试剂产能达到306万人份/日，抗体检测试剂产能达到120万人份/天，总体产能达到426万人份/天。如果按照目前海外需求2亿人份检测试剂需求、日产能426万人份估计，需满负荷生产约47天，参考中、韩两国的疫情进展，从爆发至基本平息大约需要2~3个月，也即相关企业月产能利用率至少应维持50%-80%，才能满足检测需求，若再考虑疫情过后，复工复产复学、排除无症状感染者等检测需求，所需的新冠检测试剂远不止2亿人份，相关企业的产能利用率可能会进一步提升。参考中国科学院研究员对欧美主要国家疫情数据的预测，整体结束预计要到7~8月间，包括日本、英国及欧盟多国；感染规模较小的国家会较早结束，如韩国和瑞士有望于5~6月结束疫情；由于美国是当前疫情最严重的国家，疫情恐将持续至9月下旬。目前估计出口企业订单已经达到了千万份级别，国内部分企业订单已经排到了5月。综合来看，相关企业对新冠检测产品的生产至少持续至第二季度，第三季度也有望继续。图2：模型预测疫情发展——韩国（5月末结束）图3：模型预测疫情发展——瑞士（6月初结束）资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理图4：模型预测疫情发展——意大利（7月中结束）图5：模型预测疫情发展——西班牙（8月初结束）资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理请务必阅读正文之后的免责条款部分全球视野本土智慧Page13图6：模型预测疫情发展——英国（8月末结束）图7：模型预测疫情发展——美国（9月末结束）资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理资料来源：《境外新冠疫情状态评估与趋势预测》，国信证券经济研究所整理尽管中国疫情已得到有效控制，欧美部分国家的疫情有好转的趋势，但非洲和印度、印尼、菲律宾等东南亚国家，医疗基础薄弱，且人口众多，疫情有爆发的风险，海外对新冠病毒检测试剂的需求，可能持续全年。新冠疫情对国内IVD企业的影响从2020Q1的业绩来看，早期获证的新冠病毒检测企业，受一季度疫情影响，取得了较为喜人的增幅，例如华大基因、达安基因、万孚生物等；而获证较晚的企业，或暂未获批的企业，且传统业务受疫情影响产生下滑，一季度业绩暂不乐观。表10：部分国内上市IVD企业2020Q1业绩公司2020Q1业绩增幅获证时间备注华大基因归母：1.3~1.4亿元35%~45%国内2020/1/26；欧盟2020/2/26美国2020/3/26；日本2020/4/1澳大利亚2020/4/11疫情带来新冠检测试剂盒需求大增，预计疫情贡献营收2亿元，整体营收增长30%~40%达安基因归母：1.86~2亿元558.07%~607.6%国内2020/1/28；欧盟2020/2/5新冠检测产品需求大增万孚生物营收：5.5亿元归母：9784万元21.92%34.82%国内2020/2/22欧盟2020/3/5新冠检测产品需求大增；炎症相关POCT检测需求上涨迈克生物归母：7105~7697万元下降35%~40%国内2020/3/1；欧盟2020/3/5疫情造成医疗机构就诊和体检人数下降，相关产品销售受影响；新冠检测暂未产生显著积极影响丽珠集团营收：25亿元归母：3.99亿元下降3.94%1.68%国内2020/3/14；欧盟化药下降8.78%，原料药下降5.7%，中药抗病毒颗粒受疫情提升16.52%；海外新冠检测有望贡献业绩明德生物归母：0~482万元下降70%~100%国内2020/3/12；欧盟2020/3/20非新冠相关产品订单明显减少；新冠检测试剂盒上市较晚，Q1贡献有限硕世生物————国内2020/4/16；欧盟2020/3/10凯普生物归母：1880~2140万元10.07%~25.3%欧盟2020/3/4；巴西2020/4/13疫情影响HPV检测，耳聋地贫基本无影响；新冠检测Q1超40万份，贡献收入约7000万，弥补常规检测量的下降三诺生物归母：5881~6616万元20%~35%欧盟2020/3/10；美国2020/4/17迪安诊断归母：300-800万元下降88%~95%欧盟2020/3/24；英国2020/3/25产品代理和传统检验业务收入下降约30%，净利润下降6000万元；新冠检测业务产生的收入增量弥补传统业务的缺口透景生命归母：亏损1800~2000万元——欧盟2020/3/27下游经销商复工延迟、终端客户需求下降影响；新冠检测试剂盒上市较晚，暂未产生积极影响资料来源:中国体外诊断网、国信证券经济研究所整理1）华大基因、达安基因是国内最早获批新冠病毒核酸检测产品的企业，一季度对公司业绩贡献显著，同时在3月初欧洲疫情爆发前已完成欧盟产品认证，为抢占欧洲市场赢得先机；万孚生物是国内最早获批新冠病毒抗体检测产品的企业之一，并在欧洲疫情爆发时迅速获得欧盟认证，为公司一季度业绩贡献显著；目前海外疫情仍未得到有效控制，预计二季度乃至全年将对公司业绩产生积极影响。请务必阅读正文之后的免责条款部分全球视野本土智慧Page142）丽珠集团、明德生物等企业，在3月中旬获得新冠病毒相关检测产品认证上市资格，对一季度业绩贡献较少，同时由于疫情影响，对非新冠病毒检测产品订单同比明显减少，导致业绩下滑。由于目前公司已获得新冠病毒检测产品国内外的上市许可，符合对外出口的有关规定，且随着国内已经逐渐缓解，传统产品销售有望恢复，预计二季度业绩将有所回升。3）凯普生物、迪安诊断、透景生命等企业，由于疫情影响，医院门诊量下降，传统业务受到影响，且新冠病毒检测产品在国内暂未获证，一季度业绩增长较小或出现下滑。预计二季度若能顺利在国内获批，结合3月份取得的海外上市许可，产品销售有望提升，且随着国内疫情缓解，非新冠病毒检测产品的销量也有望恢复。4）国内疫情对企业Q1业绩产生重要影响，包括积极和消极两方面，但随着国内疫情向好，海外疫情接力，相关企业的试剂盒订单由“内需”转“外贸”，海外订单将对Q2乃至全年带来增幅，但4月1日以来相关产品出口壁垒明显提升，要求必须同时获得“国内+海外”的双许可才能出口销售，大大降低了参与企业的数量，这对进一步提高早期获证企业收入是重大利好，对仅持“海外单许可”的企业则存在不确定因素，但我们认为随着海外疫情蔓延，需求暴增，具体出口政策调整，给获得海外认证、产能充分、质量过硬的企业带来机会，尤其是在后期逐渐试剂盒需求满足后，拥有检测能力的公司（第三方检验实验室）将获益。5）随着新冠病毒检测迈向“常态化”，将在其他传染病检测项目上，包括传统和POCT检测方法，都将产生长远影响，在季节性呼吸道疾病高发时，相关传染病病原的检测、鉴别可能成为门诊检查的“标配”，为指导医生科学用药提供依据。6）综合来看，新冠疫情对国内IVD企业而言，有利有弊，尽管企业的传统业务上受到影响，但同时新冠检测也利好全年业绩。具备优秀生产、研发能力的企业也借此次机会打开外销渠道，提高品牌海外影响力。新冠疫情对部分重点企业2020全年盈利影响预测如前文所述，核酸检测类产品的出口价格约70~100元/人份，抗体类检测产品出口价格约40~60元/人份，分别取中间值85元和50元、按前文所述疫情于Q3结束和持续全年的情形，假设相关企业生产3个月~6个月，重点企业受海外疫情爆发对全年业绩影响如下：表11：部分国内IVD企业新冠试剂盒产能及实际产量、利润预测公司类型产能（人份/日）满负荷产量/月月均产能利用率（假设）单价月均净利润30%净利率Wind一致归母净利业绩弹性（生产3-6个月）备注华大基因核酸~200万6000万80%8512.2亿4.74亿772%~1544%海外有美国、欧盟、日本、澳大利亚许可，预计产能利用率较高达安基因核酸30万~50万1500万60%852.3亿——海外有欧盟许可迈克生物核酸最高20万600万70%851.1亿6.60亿50%~100%海外有欧盟、美国许可凯普生物核酸15万450万70%850.8亿2.0亿120%~240%海外有欧盟、巴西许可，目前出口受限明德生物核酸30万900万70%851.6亿——海外有欧盟许可，美国已受理万孚生物抗体50万1500万80%501.8亿5.47亿99%~197%海外有欧盟、巴西许可，Q1总计600万支，当前出口价已提至7~9美元丽珠集团抗体30万900万60%500.8亿15.28亿16%~31%海外有欧盟许可资料来源:国信证券经济研究所整理预测注：弹性空间分别假设生产3个月和6个月，参考Wind一致预测，产能利用率、生产时间长度假设均存在不达预期的风险。华大基因：“专业对口”、海外获证最多的新冠检测企业，且在多国援建“火眼”实验室，提供新冠检测整体解决方案。假设产能利用80%的情况，净利润率30%，请务必阅读正文之后的免责条款部分全球视野本土智慧Page15测算海外疫情贡献净利润12.2亿元/月，假设生产3个月-6个月，贡献净利润增幅36.6~77.4亿元，在现有盈利预期的基础上，带来约772%~1544%的弹性。迈克生物：具有欧盟和美国的出口资质，假设产能利用70%的情况，净利润率30%，测算海外疫情贡献净利润1.1亿/月，假设生产3个月-6个月，贡献净利润增幅3.2-6.4亿元，在现有盈利预期的基础上，带来约50%~100%弹性。凯普生物：具有欧盟和巴西许可，暂时出口受限，后期有望获得国内许可，但产能相对较小。假设产能利用70%的情况，净利润率30%，测算海外疫情贡献净利润0.8亿/月，假设生产3个月-6个月，贡献净利润增幅2.4-4.8亿元，在现有盈利预期的基础上，带来约120%~240%弹性空间。万孚生物：已具备欧盟、巴西出口资质，企业产能充足，且疫情早期获证，原材料准备充足，假设产能利用80%的情况，净利润率30%，测算海外疫情贡献净利润1.8亿/月，假设生产3个月-6个月，贡献净利润增幅5.4-10.8亿元，在现有盈利预期的基础上，带来约99%~197%的弹性。丽珠集团：已具备欧盟出口资质，但企业产能相对较低，假设产能利用60%的情况，净利润率30%，测算疫情贡献净利润0.8亿/月，假设生产3个月-6个月，贡献净利润增幅2.4-4.8亿元，在现有盈利预期的基础上，可带来约16%~31%弹性空间。投资建议推荐买入迈克生物（核酸检测国内、欧美三证齐全，出口潜力巨大）、凯普生物（国内ICL新冠检测需求，NMPA获批有望）、迪安诊断（国内ICL新冠检测需求，NMPA获批有望）、透景生命（核酸、抗体检测产品欧盟认证，NMPA获批有望），重点关注万孚生物（首批抗体检测企业，快速检测龙头）、华大基因（国内首批核酸获证，海外获证最多，“专业对口”）、达安基因（CE认证，全球多地出口）、丽珠集团、金域医学（国内第三方检验实验室）等。风险提示疫情进展不确定性，海外出口政策变动，市场竞争加剧等。附表：重点公司盈利预测及估值公司公司投资收盘价总市值EPSPE扣非ROEPEG代码名称评级20/4/22亿元18A19E20E21E18A19E20E21E18A19E300676华大基因无评级107.864320.970.751.181.09111.6143.491.099.27%35.8002030达安基因无评级262070.130.12204.1218.23%-2.2300639凯普生物买入34.49730.540.700.901.1764.249.238.229.410%1.7002932明德生物无评级62.59420.920.6667.994.712%-0.9300482万孚生物无评级92.173160.901.131.602.06102.681.657.844.818%2.6000513丽珠集团无评级42.183591.161.391.631.9336.530.325.821.99%1.6300244迪安诊断买入26.961670.630.540.790.9743.049.534.127.811%3.2300463迈克生物买入362010.800.941.151.4145.138.231.425.517%1.8300642透景生命买入45.09411.561.762.142.7028.925.621.116.713%1.3603882金域医学无评级69.323170.510.881.141.48136.079.261.046.911%1.9数据来源：wind、国信证券经济研究所整理请务必阅读正文之后的免责条款部分全球视野本土智慧Page16国信证券投资评级类别级别定义股票投资评级买入预计6个月内，股价表现优于市场指数20%以上增持预计6个月内，股价表现优于市场指数10%-20%之间中性预计6个月内，股价表现介于市场指数±10%之间卖出预计6个月内，股价表现弱于市场指数10%以上行业投资评级超配预计6个月内，行业指数表现优于市场指数10%以上中性预计6个月内，行业指数表现介于市场指数±10%之间低配预计6个月内，行业指数表现弱于市场指数10%以上分析师承诺作者保证报告所采用的数据均来自合规渠道，分析逻辑基于本人的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。风险提示本报告版权归国信证券股份有限公司（以下简称“我公司”）所有，仅供我公司客户使用。未经书面许可任何机构和个人不得以任何形式使用、复制或传播。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以我公司向客户发布的本报告完整版本为准。本报告基于已公开的资料或信息撰写，但我公司不保证该资料及信息的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映我公司于本报告公开发布当日的判断，在不同时期，我公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。我公司或关联机构可能会持有本报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行业务服务。我公司不保证本报告所含信息及资料处于最新状态；我公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。本报告仅供参考之用，不构成出售或购买证券或其他投资标的要约或邀请。在任何情况下，本报告中的信息和意见均不构成对任何个人的投资建议。任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。投资者应结合自己的投资目标和财务状况自行判断是否采用本报告所载内容和信息并自行承担风险，我公司及雇员对投资者使用本报告及其内容而造成的一切后果不承担任何法律责任。证券投资咨询业务的说明本公司具备中国证监会核准的证券投资咨询业务资格。证券投资咨询业务是指取得监管部门颁发的相关资格的机构及其咨询人员为证券投资者或客户提供证券投资的相关信息、分析、预测或建议，并直接或间接收取服务费用的活动。证券研究报告是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向客户发布的行为。请务必参阅正文之后的免责条款部分全球视野本土智慧国信证券经济研究所深圳深圳市罗湖区红岭中路1012号国信证券大厦18层邮编：518001总机：0755-82130833上海上海浦东民生路1199弄证大五道口广场1号楼12楼邮编：200135北京北京西城区金融大街兴盛街6号国信证券9层邮编：100032","data":[{"id":"1","source_document":"医疗器械：新冠检测专题-新冠检测常态化，海外订单大增.pdf","content":"其中传染病占据国内分子诊断最大市场份额，达到50%以上","content_offset":["6695","6722"],"indicators":[{"indicator_name":"市占率","indicator_value":["50%以上","6717","6722"],"indicator_element":{"区域":["国内","6702","6704"],"行业":["分子诊断","6704","6708"],"业务":["传染病","6697","6700"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械：新冠检测专题-新冠检测常态化，海外订单大增.pdf","content":"核酸检测类产品的出口价格约70~100元/人份","content_offset":["17181","17204"],"indicators":[{"indicator_name":"价格","indicator_value":["约70~100元/人份","17193","17204"],"indicator_element":{"产品":["核酸检测类产品","17181","17188"],"渠道":["出口","17189","17191"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械：新冠检测专题-新冠检测常态化，海外订单大增.pdf","content":"抗体类检测产品出口价格约40~60元/人份","content_offset":["17205","17226"],"indicators":[{"indicator_name":"价格","indicator_value":["约40~60元/人份","17216","17226"],"indicator_element":{"产品":["抗体类检测产品","17205","17212"],"渠道":["出口","17212","17214"]},"indicator_supplement":{"属性":""}}]}]}