{"source_content":"请仔细阅读在本报告尾部的重要法律声明[Table_Title]海外疫情、国内医疗基建和ICU设备补齐三大因素驱动医疗设备与检测采购大潮来临[Table_Title2]医疗器械[Table_Summary]事件概述:截止2020年3月10日，国外新冠疫情已有104个国家出现新冠确诊病例，已累计确诊38179例、累计死亡1134人（死亡率2.97%）；其中前8名累计确诊超1000人（意大利-确诊病例超万例、伊朗、韩国、法国、西班牙、德国、日本、美国），12个国家确诊病例超过100例。分析与判断:►国外疫情爆发，国内设备出口迎来新机遇国外疫情发展远超预期，未来会存在设备短缺的风险。而国内疫情可控、生产秩序逐渐恢复，中国的医疗设备出口大势所趋。海外医疗设备的需求逐渐得到体现：理邦仪器，收到意大利20余台的血气产品订单；迈瑞医疗，收到意大利政府紧急采购的近万台抗疫设备订单，主要为监护仪等产品；宝莱特，收到意大利超过1000台高端监护仪的订单。►我国医疗基建短缺，疫后会加快医院建设速度一个城市三甲医院的家数充分显示了当地的医疗资源和水平，武汉是全国三甲医院家数排名第四的城市。而本次疫情反应出武汉资源的短缺，实际上是对国内大部分城市敲醒了警钟：医疗资源还有待加强，否则没有足够的能力应对突发的公共卫生事件。据不完全统计，已经有6个地区提出了医院建设规划，其中苏州市宣布在“十四五”期间，三级医院数量要力争增长50%、增至36家，三甲医院要力争新增10家。►国内ICU欠缺，ICU加快建设带来医疗设备采购潮中美ICU建设差距大：以ICU床位数占医院总床位数比例，美国2010年已经是16.2%，而2015年，ICU床位全国领先的中国华东平均占比也仅为1.90%，三级医院更是低至1.54%。中国的重症病床数量有待持续建设，而相对应的设备一定会带来大量的采购机会。►投资建议：国内外的医疗设备采购大潮到来我们早在2月3日就鲜明提出医疗设备采购潮的来临，此时，结合国内抗疫对医疗设备的需求，我们判断海外医疗设备也会迎来采购机会，国内外医疗设备采购需求同时爆发。我们强烈推荐海外渠道完善的万孚生物和理邦仪器，万孚生物的新冠肺炎检测试剂会最大受益；而受益标的还包括迈瑞医疗、万东医疗、鱼跃医疗、开立医疗、健帆生物、宝莱特等公司。风险提示：供应链风险，医疗设备采购不达预期。评级及分析师信息[Table_IndustryRank]行业评级：推荐[Table_Pic]行业走势图[Table_Author]分析师：崔文亮邮箱：cuiwl@hx168.com.cnSACNO：S1120519110002联系电话：研究助理：谭国超邮箱：tangc@hx168.com.cn联系电话：相关报告：1，新型冠状病毒疫情对医药板块相关公司的影响：有望增厚部分IVD、药品及医用耗材器械公司业绩，建议积极关注2020.02.012，理邦仪器深度报告：IVD和监护直接参与抗疫，估值低财务稳健2020.02.033，“小汤山”医院落地，推动医疗设备采购大潮带来板块投资机会2020.02.054，万孚生物深度报告：多个产品积极抗疫新冠病毒检测试剂盒最新获批，立足POCT领域持续推出新产品，未来有望继续保持领先优势实现快速增长2020.02.245,《万孚生物再认识深度跟踪报告：新冠病毒抗体检测试剂需求旺盛，公司积极组织生产扩大产能满足市场需求》2020.03.03-10%3%16%29%43%56%2019/032019/062019/092019/12医疗器械Ⅱ沪深300证券研究报告|行业动态报告仅供机构投资者使用[Table_Date]2020年03月11日20521证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明21.海外疫情爆发，国内设备出口迎来新机遇国外疫情防控形势严峻：截止2020年3月10日，国外新冠疫情已有104个国家（新增4个国家）出现新冠确诊病例，已累计确诊38179例、累计死亡1134人（死亡率2.970%）；其中累计确诊病例前10名的国家（前8名累计确诊超1000人）有意大利、伊朗、韩国、法国、西班牙、德国、日本、美国、瑞士、挪威，另外英国、荷兰、瑞典、比利时、丹麦、奥地利、新加坡、马来西亚、澳大利亚、巴林10个国家累计确诊病例也超过100人，即欧洲地区呈现大爆发趋势。国外疫情爆发趋势明显，从新增确诊病例数量、疫情出现国家数量、死亡率均继续呈现恶化趋势。国外疫情防控措施：从防控措施上来看，全球疫情相对严重国家已采取一定的防控措施，例如取消大型活动、加强宣传，及对确诊和疑似患者实施隔离等措施，但从整体上来看防控措施仍不如国内、且口罩等防控物资以及诊断能力仍呈现短缺和受到限制。预期海外疫情仍处于爆发期、未达到稳定期或后期，仍需继续观察相关影响。可以预见未来国外的疫情会持续加剧，参考国内的爆发期，设备存在短缺的风险。在国外疫情快速发展的不确定性下，相较于已经处于疫情可控的中国，随着产能的恢复，中国的相关医疗设备出口是大势所需。图1国外新增确诊病例（人）图2累计确诊病例（海外前10确诊国家，人）资料来源：各政府官网，Wind，华西证券研究所资料来源：各政府官网，Wind，华西证券研究所目前我国的医疗设备公司因为疫情原因逐渐从海外发来订单，据不完全统计：理邦仪器：意大利下了20余台的血气产品订单；迈瑞医疗：意大利政府紧急向迈瑞医疗采购了首批近万台抗疫设备，主要为监护仪等产品，公司将根据情况，分批有序交付；宝莱特：收到海外疫情相当严重的意大利一个超过1000台高端监护仪的订单。表1海外疫情现有订单追踪上市公司海外疫情订单追踪理邦仪器意大利即刻向公司下了20余台的血气产品订单；迈瑞医疗意大利政府紧急向迈瑞医疗采购了首批近万台抗疫设备，主要为监护仪等产品，公司将根据情况，分批有序01000200030004000500060002020/1/312020/2/22020/2/42020/2/62020/2/82020/2/102020/2/122020/2/142020/2/162020/2/182020/2/202020/2/222020/2/242020/2/262020/2/282020/3/12020/3/32020/3/52020/3/72020/3/902,0004,0006,0008,00010,00012,000日本韩国意大利伊朗法国德国西班牙美国8ZdYoXoYlUnUiY8ZxUnNnMbRdN9PmOnNpNqQeRoOoNjMmNoM8OqRpMMYtRxPNZrRmR证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明3交付；宝莱特收到海外疫情相当严重的意大利一个超过1000台高端监护仪的订单。资料来源：Wind，证券时报e公司，公司官微，华西证券研究所我们判断，国际渠道齐备的公司面临重大机会。因为此次疫情先在国内发生，国内公司都历经了供应链的考验，并且国内疫情处于可控的状态、公司返工顺利，产线扩增、员工到位，国内的供应链体系接下来完全可以满足海外订单的采购需求。反而国外因为对疫情重视程度不足、生产线分布在多个国家供应链难以调度、国情背景下对工作时间的要求等，医疗设备厂商（以GE、飞利浦、西门子等为代表的公司）应对设备突然暴增的需求，也无能为力，对具备国际渠道的公司而言是个很大的机遇。2.疫情显示我国医疗基建短缺，疫后会加快医院建设速度2020年的新冠肺炎疫情，暴露了我国公共卫生建设上的一些短板。爆发地的湖北武汉，本是我国医疗资源较为发达的城市之一，但疫情的冲击使武汉医疗资源捉襟见肘。疫情考验着城市的应变能力，也对我国各地区的医疗卫生基础设施提出了更高的要求。后新冠疫情时代，多地提出医院建设规划，以提升医疗水平。武汉的医疗资源是全国最顶尖的，以三甲医院的家数来看，北京、广州和上海是TOP3，而武汉排名第四，武汉有36家三甲医院。一个城市三甲医院的家数充分显示了当地的医疗资源和水平，武汉是全国三甲医院家数排名第四的城市。而本次疫情反应出武汉资源的短缺，实际上是对国内大部分城市敲醒了警钟：医疗资源还有待加强，否则没有足够的能力应对突发的公共卫生事件。图3医疗条件较好地区三甲医院数量（家）资料来源：99健康网，华西证券研究所2020年3月以来，据不完全统计，已经有6个地区提出了医院建设规划。其中，苏州市近日举行的三级三甲医院建设工作的调度会议上，提出在目前共有三级医院61921212631343650597501020304050607080深圳长沙杭州郑州济南南京成都武汉上海广州北京证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明424家（三甲医院7家）的基础上，宣布未来将加大财政对公共卫生事业的投入。在“十四五”期间，三级医院数量要力争增长50%、增至36家，三甲医院要力争新增10家，三甲医院增加幅度142%。山东省济南市则至少有4座大型医院正在规划建设中，惠阳、宜宾、信阳、乐山4地将合计新建、扩建7家医院。有理由相信，在此次疫情的催化下，越来越多的地方会加入医院建设行列，或将迎来公立医院建设潮。表23月以来各地医院建设规划的不完全统计地区医院数详情苏州10家三甲在苏州市近日举行的三级三甲医院建设工作的调度会议上，宣布未来将加大财政对公共卫生事业的投入，在“十四五”期间，三级医院数量要力争增长50%、增至36家，三甲医院要力争新增10家。济南4所大型医院目前济南市至少有4座大型医院正在规划建设中：传染病医院东院区，规划总建设面积24.3万平方米，病床1600张，一期建筑面积8.7万平方米，病床800张；中医医院东院区，设置700张床位；济南市中心医院东院区规划建设用地约217.33亩,总建筑面积约35.22万平方米；树兰国际医院：总投资22亿，总建筑面积约280000平方米。惠阳1所医院惠阳区第二人民医院项目位于惠阳区新圩镇东风梅龙新区，总投资暂定约8.3亿元，按照“三甲”医院标准，整体设计、分期实施，拟建项目占地面积约51120平方米，总建筑面积约8.8万平方米，拟设床位数500张宜宾新建、扩建3个医院临港人民医院总投资1.6亿元，占地约20亩，新建业务用房约19800万平方米，设置床位150张；临港疾病控制中心，占地约10亩，新建业务用房约8000平方米；临港二医院，规划的床位是2000张。信阳1所二级医院总投资2亿元，占地面积约78.8亩（其中净用地面积65.5亩），建成后将拥有床位350张，涵盖各类专业科室，医护人员、医疗设备到位，各项管理规范，达到二级综合医院标准。乐山2所大型医院市中区拟新建市中区人民医院和妇幼保健院，用于改善我区医疗条件。资料来源：公开资料，华西证券研究所3.国内ICU欠缺，ICU加快建设带来医疗设备采购潮本次疫情重症病人多，显示出现有医院ICU床位配置不足，尤其是设备配置不足。疫情过后，与医院相配套的医疗设施采购必然也会增加，尤其是在重症加强护理病房（ICU）。ICU的配置，对设备会有基本的配置要求。一般而言，ICU配置的设备有：床边监护仪、中心监护仪、多功能呼吸治疗机、麻醉机、心电图机、除颤仪、起搏器、输液泵、微量注射器、气管插管及气管切开所需急救器材。表3医院重症加强护理病房(ICU)的设备配置病房分类病房特点ICU病房ICU即重症加强护理病房，ICU把危重病人集中起来，在人力、物力和技术上给予最佳保障，以期得到良好的救治效果。ICU设有中心监护站，直接观察所有监护的病床。每个病床占面积较宽，床位间用玻璃或布帘相隔。ICU配有床边监护仪、中心监护仪、多功能呼吸治疗机、麻醉机、心电图机、除颤仪、起搏器、输液泵、微量注射器、气管插管及气管切开所需急救器材。资料来源：贝登医疗官网，华西证券研究所表4医院普通医院病房医疗配置需求设备名称配置应用需求多参数监护设备√监测实时病人各项生理体征呼吸机√用于患者辅助呼吸证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明5简易呼吸器√于窒息、呼吸困难或需要提高供氧量的情况。具有使用方便、痛苦轻、并发症少、便于携带、有无氧源均可立即通气的特点心电图机√用于患者心功能诊断及心电图出图中心负压吸引设备√用于急救和手术中吸出患者呼吸道中分泌物，及手术中各种渗出液和冲洗液等心脏起搏/除颤器√抢救病人过程中心脏部位电除颤多功能抢救床√用于急救患者承载气管插管设备√用于患者气管插管转运车√用于病人院内外转移换药车√用于病房换药承载器具防褥疮气垫√减少皮肤的压迫促进血液循环防止褥疮的发生移动紫外线灯√杀灭包括细菌繁殖体、芽胞、分支杆菌、冠状病毒、真菌、立克次体和衣原体等，凡被上述病毒污染的物体表面、水和空气。输液架√用于输液承载病床√用于病人承载床头柜√用于病床床头储物无菌柜√无菌用品放置更衣柜√病患服，工作服更换柜鞋柜√工作鞋放置柜资料柜√资料文件放置柜子药品柜√药品、耗材类放置柜子快速血糖仪√用于血糖指标快速测量微量泵√用于微量给药输液泵√用于控制药物给量、流速等作用营养输注泵选配用于肠胃营养喂养医用冰箱√用于存放需恒温保存的医疗用品血压计、体温计、体重计√用于科室最基本诊察资料来源：贝登医疗官网，华西证券研究所根据《2015年第三次ICU普查》，我国平均每10万人拥有ICU床位数3.19张，并且我国各区域ICU发展规模不均，尚有多半的地区未达全国平均水平。全国人口集中的华东地区，ICU床位人口比居全国首位，每10万人拥有床位数达4.03。但从GDP发展角度看，我国处于经济领先水平的华东地区的ICU床占比却仅全国第四（6.99/百亿），较全国平均水平（7.36/百亿元）少了约0.4个床位/百亿元，最高的为西南地区的10.05/百亿。所以可以看出，中国各地的ICU数量无论是与人口还是GDP相比，匹配度都还有较大的提升空间。证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明6图4ICU床位人口比（1/10万）图5ICU床位GDP占比（1/百亿）资料来源：CNKI，华西证券研究所资料来源：CNKI，华西证券研究所我国ICU数量占比与美国相比还是存在着很大差距。以ICU床位数占医院总床位数比例，美国2010年已经达到16.2%，而2015年时，ICU床位全国领先的中国华东平均占比也仅为1.90%，三级医院更是低至1.54%。中国的重症病床数量还有待持续加强，而相对应的设备一定会带来大量的采购机会。图6中美ICU床位数占医院总床位数比例对比资料来源：CNKI，HCRIdata，华西证券研究所国家鼓励高端医疗装备的持续发展，ICU不足带来ICU建设、现有ICU设备的补缺采购、国内高端医疗设备与进口设备的差距，国家鲜明鼓励国内高端医疗设备的发展。为鼓励我国高端医疗器械发展以及保障就医，我国出台了一系列政策，从医疗保障制度到高端医疗装备再到医保服务药品价格等全方面鼓励我国医疗事业发展。尤其是3月2日，习近平主席表示要加快补齐我国高端医疗装备短板，实现高端医疗装备自主可控。表5疫情以来医疗政策摘要日期颁布机构政策名称内容对器械影响2020/3/5国务院《关于深化医疗保障制度改革的深化药品、医用耗材集中带量采购制度改革，完善医药服务价格形成机制，增强医药服务可及性，促进医疗服务能力提升；鼓励创新器械持续推出2.383.164.033.523.072.97012345东北华北华东中南西南西北ICU床位人口比（1/10万）4.765.836.998.3210.058.2024681012东北华北华东中南西南西北ICU床位GDP占比（1/百亿）16.20%1.67%1.54%1.90%0%2%4%6%8%10%12%14%16%18%美国2010中国华东平均2015中国华东三级2015中国华东二级2015证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明7意见》优化医疗保障公共服务，高起点推进标准化和信息化建设，加强经办能力建设，持续推进医保治理创新。2020/3/2新华社《习近平：加快补齐我国高端医疗装备短板，实现高端医疗装备自主可控》要完善关键核心技术攻关的新型举国体制，加快推进人口健康、生物安全等领域科研力量布局，整合生命科学、生物技术、医药卫生、医疗设备等领域的国家重点科研体系，布局一批国家临床医学研究中心，加大卫生健康领域科技投入，加强生命科学领域的基础研究和医疗健康关键核心技术突破，加快提高疫病防控和公共卫生领域战略科技力量和战略储备能力。要加快补齐我国高端医疗装备短板，加快关键核心技术攻关，突破技术装备瓶颈，实现高端医疗装备自主可控。鼓励医疗设备尤其是高端医疗设备国产化2020/2/28国家医保局、国家卫生健康委《关于推进新冠肺炎疫情防控期间开展“互联网+”医保服务的指导意见》互联网医疗机构为参保人在线开具电子处方，线下采取多种方式灵活配药，参保人可享受医保支付待遇。医保部门加强与互联网医疗机构等的协作。加强对医疗器械高端化智能化的引导资料来源：CCTV，国务院，卫健委，华西证券研究所以史为鉴，财政投入带来了大量采购机会。以2003年SARS为例，2003年的非典后医疗卫生投入和政府医疗保障支持大幅增加。SARS之后，国家在医疗卫生与计划生育为补齐医院设备短期投入大幅增加，2005~2008年增幅同比分别是13%、22%、39%和51%；国家的医疗保障支出，在SARS之后明显增加，并持续多年。图7医疗卫生与计划生育历年投入（2003-2018年）图8政府医疗保障支出（亿元）（1990-2018）资料来源：Wind，华西证券研究所资料来源：Wind，华西证券研究所根据此次疫情的特点，对部分特定医疗设备的需求必定会大幅增加，尤其是新冠肺炎检测试剂、监护仪、血氧仪、各类型体外诊断设备（CRP、血气分析仪等）、CT、DR、呼吸机、制氧机、温度计、人工肺等等。在中国医疗装备协会颁布的新冠肺炎疫情防治急需医学装备目录中，涉及到18家上市公司，包括万孚生物、迈瑞医疗、理邦仪器、万东医疗、鱼跃医疗、开立医疗、健帆生物、宝莱特等。表6新冠肺炎疫情防治急需医学装备目录中的上市公司编号上市公司产品品类1万孚生物化学发光免疫分析仪、全自动血凝仪、血气分析仪(POCT)2迈瑞医疗便携式床旁超声仪、病人监护仪、超声扫描仪、超声诊断仪、除颤仪、化学发光免疫分析仪、尿液分析仪、全自动血凝仪、手持式血氧饱和度仪、输液泵、数字X射线机DR、无创呼吸机、心电图机、血26%13%22%39%51%37%30%21%37%11%24%18%4%14%9%0%20%40%60%05,00010,00015,00020,0002003200420052006200720082009201020112012201320142015201620172018全国公共财政支出预算:医疗卫生与计划生育（亿元）YOY0%20%40%60%80%0200040006000800010000199019921994199619982000200220042006200820102012201420162018政府医疗保障支出（亿元）YOY证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明8细胞分析仪、移动数字X射线机DR、有创呼吸机、注射泵、自动生化分析仪3理邦仪器便携式床旁超声仪、病人监护仪、超声诊断仪、化学发光免疫分析仪、手持式血氧饱和度仪、心电图机、血气分析仪(POCT)、血细胞分析仪、荧光定量PCR仪、自动生化分析仪4万东医疗计算机断层X射线成像系统（CT）、直接数字平板X线成像系统（DR）5鱼跃医疗手持式血氧饱和度仪6开立医疗便携式床旁超声仪、超声扫描仪、血细胞分析仪7宝莱特病人监护仪、肠内营养泵、手持式血氧饱和度仪、心电图机、血液透析机8健帆生物血液透析机9热景生物化学发光免疫分析仪10明德生物心电图机11三鑫医疗血液透析机（子公司成都威力）12迪瑞医疗化学发光免疫分析仪、尿液分析仪、全自动血凝仪、血细胞分析仪、自动生化分析仪13东软医疗超声诊断仪、CT、移动数字X射线机（移动DR）、直接数字平板X线成像系统（DR）14祥生医疗便携式床旁超声仪、超声诊断仪15迈克生物化学发光免疫分析仪、全自动血凝仪、血细胞分析仪、自动生化分析仪、16三诺生物自动生化分析仪17乐普医疗化学发光免疫分析仪（子公司烟台艾德康生物）18海尔生物培养箱（生化、细菌）、生物安全柜、低温冰箱、超低温冰箱资料来源：中国医疗装备协会，华西证券研究所此次疫情带来的设备采购，会带来医疗设备采购的复苏。我们判断，万孚生物、迈瑞医疗、理邦仪器、万东医疗、鱼跃医疗、开立医疗、健帆生物、宝莱特等公司因为产品线和医院建设对应，其生产线在国内，对于生产和供应的调度能力强，会受益于此次设备采购浪潮。4.我们市场最早推荐设备采购潮带来的投资机会我们早在2020年02月05日最新发布【14页】️《“小汤山”医院落地，推动医疗设备采购大潮带来板块投资机会》，当时我们鲜明的提出了我们的判断：疫情显示医疗设备短缺，疫情会带动整个医疗设备采购浪潮的到来。当时主要观点有：（1）医疗设备企业加紧复工保证临床需求物资供应。万孚生物、迈瑞医疗、理邦仪器、万东医疗、鱼跃医疗、宝莱特等公司紧急返工，春节基本无休，或激活产品线加快生产，或扩增产品线增加产能供应，或加快新型冠状病毒的检测试剂的开发。（2）疾病传染性强，“小汤山”全国范围落地。2003年为应对非典，北京小汤山医院作为专门的救治定点医院功不可没，而新型冠状病毒传染性强，潜伏期长，按照传染病进行就诊需要对患者进行隔离。武汉火神山医院首先投入使用，10天10夜建设完毕；雷神山预计2月5日投入使用，床位1500张；“深圳小汤山”2月3日开建。各地为应对疫情进一步扩散和为患者得到有针对性的救治和管理，逐渐设立类“小汤山”医院或者独立病区，不完全统计，已经有12省/直辖市预计共设立31个小汤山，粗算新增病床张数1.4万张，如果算上“方舱”医院，则会更多。（3）设备采购大潮助力抗疫，带来板块投资机会.根据此次疫情的特点，对部分特定医疗设备的需求会大幅增加，尤其是监护仪、血氧仪、诊断设备（CRP、血气分析仪等）、CT、DR、呼吸机、制氧机、温度计、人工证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明9肺等等，为抗疫刚需设备和器械试剂。按照目前疫情，各地方“小汤山”医院有望在2月份落地，仅目前统计的“小汤山”的规模就相当于14个三甲医院的规模（一家三甲医院床位1000张左右），那么会产生巨大的医疗设备需求。万孚生物、迈瑞医疗、理邦仪器、万东医疗、鱼跃医疗、宝莱特等公司因为产品线和疫情院区建设对应，其生产线在国内，对于生产和供应的调度能力强，会受益于此次抗疫诊疗。独家推荐理邦仪器，至今涨幅91%。我们2020年02月03日就开始主推本次国内疫情产品最受益的公司理邦仪器，我们【31页】️深度报告《理邦仪器深度报告：IVD和监护直接参与抗疫，估值低财务稳健》为市场独家，也是市场至今唯一持续推荐理邦仪器的团队，截止3月11日理邦仪器涨幅91%。首推万孚生物，至今涨幅20.4%。我们2020年02月24日最新发布详细【33页】️《万孚生物深度报告：多个产品积极抗疫新冠病毒检测试剂盒最新获批，立足POCT领域持续推出新产品，未来有望继续保持领先优势实现快速增长》；并03月03日发布《万孚生物再认识深度跟踪报告：新冠病毒抗体检测试剂需求旺盛，公司积极组织生产扩大产能满足市场需求》，我们明确指出新冠检测试剂盒的需求会大幅增加增厚公司2020年的收入和净利润，截止3月11日万孚生物涨幅20.4%。5.投资建议：全球性的医疗设备采购潮到来国外疫情带动设备采购，国内疫后医院建设带来设备采购，医疗设备迎来全球范围内采购潮。本次疫情重症病人多，显示出国内现有医院ICU床位配置不足，尤其是设备配置不足。疫情过后，与医院相配套的医疗设施采购必然也会增加，尤其是在重症加强护理病房（ICU）。此外，万孚生物3月7日公告，三款新型冠状病毒检测产品取得了欧盟颁发的CE认证，分别为2019-nCoV新型冠状病毒抗体检测试剂（免疫层析法）、2019-nCoV新型冠状病毒IgM抗体检测试剂（荧光免疫层析法）、2019-nCoV新型冠状病毒抗体检测试剂（荧光免疫层析法）。万孚生物海外渠道完善，在2014年之前，万孚生物的海外收入远超国内，2011年甚至高达为70%；此外，万孚生物与英国、比利时等当地公司有合作，更是进一步彰显了万孚生物在国际市场的实力。结合国内抗疫对医疗设备的需求，我们判断海外医疗设备会迎来采购机会，再结合国内医疗基建持续推进、医院现有ICU设备短缺带来的采购机会，我们强烈推荐海外渠道完善的万孚生物和理邦仪器，万孚生物的新冠肺炎检测试剂会最大受益；而受益标的还包括迈瑞医疗、万东医疗、鱼跃医疗、开立医疗、健帆生物、宝莱特等公司。6.风险提示供应链风险：包括国内国外的供应链风险，国内的风险包括国内产品运输至海外的物流风险，是否会因为疫情而运输渠道不通畅；另外，疫情爆发情况下，可能会有部分零部件因为采购不及时而影响产品供货。医疗设备采购不达预期：海外医院的设备情况暂时不明晰，部分国家和地区虽然已经开始下订单大规模采购医疗设备，但是由于各个国家和地区的医疗资源不同、对待疫情的方式不同，有可能医疗设备采购不达预期。证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明10[Table_AuthorInfo]分析师与研究助理简介崔文亮：10年证券从业经验，2015-2017年新财富分别获得第五名、第三名、第六名，并获得金牛奖、水晶球、最受保险机构欢迎分析师等奖项。先后就职于大成基金、中信建投证券、安信证券等，2019年10月加入华西证券，任医药行业首席分析师、副所长，北京大学光华管理学院金融学硕士、北京大学化学与分子工程学院理学学士。谭国超：中山大学理学毕业，曾任职于强生医疗（上海）医疗器械有限公司、和君集团与新时代证券研究所，具备医疗产业临床一线、一级市场投资和二级市场研究经验。2019年11月加入华西证券研究所，主要负责A+H股医疗器械标的。分析师承诺作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。评级说明公司评级标准投资评级说明以报告发布日后的6个月内公司股价相对上证指数的涨跌幅为基准。买入分析师预测在此期间股价相对强于上证指数达到或超过15%增持分析师预测在此期间股价相对强于上证指数在5%—15%之间中性分析师预测在此期间股价相对上证指数在-5%—5%之间减持分析师预测在此期间股价相对弱于上证指数5%—15%之间卖出分析师预测在此期间股价相对弱于上证指数达到或超过15%行业评级标准以报告发布日后的6个月内行业指数的涨跌幅为基准。推荐分析师预测在此期间行业指数相对强于上证指数达到或超过10%中性分析师预测在此期间行业指数相对上证指数在-10%—10%之间回避分析师预测在此期间行业指数相对弱于上证指数达到或超过10%华西证券研究所：地址：北京市西城区太平桥大街丰汇园11号丰汇时代大厦南座5层网址：http://www.hx168.com.cn/hxzq/hxindex.html证券研究报告|行业动态报告请仔细阅读在本报告尾部的重要法律声明11华西证券免责声明华西证券股份有限公司（以下简称“本公司”）具备证券投资咨询业务资格。本报告仅供本公司签约客户使用。本公司不会因接收人收到或者经由其他渠道转发收到本报告而直接视其为本公司客户。本报告基于本公司研究所及其研究人员认为的已经公开的资料或者研究人员的实地调研资料，但本公司对该等信息的准确性、完整性或可靠性不作任何保证。本报告所载资料、意见以及推测仅于本报告发布当日的判断，且这种判断受到研究方法、研究依据等多方面的制约。在不同时期，本公司可发出与本报告所载资料、意见及预测不一致的报告。本公司不保证本报告所含信息始终保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者需自行关注相应更新或修改。在任何情况下，本报告仅提供给签约客户参考使用，任何信息或所表述的意见绝不构成对任何人的投资建议。市场有风险，投资需谨慎。投资者不应将本报告视为做出投资决策的惟一参考因素，亦不应认为本报告可以取代自己的判断。在任何情况下，本报告均未考虑到个别客户的特殊投资目标、财务状况或需求，不能作为客户进行客户买卖、认购证券或者其他金融工具的保证或邀请。在任何情况下，本公司、本公司员工或者其他关联方均不承诺投资者一定获利，不与投资者分享投资收益，也不对任何人因使用本报告而导致的任何可能损失负有任何责任。投资者因使用本公司研究报告做出的任何投资决策均是独立行为，与本公司、本公司员工及其他关联方无关。本公司建立起信息隔离墙制度、跨墙制度来规范管理跨部门、跨关联机构之间的信息流动。务请投资者注意，在法律许可的前提下，本公司及其所属关联机构可能会持有报告中提到的公司所发行的证券或期权并进行证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务。在法律许可的前提下，本公司的董事、高级职员或员工可能担任本报告所提到的公司的董事。所有报告版权均归本公司所有。未经本公司事先书面授权，任何机构或个人不得以任何形式复制、转发或公开传播本报告的全部或部分内容，如需引用、刊发或转载本报告，需注明出处为华西证券研究所，且不得对本报告进行任何有悖原意的引用、删节和修改。","data":[{"id":"1","source_document":"医疗器械：海外疫情、国内医疗基建和ICU设备补齐三大因素驱动医疗设备与检测采购大潮来临.pdf","content":"以ICU床位数占医院总床位数比例，美国2010年已经是16.2%","content_offset":["664","696"],"indicators":[{"indicator_name":"床位数占比","indicator_value":["16.20%","6423","6429"],"indicator_element":{"产品":["ICU","665","668"],"区域":["美国","681","683"],"时间":["2010年","683","688"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械：海外疫情、国内医疗基建和ICU设备补齐三大因素驱动医疗设备与检测采购大潮来临.pdf","content":"而2015年，ICU床位全国领先的中国华东平均占比也仅为1.90%，三级医院更是低至1.54%。","content_offset":["697","745"],"indicators":[{"indicator_name":"床位数占比","indicator_value":["","697","697"],"indicator_element":{"时间":["2015年","698","703"],"产品":["ICU","704","707"]},"indicator_supplement":{"属性":""}},{"indicator_name":"床位数占比","indicator_value":["","697","697"],"indicator_element":{"时间":["2015年","698","703"],"产品":["ICU","704","707"]},"indicator_supplement":{"属性":""}}]}]}