{"source_content":"请务必阅读正文之后的重要声明部分[Table_Industry]证券研究报告/行业深度报告2017年12月12日医疗器械临床质谱检测：诊断领域中的另一个“基因测序”[Table_Main][Table_Title]评级：增持（维持）分析师：江琦执业证书编号：S0740517010002电话：021-20315150Email：jiangqi@r.qlzq.com.cn联系人：谢木青电话：Email：xiemq@r.qlzq.com.cn[Table_Profit]基本状况上市公司数43行业总市值(百万元)423949.83908629行业流通市值(百万元)196700.43567229[Table_QuotePic]行业-市场走势对比公司持有该股票比例[Table_Report]相关报告<<鱼跃医疗（002223.SZ）：收购优科骨科，整合资源，优化管理>>2017.11.19<<【中泰传媒】荣泰健康（603579）三季报点评：内销与共享按摩业务爆发，费用上升短期压制业绩增速>>2017.10.26<<鱼跃医疗（002223.SZ）：三季度业绩稳步向上，电商保持快速增长>>2017.10.22[Table_Finance]重点公司基本状况简称股价(元)EPSPEPEG评级20162017E2018E2019E20162017E2018E2019E迪安诊断25.310.480.640.871.1752.7339.5529.0921.631.12买入安图生物53.200.831.081.451.9664.1049.2636.6927.141.42买入金域医学29.700.370.470.580.7280.2763.1951.2141.252.66未评级备注：未评级个股盈利预测与估值采用wind一致预期[Table_Summary]投资要点近期迪安诊断牵手国际质谱龙头丹纳赫子公司SCIEX，安图生物发布新产品微生物质谱，质谱到底是什么？主要应用在什么领域？哪些企业将是优先布局者？哪些企业有望首先分享这个市场？本文作为市场首篇质谱行业报告，我们将和您一同探讨这个市场的潜力。我们认为质谱有望成为诊断市场中的下一个“基因测序”，是具有很大市场空间的平台型技术。2018年有望成为中国质谱行业发展元年，先布局的企业如迪安、安图、金域等有望率先成为吃螃蟹的人，分享这个潜在的大的新技术市场。临床质谱，诊断中的下一个“基因测序”，技术已经成熟，市场拓展在即：临床质谱检测高灵敏度、高特异性、重现性好，兼具高通量、高效率和低成本，可在临床多个领域对传统诊断方法学进行部分替代，我们认为目前临床质谱检测发展类似于基因测序的早期发展阶段，在诊断领域与其具有同等重要的地位：1、临床应用的探索与开发仅十年左右，主要由第三方检测服务推动；2、可应用于多个领域的平台化技术，且与大数据积累关联性强；3、设备技术壁垒高，操作专业性强，行业处于寡头垄断格局。美国临床质谱占检验比重15%，中国潜在市场300亿。全球市场质谱产品临床应用有望实现20%以上增速，其中美国临床质谱市场占医学检测市场15%，且占比仍在持续扩大，中国临床质谱仅占医学检测市场不到1%，我们按15%占比预测，国内临床质谱中期潜在空间300亿元，长期市场有望继续扩容。考虑到国内临床质谱相关政策有望在短期完善出台，多家质谱仪及相关试剂盒有望于2018年陆续获批，我们预计2018年有望成为中国质谱行业快速发展的元年。微生物鉴定、新生儿筛查和维生素检测是国内临床质谱最先商业化的三大领域。其中微生物鉴定由外企主导已经开始对传统方法学进行替代，质谱设备出厂口径市场规模大约24亿元；新生儿筛查和维生素检测逐步开展，新生儿筛查在部分省市已有单独定价，终端口径潜在市场约30亿元，维生素检测暂无明确单独定价和管理办法。投资建议：国外临床质谱处于快速发展阶段，国内临床质谱还处于发展早期，不管是新增市场还是对传统方法学的替代，均存在大量的空白市场，综合目前国内政策背景和产品布局情况，我们认为2018年有望成为临床质谱发展元年，率先布局的企业有望分享行业的快速增长，重点推荐自主研发或合作开发进度较快的迪安诊断，安图生物和金域医学，同时建议关注积极布局质谱的华大基因、博晖创新。风险提示：产品研发失败风险，产品市场推广不利风险，市场测算局限性风险。(6%)(0%)6%12%18%24%12/12/162/12/174/12/176/12/178/12/1710/12/17医药生物沪深300请务必阅读正文之后的重要声明部分-2-行业深度研究内容目录临床质谱检测是诊断领域下一个“基因测序”.....................................................-4-临床质谱检测可以部分替代传统临床诊断方法学，应用范围广..................-4-临床质谱检测是与基因测序并驾齐驱的平台型技术....................................-6-美国临床质谱持续快速发展，中国临床质谱潜在市场300亿元.......................-10-美国临床质谱占总检验市场15%左右，第三方检测机构主导其快速增长.-10-中国临床质谱在萌芽阶段，2018年有望成为开启300亿蓝海市场的转折点-10-微生物鉴定、新生儿筛查、维生素检测，国内临床质谱最先商业化的三大领域-12-微生物质谱：外企垄断，保守估计24亿市场...........................................-12-串联质谱应用广阔，国内集中布局新生儿筛查和维生素检测....................-14-重点上市公司推荐.............................................................................................-18-迪安诊断，医学诊断整体化服务平台龙头公司，质谱有望弯道超车.........-18-安图生物，国产化学发光领军企业，微生物质谱可与外企直接竞争.........-19-金域医学，国内第三方检测龙头，临床质谱先行者..................................-20-投资建议............................................................................................................-20-风险提示............................................................................................................-20-图表目录图表1：质谱的构成和分类.................................................................................-4-图表2：质谱临床应用领域广阔..........................................................................-5-图表3：液相色谱串联质谱的优势......................................................................-5-图表4：不同类型质谱适用于不同的临床应用领域.............................................-6-图表5：国外NGS设备和服务类企业发展历程.................................................-8-图表6：国外企业临床质谱发展历程...................................................................-9-图表7：2016年全球质谱仪领域竞争格局..........................................................-9-图表8：美国临床质谱第三方实验室使用情况..................................................-10-图表9：国内NIPT临床应用发展历程..............................................................-11-图表10：国内临床质谱相关政策......................................................................-11-图表11：微生物质谱谱图示意..........................................................................-12-图表12：微生物鉴定质谱法流程......................................................................-12-图表13：微生物鉴定流程及鉴定方法对比.......................................................-13-图表14：微生物质谱操作流程示意图...............................................................-13-图表15：中国微生物检测市场增速维持在25%...............................................-14-图表16：2015年细菌鉴定和药敏检测市场占有情况.......................................-14-图表17：国内CFDA批准上市可用于微生物检测的质谱系统.........................-14-请务必阅读正文之后的重要声明部分-3-行业深度研究图表18：LC-MS/MS临床常用领域..................................................................-15-图表19：中美新生儿筛查相关政策情况...........................................................-16-图表20：新生儿筛查不同方法学对比...............................................................-16-图表21：CFDA批准用于新生儿筛查的注册证情况.........................................-17-图表22：维生素D与疾病的相关性.................................................................-17-图表23：迪安诊断盈利预测表.........................................................................-19-图表24：安图生物盈利预测表.........................................................................-20-请务必阅读正文之后的重要声明部分-4-行业深度研究临床质谱检测是诊断领域下一个“基因测序”我们认为现在的临床质谱检测类似于早期的基因测序。质谱与基因测序一样，由科研逐渐走向临床，作为一种新兴技术，我们认为临床质谱与基因测序有许多共同点，这也就意味着质谱很可能复制基因测序的发展，有很大的发展潜力，现在正处于快速发展的初期。临床转化时间短，国内外发展时间差距小，时间差不到十年。质谱与早期基因测序一样，主要应用于科研领域，进入临床仅十年左右。国内相关指南与规范有望推动行业的快速发展。NGS中NIPT的应用指南出台后，加速了NIPT行业的快速增长，而目前质谱的相关指南和规范并不完善，更多政策有望于2018年陆续出台，预计会推动临床质谱行业的快速发展。上游仪器寡头垄断，多数企业通过采购质谱仪以服务模式开展业务。全球NGS市场主要被Illumina和Life垄断，国内多数企业通过采购进口测序仪提供测序服务；质谱仪基本被SCIEX、安捷伦等垄断，国内多数企业包括第三方也是通过采购质谱仪提供检测服务。成熟临床应用处于开发期，平台延展性强，未来可开发项目多。目前NGS比较成熟的临床应用只有NIPT，肿瘤、遗传病等检测仍处于积累阶段；质谱目前比较成熟的临床应用包括微生物鉴定和新生儿筛查，维生素、激素等小分子检测和药物浓度监控等国内检测量还少，未来在代谢组学等领域有望延伸出更多临床检测项目。临床质谱检测可以部分替代传统临床诊断方法学，应用范围广什么是质谱？质谱就是使样本中各组分电离生成不同荷质比的离子，经加速电场的作用，形成离子束，进入质量分析器，利用电场和磁场使具有同一质荷比而速度不同的离子聚焦在同一点上，不同质荷比的离子聚焦在不同的点上，分别聚焦得到质谱图，从而确定其质量。质量是物质的固有特性之一，不同的物质有不同的质量谱，利用这一特性，质谱可以进行定性分析；同时谱峰强度与化合物含量有关，因此质谱也可以进行定量分析。根据不同进样系统、离子源或者质量分析器的组合，质谱分为多种类型，比如色谱质谱联用仪、基质辅助激光解吸飞行时间质谱仪、电感耦合等离子体质谱仪、电喷雾电离质谱等。图表1：质谱的构成和分类来源：中泰证券研究所临床质谱应用范围广阔，可在生化、免疫、微生物、分子等多领域对传统方法学进行替代。质谱技术在临床检验中的应用，主要涉及临床生化进样系统离子源质量分析器检测器显示加热进样直接进样色谱进样标准进样电子轰击化学电离解吸电离喷雾电离扇形磁场四级杆离子阱飞行时间离子回旋共振请务必阅读正文之后的重要声明部分-5-行业深度研究检验、临床免疫学检验、临床微生物检验以及临床分子生物诊断等多方面，质谱诊断比传统诊断技术更具灵敏性、特异性和准确性，且具有高通量、高效率和低成本的优势。质谱技术可在单次诊断中同时系统精确地检测出几十个甚至上百个生物标记物，并可检测出多种传统诊断技术无法检测到的生物标记物，如激素类小分子标记物等。图表2：质谱临床应用领域广阔来源：中泰证券研究所图表3：液相色谱串联质谱的优势来源：中泰证券研究所•药物基因组检测、肿瘤易感基因检测、新生儿耳聋基因检测和液体活检•检测蛋白，如血红蛋白变异体、甲状腺球蛋白、铁调素、胰岛素、胰岛素治疗类似物等•病原微生物鉴定、B族链球菌的产前筛查、微生物药敏检测和病原菌耐药性•新生儿筛查、类固醇激素检测、维生素族检测、药物浓度检测、儿茶酚按检测、重金属含量、微量元素检测等临床生化检验临床微生物检验临床分子生物诊断临床免疫性检验缩短结果报告周期样本分析能力强平台延展性强平均一个检测项目5分钟，大大快于同类检测方法高精度，高灵敏度和高特异性（抗干扰）一次采样进行多个项目检测能力；新项目添加方便请务必阅读正文之后的重要声明部分-6-行业深度研究不同临床应用领域需要选择不同类型的质谱，微生物鉴定、新生儿筛查等为主流。根据组件选择搭配的不同，质谱分成多种类型，不同类型特性不同，适用于不同的临床领域，比如液相色谱串联质谱适用于小分子定量分析，包括新生儿筛查、维生素检测、药物浓度监测等；基质辅助激光解析电离飞行时间质谱常用于微生物鉴定（目前临床质谱应用相对成熟的领域）；电感耦合等离子体质谱适用于微量元素检测（暂无商业化产品）等。图表4：不同类型质谱适用于不同的临床应用领域来源：中泰证券研究所临床质谱检测是与基因测序并驾齐驱的平台型技术精准医疗的前提是精准诊断，精准诊断的实现形式就是基因测序和质谱。基因检测作为对生命本源（DNA）的精确检测，将人区分成独立个体，从而实现个性化的诊断，而质谱则是因其高精准性从科研领域走向临床，可以对人体内的各项物质及其代谢产物进行监测，尤其是在代谢组学等领域具有较大的潜在价值。通过与NGS的对比，我们可以看到：不管是NGS还是临床质谱检测，其临床应用的探索与开发仅有十LC-MS/MS液相色谱串联质谱小分子定量分析MALDI-TOFMS基质辅助激光解吸电离飞行时间质谱多肽、蛋白、寡核苷酸检测微生物鉴定SNP基因检测多肽、蛋白、未知物鉴定QTOFMS／Orbittrap飞行时间／轨道离子阱分析器挥发性化合物检测尿液有机酸分析GC-MS气相色谱-串联质谱元素分析ICP-MS电感耦合等离子体质谱请务必阅读正文之后的重要声明部分-7-行业深度研究年左右。NGS龙头Illumina于2010年推出Hiseq2000奠定其行业领先地位，同年NIPT开始初步应用于临床，至今NIPT仍然是NGS最成熟的商业化应用；而在临床质谱领域，目前全球应用相对成熟的微生物鉴定，从开发至今也不到十年。NGS与质谱均为可应用于多个领域的平台化技术，且与大数据积累关联性强。基因检测通过对疾病的本质与起源进行检测分析，获得最精确的诊断结果和最合适的治疗方案，临床上可以用于妇幼、肿瘤、遗传病等多个领域；而质谱可以直接对体内各种物质及其代谢产物进行定量检测，全程对疾病的诊断、治疗、预后进行监测，目前已经应用于妇幼、感染、遗传病等领域；基因测序需要通过大数据分析获得结果和疾病的相关性，而质谱需要的则是不断完善数据库（主要是微生物和代谢组学领域的应用），以提高检测结果的准确性。NGS和质谱的临床应用均未被完全开发，未来仍有较强的平台延展性。高技术壁垒的产品或服务通常由更专业、更专注的企业提供。通过对比NGS的商业化进程，我们可以看到成功的测序设备生产商并不是罗氏（罗氏收购454，最终关闭454业务）、雅培等传统诊断巨头企业，而是集中在更专注、更专业化的Illumina、IonTorrent等企业；同时，在测序临床服务领域，最早在临床推广NIPT的Sequenom也是专注于质谱阵列基因分析技术的企业，并成功将NGS和质谱两大技术平台结合使用。再看质谱的商业化历程，可以看到微生物领域领头羊梅里埃并不是最早开发微生物质谱的企业，而是受布鲁克和BD合作的影响（岛津OEM制造）；质谱龙头SCIEX则是一直专注于质谱领域；Agena则是从Sequenom独立出来，其MassARRAY核酸质谱技术平台是世界首台获得美国FDA批准用于临床基因检测的质谱技术平台。我们可以看到四大传统分析仪器制造龙头占有超过70%的质谱仪市场，其中丹纳赫子公司SCIEX市占率22%，排在第一位，安捷伦、赛默飞和布鲁克市占率分别为20%、17%和16%，紧随其后，waters和梅里埃也占有10%左右份额。请务必阅读正文之后的重要声明部分-8-行业深度研究图表5：国外NGS设备和服务类企业发展历程来源：各公司官网，中泰证券研究所2005454发明焦磷酸测序2007罗氏收购454，进入NGS领域2013关闭454生命科学测序业务2012罗氏欲收购Illumina，被拒绝2014罗氏收购Genia，布局四代测序2006Solex公司开发出NGS关键技术2007Illumina花6亿美金收购Solex2014推出Nextseq5002010推出Hiseq20002005ABI通过收购，获得NGS技术2007ABI推出SoliD测序仪2013ThermoFisher收购ABI母公司2010ABI收购IonTorrent获取半导体测序新技术2009公司成立，开展囊性纤维化诊断服务2010NIPT初步应用2013NIPT升级到13、18、21、16、22和性染色体检测2011NIPT测21三体2014质谱法检测“遗传性血栓形成倾向”获FDA批准设备类服务类请务必阅读正文之后的重要声明部分-9-行业深度研究图表6：国外企业临床质谱发展历程来源：各公司官网，中泰证券研究所图表7：2016年全球质谱仪领域竞争格局来源：KaloramaInformation，中泰证券研究所强大的技术专业领先性使得设备制造企业在产品上占据全球制高地，但是在商业化推广上缺乏经验，与有渠道优势企业的结合可以推动新兴技2011受布鲁克与BD合作所逼，进行临床质谱开发2013质谱临床微生物检测获FDA批准2015微生物检测用质谱在欧洲销售超过1000台2014质谱临床微生物检测获CFDA批准2000科学家开发质谱检测突变检测技术，但未商业化运用2010Sequenom购买质谱基因检测技术开始临床应用2015质谱临床基因检测系统获欧盟IVD批准2014Sequenom产品部门独立运作，Agena公司成立；质谱临床基因检测系统获FDA批准1981研制出世界上首款商用的三重四级杆质谱仪2001首台商业化的MALDIMS/MS，为蛋白组学作出巨大贡献2014串联质谱仪获中国CFDA认证2013串联质谱仪获美国FDA认证2017在美国发布全球首款经FDA批准的应用于串联质谱平台的IVD试剂盒SCIEX22%安捷伦20%赛默飞17%WATERS13%布鲁克16%梅里埃（岛津）8%其他4%请务必阅读正文之后的重要声明部分-10-行业深度研究术的市场化。以微生物质谱为例，梅里埃设备技术来源为国际领先仪器制造商岛津，而梅里埃则是在微生物领域市占率最高的企业，两者的合作进一步巩固了梅里埃在微生物领域的领先地位，同时也将质谱的临床应用推进了一大步，至今微生物鉴定仍然是质谱临床应用最成熟的领域之一；同理BD作为微生物市占率第二的企业，选择与质谱制造商布鲁克合作，也加速了质谱的临床推广。美国临床质谱持续快速发展，中国临床质谱潜在市场300亿元美国临床质谱占总检验市场15%左右，第三方检测机构主导其快速增长美国临床质谱检测占医学检测市场约15%，第三方检测推动其持续快速发展。根据我们行业草根调研，美国临床质谱检测占总医学检测市场的15%左右，同时根据Quest的收入结构，2016年75亿美元收入中约10亿来自质谱检测项目，质谱占比约在13%，基本验证草根调研的结果，因此美国临床质谱检测市场总量大约在90亿美元。2016年美国临床质谱销售量在700台左右，按照每台30万美金计算，则2016年美国临床质谱仪销售额为2.1亿美元，因此通过第三方检测以服务模式进行检测成为临床质谱检测的主要模式。图表8：美国临床质谱第三方实验室使用情况来源：凯莱谱，中泰证券研究所全球临床用质谱产品销售预计增速20%，远超过整体诊断市场的增速。根据KaloramaInformation的统计和预测，2016年全球质谱产品销售市场总规模达到18亿美元，预计到2021年达到32亿美元，年均复合增速在12%，其中试剂耗材规模增速超过行业增速，有望达到15%。从应用领域来看，科研用质谱虽然占据主要地位，但是临床用质谱增速更快，未来有望持续保持20%以上增长。中国临床质谱在萌芽阶段，2018年有望成为开启300亿蓝海市场的转折点中国临床质谱中期潜在市场300亿元，目前仅占医学检测市场1%不到，远小于美国的15%。我们按照美国临床质谱占比15%来预测，中国医学检测终端市场规模大约在2000亿元，则临床质谱的潜在市场在300亿元左右。根据我们草根调研，国内各第三方实验室的质谱检测大多仅有千万级别，其中较大的是广州金域和北京和合诊断，两者合计约不超过3亿元，我们估计国内质谱市场总规模不超过10亿，占总医学检测市场不超过1%，距离美国的15%还有很大距离。值得注意的是，国外临床质谱发展仅十余年，仍然处于快速发展期，因此国内长期临床质谱检测市场还有较大的想象空间。以NGS为例，2016年10月废除NIPT试点，对于NIPT行业起到显著的推动作用，以华大、贝瑞和康为首的行业龙头企业均实现30%以上的业绩增长，行业进入快速发展期。与之对应，我们认为临床质谱检测可大型第三方临床实验室中型实验室配置质谱台数100-200台小于20台样本量几十万-几百万/月1-10万质谱检测项目100-200种，多为单一项目或小套餐项目较少请务必阅读正文之后的重要声明部分-11-行业深度研究能也会经历类似的过程，目前质谱各临床应用领域的标准和监管办法仍不完善，同时考虑到国外质谱早期临床项目先以LDT的形式在临床医学实验室使用，国内相关机构已在积极制定LDT管理办法，我们预计临床质谱相关政策有望于2018年陆续完善出台，推动临床质谱行业的快速发展。图表9：国内NIPT临床应用发展历程来源：中泰证券研究所图表10：国内临床质谱相关政策来源：中泰证券研究所国外巨头和国内质谱仪/试剂盒有望陆续获批，2018年有望成为国内临床质谱元年。以串联质谱为例，根据我们草根调研的情况来看，2012年美国新增装机大约在100台左右，此后美国串联质谱领域进入加速上升期；而中国在2014-2015年受质谱法在新生儿筛查领域逐渐替代部分传统方法学影响，有个加速上升的趋势；我们预计2017年中国的年装机水平有望达到2012年的美国发展阶段（也就是新增装机100台），未来有望复制美国2012年以后的的装机速度和趋势；与此同时，不管是微生物质谱还是串联质谱，2018年有望进入产品集中获批的时间点（外资中安捷伦和岛津的串联质谱仪有望于2018年获批，多家国产厂商的配套试剂盒也有望拿证；安图的微生物质谱有望于2017年底或2018年初获批，2018年实现上市销售），更多企业加入到质谱临床推广的队伍中，进一步推动临床质谱的发展。总的来说，我们认为2018年中国的临床质谱检测有望进入加速上升期。2014.2，CFDA叫停基因检测项目和基因测序仪生产2014.3，开始进行测序技术临床应用试点的申报工作。2014.7，批准华大基因的测序仪器和部分测序产品2015.3，公布肿瘤诊断与治疗项目临床试点单位名单2016.10，废止产前筛查与诊断专业试点201420152016进口质谱产品首次被要求需要临床实验的范畴CFDA发布色谱/质谱联用进入免临床试验目录征求意见稿•发改委在《“十三五”国家科技创新规划》中将医用生物质谱仪列为未来重点支持的十六个领域之一；•国家科技部设立“2017精准医学临床质谱专项”2017•国家质检总局、国家标准委公布了《基质辅助激光解吸电离飞行时间质谱鉴别微生物方法通则》；•中华检验医学会起草LDT方法认证指南请务必阅读正文之后的重要声明部分-12-行业深度研究综合来看，美国临床质谱仍处于快速发展阶段，目前占总医学检测市场大约15%，未来占比有望继续扩大，而国内1%都不到，中期潜在市场空间有300亿元，长期想象空间更大。中国临床质谱相关政策有望在短期陆续完善出台，同时国内技术发展水平和市场推广逐渐成熟，相关产品有望陆续获批，我们预计2018年国内临床质谱检测有望进入加速发展期。微生物鉴定、新生儿筛查、维生素检测，国内临床质谱最先商业化的三大领域微生物质谱：外企垄断，保守估计24亿市场微生物鉴定在临床上通常用于辅助诊断，判断感染类型、指导用药，鉴定环节越准确，诊断结果和治疗方案选择越恰当。微生物质谱（MALDI-TOFMS）鉴定微生物的主要原理是利用已知菌种建立数据库，通过检测获得微生物的蛋白质图谱，由于不同菌种核糖体蛋白（2～20kDa）大小有差异，将所得的谱图与数据库中的微生物参考图谱比对后可以得到鉴定结果。图表11：微生物质谱谱图示意图表12：微生物鉴定质谱法流程来源：安图生物宣传册，中泰证券研究所来源：安图生物宣传册，中泰证券研究所优势：快、全、便宜、自动化。目前常用的检测方法为生化原理检测，流程较复杂，先判断革兰式阴性还是阳性，再根据形态、酶反应、显色等不同方法，将具体微生物种类鉴定出来，随着感染微生物的复杂程度不同，传统生物检测时间长到几天，短到几小时都有可能，且能鉴定出来的的种类有限，准确度一般。使用微生物质谱则：1、检测时间以分钟计，可实现高通量检测；2、目前最多可检测2000+种细菌，远高于传统的几百种；3、试剂耗材相对传统使用较少，除了一次性仪器投入，试剂耗材只有基质液和靶板；4、点板手工操作，后续自动检测分析。请务必阅读正文之后的重要声明部分-13-行业深度研究图表13：微生物鉴定流程及鉴定方法对比来源：中泰证券研究所图表14：微生物质谱操作流程示意图来源：安图生物产品宣传册，中泰证券研究所国内微生物市场仍处于快速增长期。根据安图生物招股说明书所述，国内微生物检测试剂市场在2015年预计达30亿，增速在25-30%左右，仍然处于一个快速增长阶段。目前国内仅梅里埃和BD两家外企及北京毅新博创的微生物质谱获得CFDA认可，虽然外企大范围市场推广时间较短（大约2-3年），市场总装机量不超过400台，但是根据2016年检验医学网的数据，2015年在细菌鉴定和药敏检测中，梅里埃的质谱仪已达到了2%的市占率，增长迅速。总体来看占据主导地位的还是梅里埃和西门子的传统检测系统，目前合并统计后生物梅里埃在细菌鉴定和药敏检测中市占率高达61.08%，西门子紧随其后为26.71%，我们认为随着国产产品技术水平逐渐提高，未来有较大进口替代空间。样本收集和处理细菌培养（血培养等）细菌鉴定/药敏检测出具报告传统生化原理检测飞行时间质谱检测原理pH变化、显色、氧化反应基质辅助激光解吸电离离子源和飞行时间质量分析检测时间最快4-8小时，通常1-2天以分钟计，可同时检测多个样本检测范围最多鉴定几百种细菌目前最多可鉴定2000+种细菌检测成本依赖试剂赚钱，成本高试剂耗材很少，仪器一次性成本提取菌落点样至靶板加基质液检测生成图谱请务必阅读正文之后的重要声明部分-14-行业深度研究图表15：中国微生物检测市场增速维持在25%图表16：2015年细菌鉴定和药敏检测市场占有情况来源：安图生物招股说明书，中泰证券研究所来源：检验医学网，中泰证券研究所数据库是微生物质谱的核心壁垒。MALDI-TOFMS技术在临床微生物菌种鉴定领域的应用，除了技术本身，更重要的是依赖于质谱菌种鉴定数据库，因此，数据库中图谱的质量、数量都将直接影响鉴定的成功率与准确率，由于病原微生物分布流行情况不同，实验室在原有数据库基础上可补充建立本地病原微生物的质谱指纹图谱库，提高鉴定成功率。目前梅里埃和BD的产品均可以鉴定2000+种微生物，安图生物在微生物检测领域积累20多年，已开发出具有自主知识产权的中国本土化微生物菌株数据库，可鉴定超过1500种微生物，未来竞争优势良好。图表17：国内CFDA批准上市可用于微生物检测的质谱系统来源：CFDA，各公司官网，中泰证券研究所我们保守估计微生物质谱出厂口径市场规模在24亿元。由于当前微生物市场中质谱占比较小，且对传统鉴定方法存在替代关系，我们通过医院理论配臵数量来测算微生物质谱的市场规模。根据卫计委截止到2017年6月底的数据，全国三级医院2286家，二级医院8118家，理论上三级医院每家需要配臵至少一台，大型二甲医院也需要配臵，我们保守假设市场装机量3000台，按出厂价格80万计算，则微生物质谱设备的理论市场规模在24亿元。串联质谱应用广阔，国内集中布局新生儿筛查和维生素检测国内临床串联质谱（LC-MS/MS）集中在新生儿筛查和维生素检测领域。美国串联质谱商业化应用相对成熟的主要是药物浓度监测、小分子标志物检测、新生儿筛查和维生素检测等，各自占比比较均衡，中国新生儿筛查占了最主要的市场，根据我们草根调研，可能超过70%的份额，其次是维生素检测。我们认为造成这种差距的主要原因在于中国的LDT（实24.4%24.5%24.6%24.7%24.8%24.9%25.0%25.1%25.2%25.3%25.4%0510152025303520092012E2013E2014E2015E微生物检测试剂市场规模（亿元）YOY梅里埃全自动VITEK249%西门子全自动WalkAway4017%梅里埃半自动ATB10%西门子半自动Autoscan410%BD全自动Phoenix4%梅里埃质谱仪2%其他8%品名厂家备注Clin-ToF-I飞行时间质谱系统北京毅新博创生物科技有限公司数据库有120种常见临床菌种,覆盖97%的临床细菌,共4万多张图谱VITEKMS全自动快速微生物质谱检测系统梅里埃诊断产品(上海)有限公司科研菌谱库包含2000种以上菌种（60000多种图谱），临床菌谱库包含600种菌种（25000种图谱）以上，共计2100个菌种；每分钟完成1-2个菌株鉴定，一次可进行192个测试MALDIBiotyper全自动快速生物质谱检测系统布鲁克(北京)科技有限公司（BD）数据库中已经含有常见的超过2100种微生物的特征指纹图谱；30分钟完成96个样品的检测请务必阅读正文之后的重要声明部分-15-行业深度研究验室自建方法体系）政策并未放开，限制了质谱项目临床化推广和发展，目前还停留在较基础的检测领域。图表18：LC-MS/MS临床常用领域来源：中泰证券研究所优生优育等政策有望推动新生儿筛查项目的逐步增加。在美国，新生儿筛查是强制的（30种疾病强制筛查），除非家长出于宗教原因拒绝检测，2012年6月美国疾病预防控制中心报告中显示，美国每年400万新生儿中有98%的人接受筛查。欧洲只有少数国家明确要求做新生儿筛查，比如西班牙、法国、意大利等。我国在1994年颁布的《母婴保健法》中就提到在全国逐步推广新生儿筛查，目前全国范围新生儿先天性甲状腺功能低下和苯丙酮尿症两项足跟血筛查属于免费项目，部分地区（北京、广州等）已有4项免费（先天性甲减、苯丙酮尿症、葡萄糖6-磷酸脱氢酶缺乏症和听力筛查）。欧美等国已广泛采用LC-MS/MS进行新生儿遗传疾病筛查美国医学遗传学会（ACMG）将54种遗传疾病纳入新生儿筛查项目中，其中包括29种首要疾病和25种次要疾病主要的29种遗传代谢病发病率在1:3000-5000之间，每年可发现5000例左右的有出生缺陷患儿，投入产出比超过1:5全球三分之二的人缺乏维生素D，已经成为一种静悄悄发生的流行病，是骨质疏松等严重疾病的典型标志物。维生素A，B，E等缺乏也会造成严重的临床症状。串联质谱法对于维生素及激素等小分子的检测具有先天优势能准确的分别D2与D3，具有很强的临床意义，其它方法难以鉴别治疗药物监测：测定血液或其它体液中的药物浓度，用于药物治疗的指导和评价部分药物个体化差异很大，必须进行药物浓度监测被公认为生物样本中药物及其代谢产物检测的标准化方法药物研发的临床研究的不可缺少的研究工具新生儿遗传代谢病检测维生素及激素等小分子化合物检测药物监测和药物代谢研究请务必阅读正文之后的重要声明部分-16-行业深度研究图表19：中美新生儿筛查相关政策情况来源：中泰证券研究所LC-MS/MS在新生儿筛查上较传统方法学更准确、成本更低。传统新生儿筛查方法包括细菌免疫、放免、酶免、时间分辨荧光等，单次仅能检测一种疾病，相较于一次可同时检测多种疾病的质谱法来说，操作更复杂、耗时长，且单个样本检测成本高；从收费上看，虽然国家对部分疾病检测采取免费形式，但是加上40+项自费筛查项目，实际收费在100-1000元不等，而质谱法国内并未有统一收费，只在部分省市有定价，其中江苏省每次收费在180元左右，上海市在300元左右，重庆市接近500元左右。图表20：新生儿筛查不同方法学对比来源：各省物价局，中泰证券研究所获CFDA认证企业少，占据先发优势企业有望率先分享近30亿蓝海市场。2007年全国平均筛查率达到39%，2010年超过50%，我们预计当前筛查率已经达到90-100%，但主要是常规筛查方法。中国每年新生儿数量大约在1600万，假设90%采用质谱法进行筛查，按照终端平均200元/次的单价，则新生儿质谱筛查的潜在市场空间为28.8亿元。200420062010美国FDA专门发布串联质谱用于新生儿遗传代谢病的指导文件美国医学遗传学会发布新生儿筛查指南（使用串联质谱法），明确18种首要筛查项目和20种次要筛查项目•卫生部在《新生儿疾病筛查技术规范》中提出将MS/MS用于新生儿疾病筛查。我国部分省市已经开展该类检测，但普及水平不高；•国家出台新生儿遗传筛查规范，明确了4（CH,PKU,CAH和G6PD）+1（听力障碍）的筛查目标传统筛查方法质谱检测方法方法学/平台细菌免疫法、放免、酶免、时间分辨荧光等LC-MS/MS检测项目数一次只能检测一种疾病一次可检测几十种疾病自动化程度半自动化全自动化假阳性率高低成本检测通量低，人工成本高综合费用低廉收费按项目数100-1000元不等200-500元左右请务必阅读正文之后的重要声明部分-17-行业深度研究图表21：CFDA批准用于新生儿筛查的注册证情况来源：CFDA，中泰证券研究所维生素检测，质谱法有望成为最优检测方法学。维生素检测中应用较为广泛的就是维生素D检测。维生素D是一类脂溶性维生素，属固醇类衍生物，是包括人类在内的高等动物生命必需的重要营养素。维生素D主要的生理功能是调节体内钙、磷代谢并维持血浆钙、磷水平稳定，参与个体牙齿和骨骼的正常生长发育，目前临床上发现维生素D与多种疾病相关，包括骨科疾病（佝偻病、软骨病等）、免疫系统疾病（包括I型糖尿病、肺结核等）。图表22：维生素D与疾病的相关性来源：中泰证券研究所LC-MS/MS可准确定量D2和D3浓度，有望成为维生素D检测的金标准。维生素D主要包括五种化合物，分别为维生素D1、D2、D3、D4和D5，其中最重要的是D2和D3，维生素D2需要从食物摄取，而D3主要从皮肤和阳光接触合成，D3在人体内的作用是D2的3倍以上，从代谢时间上看，D2需要24-48小时代谢，而D3吸收代谢较快，只需要4-6小时就可以从肾脏排出。传统免疫方法学无法准确区分维生素的分型，仅能检测出维生素D的总含量，贸然作出诊断或治疗，容易出现维D中毒或治疗无效的情况；而LC-MS/MS特异性好，可以同时分别定量D2和D3的单一浓度，实现最有效的临床诊断。市场前景大，暂无明确的单独项目管理办法。国内质谱法检测维生素多为一类注册或备案，相关企业包括济南英盛、复星长征、可力梅塔和迪安诊断等，目前终端并未明确质谱法的单独收费，普通维生素D检测价格根据不同级别医院情况，在50-100元不等，由于针对人群为普通人，如果纳入常规体检菜单中，检测量有望实现高企业注册证应用领域琥珀酰丙酮和非衍生化多种氨基酸、肉碱测定试剂盒衍生化多种氨基酸、肉碱测定试剂盒华大基因氨基酸和肉碱检测试剂盒新生儿筛查非衍生化多种氨基酸、肉碱和琥珀酰丙酮测定试剂盒多种氨基酸和肉碱测定试剂包Waters串联质谱新生儿筛查系统仪器（新生儿筛查）新生儿筛查丰华生物芬兰WallacOy（PE）新生儿筛查系统相关症状与疾病科室骨骼佝偻病、软骨病、骨质疏松、继发性甲状旁腺功能亢进症骨科、儿科肌肉衰弱、疼痛、失去平衡、跌到风险运动医学、骨科糖尿病胰岛素抵抗、胰岛素分泌减少内分泌科免疫系统肺结核、I型糖尿病、多发性硬化、RA、甲状腺炎、克罗氏病风湿科、感染科癌症浓度低于20ng/ml与结肠、前列腺、卵巢与乳腺癌以及非何杰金氏淋巴瘤的发病风险有30-50%的相关性肿瘤科心脏心肌梗死、充血性心衰、动脉粥样硬化、高血压心内科神经系统抑郁、精神分裂症、孤独症、帕金森症、阿兹海默症神经内科肾脏肾病综合征、蛋白尿、血透肾内科妊娠子代出现胰岛自身抗体、增加先兆子痫风险产科请务必阅读正文之后的重要声明部分-18-行业深度研究速增长，未来市场的想象空间大。重点上市公司推荐迪安诊断，医学诊断整体化服务平台龙头公司，质谱有望弯道超车公司业绩连续5年保持40%以上高速增长，在整体规模不断扩大的同时，2017年各季度依然保持了30%以上的快速增长，这主要归功于公司持续不断的创新：模式创新：公司定位以服务为重心，渠道代理+外包+合作共建+精准中心4种模式，相互叠加协同，为检验科提供整体解决方案，各区域产品和服务统一管理运作，服务于各级医疗机构。技术创新：公司坚持技术创新为企业的重要驱动力，加大对质谱、NGS等高端诊断技术平台和重点专科领域的建设投入，以及上游产品转化能力，提高实验室特检检测能力和对医疗机构的议价权。拥有国际一流质谱团队，技术实力获METABOLON认可。2017年3月，公司计划使用自筹资金人民币3700万元对参股公司凯莱谱进行增资，增资后公司持有凯莱谱55.32%的股权。凯莱谱由国际知名质谱专家刘华芬教授领衔，团队包括数名有海外工作经验的博士在内的临床质谱人才团队，以及来自国内外知名技术专家和医生专家，致力于打造国内一流的质谱中心实验室。迪安国内多个中心城市的检验实验室已依托凯莱谱技术平台建立临床质谱检测平台，拥有包括LC-MS/MS，OrbitrapLC-MS，GC-MS与ICP-MS等各类型高精尖质谱检测设备，围绕临床检测与研究、代谢组学、CRO和司法毒理服务四大应用方向，已自主研发实验室检测项目100余项，技术实力国内领先。与此同时，公司于2017年2月与Metabolon签署独家《中国代谢组学共建实验室协议》，基于质谱专利平台DiscoveryHD4基础上，发现、开发并商业化代谢组学质谱检测。牵手国际质谱领先企业，提高公司技术壁垒和服务深度。SCIEX是全球最大仪器跨国公司丹纳赫集团的一员，在液相色谱-质谱（LC-MS/MS）行业中处于全球领先地位，根据KaloramaInformation数据统计，2016年全球质谱领域中，SCIEX市占率第一，达到22%。公司与SCIEX设立合资公司，公司出资2550万元，持股51%，第一阶段将以开发、注册和制造与SCIEX的TripleQuad4500MDLC-MS/MS系统或其他SCIEX的仪器配套使用的临床试剂盒为主，借助SCIEX在质谱检测领域所拥有的世界领先的设备和技术水平，结合迪安诊断在国内建立的强大的第三方医学检测平台服务能力及销售网络，实现国际先进质谱检测技术在国内的落地转化，从而进一步提高公司检验外包服务深度。盈利预测与估值：不考虑公司定增及定增项目收购带来的摊薄和收益，我们预计2017-2019年公司收入53.73、67.92、84.59亿元，同比增长40.52%、26.39%、24.56%，归母净利润3.53、4.78、6.46亿元，同比增长34.50%、35.14%、35.18%，对应EPS为0.64、0.87、1.17，目前公司股价对应2017年41倍PE，2018年30倍PE，经历过去三年布局期，公司在检验科的服务能力大幅提升，实验室布局逐步进入收获期，整体盈利能力持续提高，我们预计公司未来三年业绩将维持持续快速增长，同时考虑到公司不断提高的技术和服务壁垒，我们给予公司“买入”评级。请务必阅读正文之后的重要声明部分-19-行业深度研究图表23：迪安诊断盈利预测表来源：中泰证券研究所安图生物，国产化学发光领军企业，微生物质谱可与外企直接竞争公司的核心逻辑：1、化学发光是诊断行业景气度最高的细分领域之一，公司作为国内免疫检测龙头企业，在产品和渠道上均具有较强优势，有望率先受益于化学发光行业的快速发展；2、公司有望凭内生产品销售，驱动未来三年业绩30-40%增长；3、公司后续产品线包括流水线、微生物飞行质谱检测平台等具有较强成长性，奠定公司未来的长期核心竞争力。管式发光单台产出（30+万元/台）国内领先，未来三年磁微粒发光试剂有望维持30-50%增长。根据公司招股书和年报，我们测算出公司管式发光设备的单台产出在31万元/台左右，在国内处于领先地位，同时公司未来三年有望每年新增装机800-1000台，驱动公司2014-2016年管式发光复合增速接近80%，在装机速度上也处于国内领先地位。流水线+微生物质谱，奠定公司未来业绩的高成长性。公司以化学发光为主线，结合东芝生化仪和百奥泰康生化试剂，有望以流水线战略占有检验科60%以上检验量；同时微生物飞行质谱检测平台有望于2017年底获批，3-5分钟/样本的检测速度以及具有自主知识产权的中国本土化微生物数据库（2000+种，可覆盖98%临床菌株）以及达到国际领先水平，可以直接与梅里埃、布鲁克等外企竞争。盈利预测与估值：我们预计2017-19年公司收入13.95、18.56、24.23亿元，同比增长42.35%、32.98%、30.57%，归母净利润4.52、6.08、8.21亿元，同比增长29.18%、34.62%、35.02%，对应EPS为1.08、1.45、1.96。目前公司股价对应2017年49倍PE，2018年37倍PE，考虑到化学发光领域高景气度，公司化学发光产品有望持续高增长，同时储备品种具备高成长性，我们给予公司“买入”评级。指标201520162017E2018E2019E营业收入（百万元）1858.183823.985373.476791.578459.25增长率yoy%39.18%105.79%40.52%26.39%24.56%净利润174.79262.76353.41477.59645.61增长率yoy%40.30%50.33%34.50%35.14%35.18%每股收益（元）0.320.480.640.871.17每股现金流量0.490.240.270.600.89净资产收益率18.86%12.59%14.56%16.44%18.18%P/E82.2854.7340.6930.1122.28PEG2.041.091.180.860.63P/B7.606.895.924.954.05请务必阅读正文之后的重要声明部分-20-行业深度研究图表24：安图生物盈利预测表来源：中泰证券研究所金域医学，国内第三方检测龙头，临床质谱先行者国内第三方检测龙头企业，35家独立医学实验室占据国内30%左右的市场份额。公司的主要业务为向各类医疗机构等提供包括理化质谱检验、基因组检验、病理诊断、生化发光检验、免疫学检验、其他综合检验等6大类超过2,300余项检验项目外包及科研技术服务。目前已在中国大陆及香港地区设立35家医学检验实验室，市场网络覆盖全国90%以上人口，年检测样本量超过4000万例。国内临床质谱领先企业。公司于2008年率先建设了临床质谱批量化检测实验室，目前35家实验室中有17家已经开展质谱技术应用，可以提供70+项检测项目，覆盖新生儿筛查、营养物质检测、药物浓度监测等领域，在国内处于领先地位。2013年公司与广州医科大学创新协作办成立金域检验学院，开设国内首门“临床色谱质谱检验技术”课程，为国内临床质谱推广提供人才储备。投资建议：未评级，公司为国内第三方检测龙头企业，在临床质谱领域也处于国内领先地位，有望率先受益于行业的快速发展。投资建议国外临床质谱仍处于快速发展阶段，质谱仪及相关试剂盒处于寡头垄断的格局，国内临床质谱还处于发展早期，不管是新增市场还是对传统方法学的替代，均存在大量的空白市场，综合目前国内政策背景和产品布局情况，我们认为2018年有望成为临床质谱发展元年，优先布局的企业将具备先发优势，重点推荐自主研发或合作开发进度较快的迪安诊断，安图生物和金域医学，同时建议关注积极布局质谱的华大基因、博晖创新。风险提示产品研发失败风险。质谱属于高技术壁垒产品，对研发团队、研发能力要求较高，且国内成熟产品较少，可能会出现产品研发失败的风险。产品市场推广不利风险。国内目前产品推广方式为先拿到CFDA注册证，再应用于临床，质谱在国内还没有行业标准，批证耗时较长，可能会影响到各企业的市场推广。市场测算局限性风险。报告中国内临床质谱市场测算参考美国市场情况，指标2015A2016A2017E2018E2019E营业收入（百万元）716.49980.221,395.351,855.552,422.85营业收入增速27.20%36.81%42.35%32.98%30.57%归属于母公司的净利润278.03349.76451.81608.25821.28净利润增长率33.52%25.80%29.18%34.62%35.02%摊薄每股收益（元）0.740.831.081.451.96每股现金流量（元）0.820.991.241.522.00净资产收益率38.69%21.26%27.01%26.67%26.48%市盈率（倍）0.0063.9049.4636.7427.21PEG0.002.481.701.060.78市净率0.0013.5913.369.807.20请务必阅读正文之后的重要声明部分-21-行业深度研究可能出现中国医疗环境与美国不一致，导致出现偏差的风险；微生物质谱市场空间测算是按照出厂口径假设，不同企业出厂价可能出现较大差异，造成真实市场空间不一致的风险；新生儿筛查市场空间测算是按照终端口径，即医院端收费价格来计算，考虑到未来可能存在的降价因素，我们选取了当前价格范围的最低价，可能出现国内实际检测价格与我们假设价格差异较大的风险。请务必阅读正文之后的重要声明部分-22-行业深度研究投资评级说明：评级说明股票评级买入预期未来6~12个月内相对同期基准指数涨幅在15%以上增持预期未来6~12个月内相对同期基准指数涨幅在5%~15%之间持有预期未来6~12个月内相对同期基准指数涨幅在-10%~+5%之间减持预期未来6~12个月内相对同期基准指数跌幅在10%以上行业评级增持预期未来6~12个月内对同期基准指数涨幅在10%以上中性预期未来6~12个月内对同期基准指数涨幅在-10%~+10%之间减持预期未来6~12个月内对同期基准指数跌幅在10%以上备注：评级标准为报告发布日后的6~12个月内公司股价（或行业指数）相对同期基准指数的相对市场表现。其中A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以摩根士丹利中国指数为基准，美股市场以标普500指数或纳斯达克综合指数为基准（另有说明的除外）。重要声明：中泰证券股份有限公司（以下简称“本公司”）具有中国证券监督管理委员会许可的证券投资咨询业务资格。本报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告基于本公司及其研究人员认为可信的公开资料或实地调研资料，反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响。但本公司及其研究人员对这些信息的准确性和完整性不作任何保证，且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，可能会随时调整。本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告所载的资料、工具、意见、信息及推测只提供给客户作参考之用，不构成任何投资、法律、会计或税务的最终操作建议，本公司不就报告中的内容对最终操作建议做出任何担保。本报告中所指的投资及服务可能不适合个别客户，不构成客户私人咨询建议。市场有风险，投资需谨慎。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。投资者应注意，在法律允许的情况下，本公司及其本公司的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。本公司及其本公司的关联机构或个人可能在本报告公开发布之前已经使用或了解其中的信息。本报告版权归“中泰证券股份有限公司”所有。未经事先本公司书面授权，任何人不得对本报告进行任何形式的发布、复制。如引用、刊发，需注明出处为“中泰证券研究所”，且不得对本报告进行有悖原意的删节或修改。","data":[{"id":"1","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"全球市场质谱产品临床应用有望实现20%以上增速，其中美国临床质谱市场占医学检测市场15%，且占比仍在持续扩大，中国临床质谱仅占医学检测市场不到1%，","content_offset":["1257","1331"],"indicators":[{"indicator_name":"市占率","indicator_value":["15%","1298","1301"],"indicator_element":{"区域":["全球","1257","1259"],"产品":["质谱","1261","1263"],"行业":["医学检测","1292","1296"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["不到1%","1326","1330"],"indicator_element":{"区域":["全球","1257","1259"],"产品":["质谱","1261","1263"],"行业":["医学检测","1292","1296"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"质谱设备出厂口径市场规模大约24亿元；","content_offset":["1508","1527"],"indicators":[{"indicator_name":"市场规模","indicator_value":["大约24亿元","1520","1526"],"indicator_element":{"产品":["质谱设备","1508","1512"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"根据我们行业草根调研，美国临床质谱检测占总医学检测市场的15%左右，","content_offset":["9178","9212"],"indicators":[{"indicator_name":"市占率","indicator_value":["15%","9206","9209"],"indicator_element":{"区域":["美国","9189","9191"],"行业":["医学检测","9199","9203"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"同时根据Quest的收入结构，2016年75亿美元收入中约10亿来自质谱检测项目，质谱占比约在13%，","content_offset":["9212","9263"],"indicators":[{"indicator_name":"营业收入","indicator_value":["10亿","9241","9244"],"indicator_element":{"来源":["Quest","9216","9221"],"区域":["美国","9143","9145"],"行业":["医学检测","9152","9156"],"时间":["2016年","9227","9232"],"项目":["质谱检测","9246","9250"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"因此美国临床质谱检测市场总量大约在90亿美元。","content_offset":["9275","9298"],"indicators":[{"indicator_name":"市场规模","indicator_value":["90亿美元","9292","9297"],"indicator_element":{"来源":["Quest","9216","9221"],"区域":["美国","9277","9279"],"行业":["医学检测","9199","9203"],"项目":["质谱检测","9281","9285"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"2016年美国临床质谱销售量在700台左右，","content_offset":["9298","9320"],"indicators":[{"indicator_name":"销量","indicator_value":["700台","9313","9317"],"indicator_element":{"时间":["2016年","9298","9303"],"区域":["美国","9303","9305"],"产品":["临床质谱","9305","9309"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"根据KaloramaInformation的统计和预测，2016年全球质谱产品销售市场总规模达到18亿美元，预计到2021年达到32亿美元，","content_offset":["9455","9525"],"indicators":[{"indicator_name":"市场规模","indicator_value":["18亿美元","9503","9508"],"indicator_element":{"时间":["2016年","9483","9488"],"来源":["KaloramaInformation","9457","9476"],"区域":["全球","9488","9490"],"产品":["质谱","9490","9492"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["32亿美元","9519","9524"],"indicator_element":{"时间":["2021年","9512","9517"],"来源":["KaloramaInformation","9457","9476"],"区域":["全球","9488","9490"],"产品":["质谱","9490","9492"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"年均复合增速在12%，","content_offset":["9525","9536"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["12%","9532","9535"],"indicator_element":{"来源":["KaloramaInformation","9457","9476"],"区域":["全球","9488","9490"],"产品":["质谱","9428","9430"],"时间":["2021年","9512","9517"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"中国医学检测终端市场规模大约在2000亿元，","content_offset":["9709","9731"],"indicators":[{"indicator_name":"市场规模","indicator_value":["","9709","9709"],"indicator_element":{"区域":["中国","9709","9711"],"行业":["医学检测","9711","9715"],"下游":["终端市场","9715","9719"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"我们估计国内质谱市场总规模不超过10亿，","content_offset":["9812","9832"],"indicators":[{"indicator_name":"市场规模","indicator_value":["不超过10亿","9825","9831"],"indicator_element":{"区域":["国内","9816","9818"],"行业":["质谱","9818","9820"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"占总医学检测市场不超过1%","content_offset":["9832","9845"],"indicators":[{"indicator_name":"市占率","indicator_value":["不超过1%","9840","9845"],"indicator_element":{"区域":["国内","9759","9761"],"行业":["医学检测","9834","9838"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"根据安图生物招股说明书所述，国内微生物检测试剂市场在2015年预计达30亿，","content_offset":["11873","11911"],"indicators":[{"indicator_name":"市场规模","indicator_value":["30亿","11907","11910"],"indicator_element":{"来源":["安图生物招股说明书","11875","11884"],"区域":["国内","11887","11889"],"产品":["微生物检测试剂","11889","11896"],"时间":["2015年","11899","11904"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"13","source_document":"医疗器械行业：临床质谱检测,诊断领域中的另一个“基因测序”.pdf","content":"则微生物质谱设备的理论市场规模在24亿元。","content_offset":["12963","12984"],"indicators":[{"indicator_name":"市场规模","indicator_value":["24亿元","12979","12983"],"indicator_element":{"产品":["微生物质谱设备","12964","12971"]},"indicator_supplement":{"属性":""}}]}]}