{"source_content":"IVD行业研究论文1请务必阅读正文后的免责条款部分联系地址：北京市西城区金融大街7号英蓝国际金融中心D座5层公司网址：www.jzsec.com联系电话：010-63889326传真：010-63889326九州证券投资银行委员会九州证券投资银行委员会吴俊证券执业证书号：S1350115050014电话：010-63889326邮箱：wujun@jzsec.com仪器试剂一体化发展分子诊断是IVD产业的未来量值溯源是IVD发展的趋势行业分类：医疗器械行业2015年10月20日股市有风险入市须谨慎核心观点：1、体外诊断试剂在国家政策鼓励下将快速实现国产替代化。科技部发布《“十二五”生物技术发展规划》，要求突破一批体外诊断仪器设备与试剂的重大关键技术，在一体化化学发光免疫诊断系统等高端产品方面实现重大突破，加速体外诊断产业的结构调整和优化升级。2、我国的分子诊断呈现高速增长的趋势，是IVD产业的未来。根据中国医药工业信息中心发布的《中国医药健康蓝皮书（2015版）》中的数据，2014年我国体外诊断产品市场规模约为306亿元（超越日本成为全球第二大IVD市场，并将保持超过15%的年复合增长率，预计2019年市场规模预计将达723亿元。3、仪器试剂将一体化发展通过分析IVD行业的发展历程，我们发现了一个现象：虽然IVD企业的主要利润来源是诊断试剂的销售（一般试剂利润率为50%~80%，而自产仪器的毛利润率约为30%~60%），但其竞争力的核心却是诊断仪器的设计和制造。4、量值溯源将得到重大发展，产品国际认证非常必要随着深化医改的推进，不仅仅要降药费，同样也要降检查费，目前国内医院间的检验结果不能互认，重复检测现象严重，加重了医保基金和患者自费的负担，促进医院检验科结果互认将成必然趋势，量值溯源将得到重大发展，产品国际认证非常必要。2九州证券投资银行委员会请务必阅读正文之后的免责声明部分目录一、IVD的定义.....................................................3二、IVD行业的分类.................................................3三、我国IVD行业的发展历程.........................................5四、IVD行业的监管情况、法规及产业政策.............................6五、高尔夫预订服务产业链...........................................8六、IVD行业的产业链分析..........................................10七、IVD行业的主要产品介绍........................................10八、IVD行业的销售模式............................................12九、IVD行业的重点企业介绍........................................12十、IVD行业的发展趋势............................................163九州证券投资银行委员会请务必阅读正文之后的免责声明部分一、IVD的定义IVD（invitrodiagnosticproducts，体外诊断市场）从广义上讲，是指在人体之外，通过对人体的样品（血液、体液、组织等）进行检测而获取临床诊断信息的产品和服务。从狭义上讲，体外诊断产业主要指体外诊断相关产品，包括体外诊断试剂及体外诊断仪器设备。《体外诊断试剂注册管理办法（试行）》中所称我国体外诊断试剂是指：可单独使用或与仪器、器具、设备或系统组合使用，在疾病的预防、诊断、治疗监测、预后观察、健康状态评价以及遗传性疾病的预测过程中，用于对人体样本（各种体液、细胞、组织样本等）进行体外检测的试剂、试剂盒、校准品（物）、质控品（物）等。国家法定用于血源筛查的体外诊断试剂、采用放射性核素标记的体外诊断试剂不属于《体外诊断试剂注册管理办法（试行）》的管理范围，属于《药品注册管理办法》管理范围。体外诊断试剂经营企业必须按照《药品经营质量管理规范》从事经营活动。其中体外诊断仪器设备的技术难度较高，目前国内企业大多以试剂为主，占比80%左右。二、IVD行业的分类体外诊断仪器主要产品有生化分析仪、血液分析仪、霉标仪、化学发光免疫分析仪、实时荧光定量PCR仪，流式细胞仪等。体外诊断试剂则不仅仅包括进行体外检测直接使用的试剂，还包括相应的校准物品、质控品、对照材料等。体外诊断试剂与相应的体外诊断仪器组成整体体外诊断系统，两者一般应组合使用，但某些类别试剂亦可单独使用，比如胶体金快速诊断试剂。体外诊断试剂按国家食品药品监督管理总局2014年7月30日发布（国家食品药品监督管理总局令第5号）《体外诊断试剂注册管理办法》，体外诊断试剂依次划分为第三类、第二类、第一类产品。（一）第三类产品：1.与致病性病原体抗原、抗体以及核酸等检测相关的试剂。2.与血型、组织配型相关的试剂。3.与人类基因检测相关的试剂。4.与遗传性疾病相关的试剂。5.与麻醉药品、精神药品、医疗用毒性药品检测相关的试剂。6.与治疗药物作用靶点检测相关的试剂。7.与肿瘤标志物检测相关的试剂。8.与变态反应（过敏原）相关的试剂。（二）第二类产品1.用于蛋白质检测的试剂。2.用于糖类检测的试剂。3.用于激素检测的试剂。4.用于酶类检测的试剂。5.用于酯类检测的试剂。6.用于维生素检测的试剂。7.用于物资离子检测的试剂。4九州证券投资银行委员会请务必阅读正文之后的免责声明部分8.用于药物及药物代谢物检测的试剂。9.用于自身抗体检测的试剂。10.用于微生物鉴别或药敏试验的试剂。11.用于其他生理、生化或免疫功能指标检测的试剂。（三）第一类产品：1.微生物培养基（不用于微生物鉴别和药敏试验）。2.样本处理用产品，如溶血剂、稀释液、染色液等。第一类体外诊断试剂实行备案管理，第二类、第三类体外诊断试剂实行注册管理。境内第一类体外诊断试剂备案，备案人向设区的市级食品药品监督管理部门提交备案资料，进口第一类体外诊断试剂备案，备案人向国家食品药品监督管理总局提交备案资料。境内第二类体外诊断试剂由省、自治区、直辖市食品药品监督管理部门审查，批准后发给医疗器械注册证。境内第三类体外诊断试剂由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。进口第二类、第三类体外诊断试剂由国家食品药品监督管理总局审查，批准后发给医疗器械注册证。按检验原理和方法的不同，体外诊断主要包括临床生化诊断、免疫诊断、分子生物学诊断、血液学诊断、微生物诊断、尿液诊断、凝血诊断。其中生化诊断、免疫诊断、分子生物学诊断为临床体外诊断主要的三大领域。类别检测原理应用领域代表试剂（括号内为对应仪器）主要特点生化诊断各种生物化学反应测定糖类、脂类、蛋白和非蛋白氮类、无机元素类、肝功能、肾功能等。生化诊断试剂（生化分析仪）主要应用于医院的常规检测项目，是医疗检测的基本组成部分。免疫诊断抗原与抗体互相结合的特异性反应传染性疾病、性病、肿瘤、孕检、药物检测、血型鉴定等放射免疫诊断试剂（伽马计数器）对环境污染较大、国际市场上已淘汰，国内有少量使用酶联免疫诊断试剂（酶标仪）灵敏度较差、特异性差、但是成本低、在目前中小医疗机构中仍有较广泛的应用化学发光免疫诊断试剂（化学发光免疫分析仪）灵敏度高、特异性强，由于其相比普通酶免，可以用于半定量和定量分析，因此是大型医疗机构的主要诊断方法，也是免疫诊断的重要发展方向胶体金快速诊断试剂最快速方便的免疫学检测技术之一，特别适合于医院的急诊化验室、监护病房、门诊及时检验，以及家庭、社区医疗、医师诊断和事故现场等医院外的即时检验、大批量时间紧的检测。5九州证券投资银行委员会请务必阅读正文之后的免责声明部分分子生物学诊断核酸与其对应核酸的杂交反应传染性疾病、性病、遗传病、肿瘤等聚合酶链式反应（PCR）诊断试剂（实时荧光定量PCR仪）灵敏度高、特异性强、诊断窗口期短，可进行定性、定量检测。基因芯片、蛋白芯片类产品在具有PCR诊断产品特点的同时，可进行大规模快速检测，是产业的重点发展方向，但是其成本高、开发难度大，目前产品种类较少，一般用于科研和药物筛选用途。三、我国IVD行业的发展历程（一）内资企业独享市场（2000前）在2000年之前，我国的IVD行业堪称国内企业的乐园：一方面，随着诊断产品迅速开始产业化生产，市场整体快速成长；另一方面，跨国公司作为日后强劲的竞争对手，此时还没有大规模参与中国市场。市场规模的不断扩张催生了一大批国内体外诊断产品生产企业。此时的国内企业并没有先进的技术，他们利用跨国公司没有大规模参与市场竞争的机会，依靠仿制国外产品和灵活的销售方式取得了大量的市场份额。据统计，截止2000年，我国体外诊断产品市场规模约35亿，其中国内企业销售收入约30亿，占总体市场份额的85%左右。反观跨国公司，除极少数几家企业已经在中国设立生产企业外（如DPC公司，已被西门子收购），很多企业甚至没有在中国内地设立办事处（他们在境外设立办事处，通过遥控国内代理商开发市场）。跨国公司对中国市场的忽视直接导致其市场份额的萎靡不振（2000年销售收入约5亿，市场份额约15%）。2000年我国IVD市场竞争格局：6九州证券投资银行委员会请务必阅读正文之后的免责声明部分（二）外企高歌猛进（2000-2005年）2000年后，随着中国IVD市场需求的日益扩大，外资企业逐渐察觉了国内市场的巨大商机，特别是2001年中国加入WTO之后，外资企业解除了后顾之忧，开始大规模进入中国市场，其市场份额也大幅提升，并逐步在三级医院等高端市场基本占据垄断地位。（三）国内龙头初具雏形（2005年后）在跨国公司不断攻城略地的时候，一部分先知先觉的国内企业也开始了技术追赶的历程。虽然目前外资企业依然占据着国内IVD市场的过半份额且整体增速依然高于国内企业，但随着内资企业的逐步成长，部分领军企业已经在某些细分领域取得了技术突破，如目前在血液分析仪（三分类、五分类仪）以及在全自动生化仪方面国产仪器已经能够与进口产品一争高下，龙头企业也已经完成了仪器-试剂的一体化，其中较为典型的就是目前内资IVD的领军者迈瑞和科华。四、IVD行业的监管情况、法规及产业政策（一）行业主管部门目前，我国体外诊断试剂行业已经形成了政府部门监督与行业自律相结合的管理方式，将体外诊断试剂作为单独一类产品管理。（1）国家食品药品监监督管理局（CFDA）体外诊断试剂行业的主管部门为国家食品药品监督管理总局，其下属的医疗器械注册管理司、医疗器械监管司负责具体监管，主要履行有关医疗器械的产品标准、市场准入、生产企业资格、产品临床试验、产品注册等管理职能。中国药品生物制品检定所是国家食品药品监督管理局的直属事业单位，是国家检验药品生物制品质量的法定机构和最高技术仲裁机构，其下设体外诊断试剂与培养基室，负责按医疗器械管理的诊断试剂及临床检验分析一起的检验及有关国家标准的技术审核、修订或起草等。（2）卫生部临床检测中心（NCCL）卫生部临床检测中心作为卫生部检验质量管理与控制中心，也履行部分行业监管职责，包括：组织全国临床检验质量管理与控制活动，组织开展全国医疗机构实验室室间质量评价，协助制定临床检验质量管理与控制技术规范与标准，提供相关工作建议与咨询、论证意见，落实临床检验质量管理和控制措施。（3）行业协会组织中国医疗器械行业协会是体外诊断试剂行业的自律组织，主要工作为负责行业发展调查、监督执行行业政策、参与相关标准制定、组织行业交流合作、开展行业咨询等。（二）监管体制我国将体外诊断行业作为单独一类产品并作为医疗器械进行分类管理，对医疗器械的生产经营采取生产许可、产品注册和备案经营许可制度。对开办医疗器械生产的企业，应按分类获得相应级别的政府食品药品监督管理部门的同意，取得《医疗器械生产企业许可证》，在有效期（有效期5年）内开展生产活动。产品注册制度对体外试剂试行分类注册管理，符合要求的产品可在通过相应级别的政府食品药品监督管理机构审查后取得《医疗器械注册证》，在有效期内（有效期4年）从事所注册产品的生产销售。经营许可制度要求从事医疗器械经营的企业分类取得相应级别政府食品药品监督管理部门核发的《医疗器械经营企业许可证》，在有效期（有效期5年）内从事相关经营活动。经营第一类医疗器械不需许可和备案，经营第二类医疗器械实行备案管理，经营第三类医疗器械实行许可管理。7九州证券投资银行委员会请务必阅读正文之后的免责声明部分（三）IVD行业的主要法律法规序号法律法规名称生效日期主要内容1《医疗器械监督管理条例》（国务院第650号令）2014.6.1对医疗器械的研制、生产、经营和使用进行规范2《医疗器械注册管理办法》2014.7.30对医疗器械的注册与备案管理进行规定3《医疗器械生产监督管理办法》（国家食品药品监督管理总局令第7号）2014.7.30对医疗器械生产监督管理进行规定，规范生产行为4《体外诊断试剂质量管理体系考核实施规定（试行）》、《体外诊断试剂生产实施细则（试行）》和体外诊断试剂生产企业质量管理体系考核评定标准（试行）》（国食药监械【2007】239号）2007.4.28对体外诊断试剂的生产及质量管理体系作出了详细规定5《体外诊断试剂注册管理办法（试行）》（国食药监械【2007】229号）2007.4.19确定了体外诊断试剂实行分类注册管理制度，对产品研制、临床试验、生产企业质量管理体系考核、产品标准及注册检测、注册申请与审批、变更申请与审批、重新注册的申请与审批、注册申请的撤回、退审和复审、监督管理等进行规范6ISO13485：《医疗器械质量管理体系用于法规的要求》（国食药监械【2003】243号）2004.4.1质量管理体系认证的依据和标准（四）IVD行业相关产业政策我国的体外诊断试剂行业尚处于发展初期，近年来国家、地方有关部门相继出台了一系列政策措施，支持体外诊断试剂行业发展。（1）2009年6月，国务院办公厅发布《促进生物产业加快发展的若干政策》（国办发【2009】45号），旨在通过加大投入、人才培养、财税支持和改善市场环境等方式，将生物产业培育成为高技术领域的支柱产业和国家战略性新兴产业。其中，将严重威胁我国人民群众生命健康的重大传染病的新型疫苗和诊断试剂作为生物医药的重点发展领域。（2）2010年10月，科技部发布《国家高技术研究发展计划（863计划）生物和医药技术领域体外诊断技术产品开发重大项目申请指南》，设立了“体外诊断技术产品开发”重大项目，指出要突破一批体外诊断仪器设备与试剂的重大关键技术，研制出一批具有自主知识产权的创新产品和具有国际竞争力的优质产品，在临床检验设备、试剂、原材料、检测、推广方面提升行业的技术创新能力和国际竞争力，提高体外诊断产品在高端市场的国产化率等。（3）2011年3月27日，国家发改委发布《产业结构调整指导目录（2011年本）》，将“新型诊断试8九州证券投资银行委员会请务必阅读正文之后的免责声明部分剂的开发和生产”、“新型医用诊断医疗仪器设备”、“诊断用酶等酶制剂”列为鼓励类项目（4）2011年7月14日，科技部发布《国家“十二五”科学和技术发展规划》，在国家科技重大专项上，要求重点围绕艾滋病、病毒性肝炎、结核病等重大传染病，突破检测诊断、监测预警、疫苗研发和临床救治等关键技术，研制150种诊断试剂，其中20种以上获得注册证书。（5）2011年11月28日，科技部发布《“十二五”生物技术发展规划》，要求突破一批体外诊断仪器设备与试剂的重大关键技术，在一体化化学发光免疫诊断系统等高端产品方面实现重大突破，加速体外诊断产业的结构调整和优化升级。（6）2011年12月，科技部颁布《医疗器械科技产业“十二五”专项规划》（国科发计（2011）705号），指出到2015年，初步建立医疗器械研发创新链，医疗器械产业技术创新能力显著提升；突破一批共性关键技术和核心部件，重点开发一批具有自主知识产权的、高性能、高品质、低成本和主要依赖进口的基本医疗器械产品，提出产品上创制50-80项临床急需的新型预防、诊断、治疗、康复、急救医疗器械产品，重点开发需求量大、应用面广以及主要进口的基础装备和医用材料。研发能力突出、产品线丰富、销售规模较大的医疗器械龙头企业有望得到国家的重点扶持。（7）2012年7月，国务院出台《“十二五”国家战略性新兴产业发展规划》，提出加快培育和发展节能环保、新一代信息技术、生物、高端装备制造等七战略性新兴产业。在生物产业中，提出：研究开发预防、诊断、治疗、康复、卫生应急装备和新型生物医疗材料的关键技术与核心部件，形成一批适合大中型医院使用、具有自主知识产权的高端诊疗产品；大力开发高性价比、高可靠性的临床诊断、治疗、康复产品，促进基层医疗卫生机构建设和服务能力提升。（8）2012年12月29日，《国务院关于印发生物产业发展规划的通知》（国发【2012】65号），要求大力发展新型体外诊断产品，围绕早起筛查、临床诊断、疗效评价、治疗预后、出生缺陷诊断等需求，开发高通量、高精度和检测仪器、试剂盒体外诊断系统；加快发展分子诊断、生物芯片等新兴技术，加速免疫、生物标记物、个体化医疗、病原体等体外诊断产品的产业化；发展可现场快速检测的血液、生化、免疫、病原体等体外诊断仪器及试剂的制备技术，促进规模化生产；假设体外诊断试剂研发和产业化平台，加强原料酶、诊断性抗体等试剂原料基地建设，构建量值溯源体系及其参考实验室网络，推动我国体外诊断产业的发展。（9）2013年10月《国务院关于促进健康服务业发展的若干意见》出台，提出：到2020年，基本建立覆盖全生命周期、内容丰富、结构合理的健康服务业体系，打造一批知名品牌和良性循环的健康服务产业集群，并形成一定的国际竞争力，基本满足广大人民群众的健康服务需求。健康服务业总规模达到8万亿元以上，成为推动经济社会持续发展的重要力量。五、IVD行业产业链根据联合市场调研（AlliedMarketResearch，AMR）发布的报告，全球体外诊断市场在2013年的价值为533亿美元，在未来几年内将以5.34%的年度复合增长率（CAGR）增长，并在2020年达到747亿美元。根据中国医药工业信息中心发布的《中国医药健康蓝皮书（2015版）》中的数据，2014年我国体外诊断产品市场规模约为306亿元（超越日本成为全球第二大IVD市场，并将保持超过15%的年复合增长率），2019年市场规模预计将达723亿元。目前全球IVD集中度很高，形成了4+X格局，第一梯队为罗氏、西门子、雅培、丹纳赫（68亿美元收购贝克曼库尔特），X则包括赛默飞、BD、美艾利尔、希森美康等，2012年全球前10大IVD企业占据了全球80%以上的市场份额，国内市场也基本被进口品牌所占据。从地域来看，北美仍然占了IVD市场的最大份额——2014年达到43%，其次是欧洲、亚太地区和世界其他地区。国际IVD市场竞争格局：品牌市场占有率罗氏18%9九州证券投资银行委员会请务必阅读正文之后的免责声明部分西门子10%雅培11%强生9%贝克曼5%BD5%其他42%资料来源：中国产业信息网整理目前我国体外诊断试剂生产企业约300家至400家，其中规模以上企业近200家，但年销售收入过亿元的仅约20家，企业普遍规模小、品种少，行业竞争激烈。国内代表企业有：科华生物、达安基因、利德曼、迪瑞医疗、九强生物、美康生物、深圳迈瑞、迈克生物、万孚生物等。中国人口占世界的1/5，但体外诊断市场份额仅为全球的5%，且中国体外诊断产品人均年使用量仅为3美元，而发达国家人均使用量达到25~30美元，因此中国体外诊断市场增长空间广阔，需求旺盛，正处于高速发展期，在未来几年仍将以超过15%的年复合增长率快速发展。在2015年8月6日举办的首届诊断检测物联网与大数据论坛上，上海科华生物工程股份有限公司副总经理李基表示：中国IVD不到全球份额的15%，呈现基数小，增速高的特征，这也是为什么很多国际公司开始抢占中国市场。我国IVD行业事实上呈现的是“6+2+n”的寡头垄断格局。目前我国IVD市场越60%的份额被6家外资巨头占据（罗氏、西门子、雅培、Beckman、BD、希森美康），而在国内企业中，迈瑞、科华的自产试剂、仪器业务超过5亿元，优势明显。国内IVD细分市场份额和主要龙头企业：细分市场市场占有率主要企业免疫诊断35%科华生物，丽珠集团，北京万泰，英科新创，新产业生化诊断32%中生北控，利德曼，深圳迈瑞，科华生物分子诊断5%达安基因，之江生物其他28%博晖创新（微量元素检测市场份额达60%）我国IVD产业市场规模如图：数据来源：KaloramaInformation，McEvoy&Farmer,HuidianResearch,兴业证券研究所10九州证券投资银行委员会请务必阅读正文之后的免责声明部分六、IVD行业的产业链分析IVD行业的上游行业为生物化学原料行业，包括诊断酶以及抗原抗体等，下游行业为直接面向终端消费市场的医疗卫生机构，包括各级医院、疾控中心、体检中心、独立实验室、血站等医疗机构。IVD行业对上游原材料的品质、种类要求较高，因此上游生物化学原材料产品的价格波动会对本行业的发展造成一定的影响。IVD行业的下游则主要为医院、体检中心、独立实验室、疾控中心和血站。根据国家卫生和计划生育委员会的数据统计，截至2015年4月底，全国医疗卫生机构达98.5万个，其中：医院2.6万个，基层医疗卫生机构92.1万个，专业公共卫生机构3.5万个，其他机构0.3万个。医院中：公立医院13314个，民营医院13000个。与2014年4月底比较，公立医院减少67个，民营医院增加1416个。基层医疗卫生机构中：社区卫生服务中心(站)3.4万个，乡镇卫生院3.7万个，村卫生室64.6万个，诊所(医务室)19.1万个。与2014年4月底比较，社区卫生服务中心（站）和诊所增加，乡镇卫生院、村卫生室减少。专业公共卫生机构中：疾病预防控制中心3489个，卫生监督所（中心）3093个。与2014年4月底比较，疾病预防控制中心减少5个，卫生监督所（中心）增加4个。IVD行业上下游情况如图：其中，医院是体外诊断行业最大的下游需求端，占总市场规模的89%，第三方实验室（ICL）占比约1%，体检市场占比4%，疾控中心占比6%，血站占比则不到0.5%。七、IVD行业的主要产品介绍体外诊断仪器主要产品有生化分析仪、血液分析仪、霉标仪、化学发光免疫分析仪、实时荧光定量PCR仪，流式细胞仪等。体外诊断仪器介绍：产品名称竞争格局龙头企业市场份额生化分析仪进口占据国内高端市场，国内产品势均力敌，国内产品将替换国外产品贝克曼、罗氏、奥林巴斯、日立、迈瑞17%、12%、11%、11%、10%血液分析仪SYSMEX占据了过半的市场份额，迈瑞紧随其后。剩余市场被进口和国产品牌瓜分。（具体数据有争议）希森美康、迈瑞63.11%、19.59%霉标仪国外企业垄断伯乐、贝克曼诊断仪器高清仪器：精准、快速、价格高；下游客户为三甲医院；主要由外企垄断。低端仪器：精准度稍差，价格相对便宜；下游客户以县级医院为主，国内企业为主。诊断酶抗原抗体诊断试剂各子行业分化明显；高端试剂外企占据优势，但国内企业正在逐步替代。医院体检中心独立实验室疾控中心血站11九州证券投资银行委员会请务必阅读正文之后的免责声明部分化学发光免疫分析仪罗氏依靠其强大的实力独占近45%的份额，强生、拜耳、伯乐等品牌占有率都在5%上下。罗氏45%实时荧光定量PCR仪国外企业垄断ABI、罗氏、伯乐流式细胞仪国外企业占主导BD、贝克曼、密理博数据来源：医疗器械创新网、医药代表网整理生化分析仪：利用光电比色原理来测量体液中某种特定化学成分的仪器。酶标仪：酶联免疫吸附试验的专用仪器又称微孔板检测器。化学发光免疫分析仪：用化学发光剂直接标记抗原或抗体的免疫分析的仪器。流式细胞仪：对细胞进行自动分析和分选的装置。生化诊断产品：生化诊断是指有酶反应参与、或者抗原抗体反应参与，主要用于测定酶类、糖类、脂类、蛋白和非蛋白氮类、无机元素类等生物化学指标、机体功能指标或蛋白的诊断方法。生化诊断试剂主要是针对血常规、尿常规、肝功能、肾功能、胰腺、糖尿等疾病的诊断试剂。生化诊断是最早实现自动化的检测手段，也是目前最常用的体外诊断方法之一。经过多年发展，我国在生化诊断试剂领域的自主创新能力已显著提升，整体技术水平已基本达到国际同期水平，并涌现出了一些具备与国际巨头竞争的企业。从市场需求发展来看，由于生化诊断项目如葡萄糖、甘油三酯、胆固醇和胆红素等项目都是最基本的临床检验项目，临床认可度高，仪器和试剂的技术成熟操作简单，分析时间短，检验成本也是各类检验产品中最低的，因此生化诊断试剂在整个体外诊断试剂市场中仍将保持较大份额。其次，技术进步带来了生化诊断领域新检测项目的持续开发，从而将为生化诊断试剂市场带来新增需求。目前，生化诊断领域一个明显的趋势是由于胶乳增强免疫比浊和胶体金增强免疫技术的应用，使全自动生化仪的检验灵敏大度提高，使得一些原本采用酶联免疫检测的项目可以在全自动生化分析仪上检测。国内龙头企业有九强生物，是国内最大的生化诊断试剂供应商。免疫诊断产品：免疫诊断是应用免疫学的理论、技术与方法诊断各种疾病和测定免疫状态，是确定疾病的病因和病变部位，或确定机体免疫状态是否正常。免疫诊断产品的市场份额最大。包括放射免疫诊断试剂、酶联免疫诊断试剂、化学发光免疫诊断试剂、胶体金快速诊断试剂等。放射免疫诊断试剂对环境污染较大、国际市场上已淘汰，国内有少量使用。酶联免疫诊断试剂灵敏度较差、特异性差、但是成本低、在目前中小医疗机构中仍有较广泛的应用。化学发光免疫诊断试剂灵敏度高、特异性强，由于其相比普通酶免，可以用于半定量和定量分析，因此是大型医疗机构的主要诊断方法，也是免疫诊断的重要发展方向。胶体金快速诊断试剂最快速方便的免疫学检测技术之一，特别适合于医院的急诊化验室、监护病房、门诊及时检验，以及家庭、社区医疗、医师诊断和事故现场等医院外的即时检验、大批量时间紧的检测。分子生物诊断产品：分子诊断检测的标的物是遗传物质，是DNA或者RNA，是最根本的因素。因为蛋白质是生命的物质基础和表现形式，遗传物质通过表达，合成蛋白质，表现出不同的生物形态。所以从方法论的角度讲，分子诊断是最有发展前景的技术手段。从技术发展和应用的情况来看，分子诊断领域的技术发展速度相对是最快的，临床应用领域的拓展是最快的。分子诊断细分技术领域较多，目前较为成熟的是PCR技术，前沿的是基因芯片和DNA测序。PCR技术是分子诊断应用的基础，PCR技术是利用DNA双螺旋结构，以及脱氧核苷酸（A-T，C-G）的配对，在Taq酶催化下，使微量DNA双链实现几何计数的扩增，然后通过荧光定量测量待测遗传物质的含量。基因测序通过直接检测脱氧核苷酸排列顺序，来判断患病情况或者概率。主要产品有PCR诊断试剂、基因芯片、蛋白芯片类产品。基因芯片、蛋白芯片类产品在具有PCR诊断产品特点的同时，可进行大规模快速检测，是产业的重点发展方向，但是其成本高、开发难度大，目前产品种类较少，一般用于科研和药物筛选用途。目前国内龙头企业为达安基因。12九州证券投资银行委员会请务必阅读正文之后的免责声明部分八、IVD行业的销售模式与药品销售存在底价打包模式、厂商学术推广模式类似，目前，体外诊断产品的销售也存在两种模式：代理销售模式和厂商直销模式。两种模式在价值链的分解上游较大差异，直销模式中，厂商能够更贴近医院终端客户，还可以更有效的了解医院需求，增强客户粘性，但同时厂家需承担各类销售费用；而在代理制模式下一般厂家会以终端报价的40-50%向经销商供货，由经销商处理其间的各类费用。据了解，在综合考虑网络覆盖成本、其间费用、回款、商业运营风险等因素，目前在内外IVD龙头企业中，除极个别企业（如达安基因的核酸产品线）使用厂商直销模式外，绝大多数企业均采用代理制进行销售。两种销售模式的价值链：九、IVD行业的重点企业介绍罗氏：总部位于瑞士巴塞尔，在制药和诊断领域是世界领先的以研发为基础，以创新为驱动的健康医疗公司之一。作为全球最大的生物技术公司之一，罗氏在抗肿瘤、抗病毒、炎症、代谢和中枢神经系统领域拥有切实有效的差异化药品；同时罗氏也是体外诊断和基于组织的肿瘤诊断的市场领导者，以及糖尿病管理领域的先驱者。1994年，在中国成立合资企业上海罗氏制药有限公司。2004年，在上海设立研发中心。2005年10月，上海罗氏致敏生产基地在张江厂区落成，该基地用于生产罗氏的两大创新产品骁悉和希罗达。2007年10月29日，罗氏药品开发中国中心开幕,该中心的建立体现了罗氏在华建成了包含研究、开发、生产、营销等环节在内的完整的医药价值产业链。这是中国乃至亚太地区（不包括日本在内）第一个全功能临床药品开发中心。2014年罗氏收入达74.62亿瑞士法郎，合计498.6亿美元。希森美康：主要从事临床检验设备及试剂的开发、制造和销售。公司总部设在日本的神户市，现在中国、欧洲、美洲、东南亚等近三十处设有海外现地法人，并已成为日本东京、大阪证券交易所的第一部上市企业。SYSMEX（希森美康）株式会社集四十余年专业发展之经验，以领先的科技、创意的设计和卓越的品质而成为行业先导，尤其在血液分析、凝血分析、尿沉渣分析领域更处于世界领先地位，成为全球著名的体外诊断(IVD)产品制造商。希森美康先后在美国，德国，新加坡，中国设立了分支机构60余个分支机构，并在180多个国家地区展开业务。2000年1、7月，先后成立了希森美康医用电子（上海）有限公司和希森美康电脑技术（上海）有限公司。有北京、上海、广州、成都、西安、沈阳、山东、浙江八个分公司或办事处以及各地SOHO的联络点，销售支持和客户服务网点已遍布全国24个省市。从1995年在济南设立的试药工厂之后，希森美康在上海，北京等地设立了8个事务所。希森美康不仅仅是体外检测仪器行业全球十强中唯一的亚洲企业，而且在测量白血球和红血球个数的血球测量计数领域，居全球占有率第一的位置。日立：日本的一家全球最大的综合跨国集团，日立在日本有40家子公司和分支机构，海外还有36家公司。旗下产品涉及电力、消费品、医疗等众多领域。日立的医疗部门规模不大，贡献利润轻微，日立是13九州证券投资银行委员会请务必阅读正文之后的免责声明部分重要的诊断设备厂商，擅长小型设备，但受制于规模，其效益很一般。除了生产诊断设备的日立医疗外，日立旗下的日立高科技也有生命科学业务，DNA测序装置和全自动生化分析仪是其主要产品，其中全自动生化分析仪贡献了相当的利润。伯乐：公司成立于1952，总部设在美国加州,目前在全球拥有6500多名员工和科研人员，产品主要分布在生命科学和临床诊断两大领域，到2008年公司销售额超过17亿美元。伯乐公司作为早期进入中国市场的跨国生物科技公司之一，十五年来取得了高速发展，在上海设立了中国总部--伯乐生命医学产品（上海）有限公司，同时又分别在上海，北京，广州，武汉等地设立分公司。主要产品有蛋白组研究产品、层析仪与填料、蛋白质和核酸电泳产品、基因枪与电穿孔仪、定量基因扩增仪、图像分析系统、激光共聚焦扫描显微镜、酶标仪和洗板机系列、食品检测仪器与试剂、糖化血红蛋白检测系列产品、质控系统、毒物检测产品、血液病毒检测产品等。西门子：西门子医疗是全球医疗解决方案最大的供应商之一，是医学影像、实验室诊断、医疗信息技术和听力仪器等领域的领先制造商和服务供应商。西门子的核心业务是医院使用的大型影像和检验设备。彼时，西门子医疗在中国综合排名盘踞在老大位置。由于德国制造在业内享有较高信誉，西门子医疗的影像、检验设备技术和质量稳定超前，均受到医院领域的青睐。2015年西门子医疗丑闻，西门子医疗可能会被剔除。雅培：雅培于1900年在美国芝加哥由雅培医生创办，公司历经百年发展，如今的雅培公司已发展成今天一个医药及营养产品多元化的世界500强企业。雅培的医疗保健产品及服务主要包括医药、营养产品、医院用品及诊断用品。该公司共有五万位雇员，分布全球四十四个国家，分别从事生产、分销及联营业务。雅培产品在为世界一百三十个国家的患者服务。2014年收入规模达到202亿美元。强生：是世界上规模最大，产品多元化的医疗卫生保健品及消费者护理产品公司，强生玻璃贴膜也在世界占领了强势品牌。在全球57个国家建立了230多家分公司，拥有11万6千余名员工。旗下拥有强生婴儿、露得清、可伶可俐、娇爽、邦迪、达克宁、泰诺等众多知名品牌。旗下医疗器械产品涉及女性健康护理、糖尿病、微创手术、伤口缝合、心脑血管健康、骨骼健康、器械消毒、诊断类产品及服务。医药产品涉及敏感及流行性/非流行性感冒、慢性支气管炎、消化系统治疗、头皮健康治疗、皮肤症状治疗、心理治疗、疼痛症状缓解、骨骼治疗、癌症治疗等。丹纳赫：美国丹纳赫集团是一家成立于1969年，丹纳赫是全球领先的科学与技术创新产品与服务的设计商及制造商，提供的产品包括医疗、工业、商业等领域，公司主要有5个业务部门：测试与计量、环境、牙科、生命科学与诊断、工业科技。Danaher从一家投资公司，成功转型成为全球最大的工业品综合管理集团，1986年到2014年底共收购企业400多家。公司营业额从1986年的3亿美金增长到目前的200亿美金，目前位列世界500强第149位，总市值高达600多亿美金。2015年期收购世界上最大的专注于过滤、分离、纯化技术的跨国公司PALL，交易规模高达148亿美金。丹纳赫在全球仪器公司排名中位列榜首。丹纳赫发展迅猛，自2003年以来，投资者累计回报率高达229%，在工业领域中位列第一（第二为霍尼韦尔215%，第三为联合技术210%）。公司在全球共有近60000员工。2001年，丹纳赫68亿美元收购贝克曼库尔特，贝克曼库尔特的加入将使得丹纳赫成为与世界上最大的诊断公司之一。BD：成立于1897年，是世界上最大的医疗技术及医疗设备公司之一，公司的业务分为：BD医疗系统、BD生物科学系统、BD临床实验室系统。公司生产销售包括医用耗材、实验室仪器、抗体、试剂、诊断等产品。公司的服务对象包括医疗机构，生命科学研究所，临床实验室，工业单位和普通大众。在世界50多个国家和地区设有分支办事机构、研究发展中心和制造工厂，业务遍及世界六大洲，全球雇员约30,000人。BD医疗——下设医疗系统,糖尿病护理,制药系统三个部门。医疗系统的产品涉及输液治疗、安全注射、麻醉系统等三个领域。糖尿病护理业务部门的产品主要有胰岛素注射器、笔用针头及糖尿病护理产品。制药系统生产供制药企业使用的预充式注射器等。BD诊断——分为标本分析前处理系统和诊断系统。标本分析前处理系统包括真空采血系统，血沉标本采集及试验系统，尿液标本采集系统，末梢血常规和安全采样系统，动脉血气标本采集系统，标本采集废弃物收集系统，血袋产品等。诊断系统向市场提供成品和干粉14九州证券投资银行委员会请务必阅读正文之后的免责声明部分培养基，手工双相培养瓶，全自动血培养系统，全自动、半自动细菌鉴定和药敏系统，全自动和手工分枝杆菌培养及药敏系统，荧光探针检测系统和以标本管理为核心的医疗误差控制系统。以及，BDTriPath妇科肿瘤诊断产品等。BD生物科学——产品有流式细胞仪，高内涵细胞分析系统，单克隆抗体系列产品，生物科学研究试剂，细胞培养及实验室耗材和基因研究的分子生物学产品。奥林巴斯：创立于1919年，1920年奥林巴斯在日本第一次成功地将显微镜商品化；在癌症防治领域起着极其重要作用的内窥镜，也是1950年由奥林巴斯在世界上首次开发的。迄今为止，奥林巴斯株式会社已成为日本乃至世界精密、光学技术的代表企业之一，事业领域包括医疗、影像、生命科学产业三大业务领域。旗下产品有相机、镜头、普查车、医疗、生命科学领域等。奥林巴斯凭借“光学-数字技术”的核心竞争力，始终走在这个生命科学领域的最前沿，向生命科学领域提供了精密、专业的显微镜产品，连续30年雄居中国和日本显微镜市场销售额第一。其发展方向为生物显微镜、体外诊断系统。其生化分析仪在世界有约11%的市场份额。梅里埃：生物梅里埃公司创建于1963年，公司依赖自身的科技研究和工业生产资源，始终致力于开发作为医疗和工业用途的体外诊断产品。集团专门设计、开发、生产和推广应用在临床和工业的系统。生物梅里埃的诊断系统是由试剂、仪器和软件组成，主要是为传染病、工业微生物控制、心血管病和肿瘤病等四个主要策略性领域来设计。在2013年，公司销售额为15亿8千8百万欧元，集团共有19个生产基地和17个研究中心，分布于欧洲、北美洲和南美洲。集团全球拥有41个办事处，至2013年12月31日集团员工超过7,700人。生物梅里埃公司产品有两个应用领域:临床和工业，临床市场占总销售额的79%，而工业市场占21%。工业的应用主要在食品、药品和化妆品的微生物分析，增长非常迅速，生物梅里埃是全球体外诊断领域的第八大生产商。迈瑞：迈瑞是全球领先的医疗设备和解决方案供应商，美国纽交所上市企业，主要业务集中在生命信息与支持、体外诊断、数字超声、医学影像四大领域。迈瑞成立于1991年，总部设在中国深圳。在美国西雅图、新泽西、迈阿密、瑞典斯德哥尔摩、中国深圳、北京、南京、成都、西安、上海建立十大研发中心。迈瑞在北美、欧洲、亚洲、非洲、拉美等地区的31个国家设有子公司，在中国设有32家分公司，员工近10000名，在全球形成庞大的研发、营销和服务网络。目前，迈瑞的产品和解决方案已应用于全球190多个国家，在国内医疗器械行业处于行业龙头，国内客户包括十万多家医疗机构、95%以上的三甲医院。体外诊断产品主要有血细胞分析仪、生化分析仪、免疫诊断产品、尿液分析仪、动物血细胞分析仪、生化试剂、流式系统分析系统等。2014年收入规模达收入81亿元。迈瑞的生物分析仪占全球约10%份额，血液分析仪占20%的份额。目前迈瑞通过CNAS仅认证了，国内体外诊断企业实验室仅迈克和迈瑞，迈克生物和迈瑞医疗基本上都覆盖了主流的酶类检测项目（ALT,AST,GGT,LDH,CK,AMY,ALP），另外迈克还覆盖了2中代谢物检测项目（葡萄糖，尿素），迈瑞医疗覆盖了5种血细胞检测项目（红细胞、白细胞、血红蛋白、红细胞比容、血小板）。迈克生物：迈克生物科技股份有限公司创始于1994年，一直以来专注于体外诊断产品的研发、生产、销售和服务，2005年在创业板上市。公司拥有完善的诊断产品研发团队，在数名科学家的带领下，建立了临床生化、发光免疫、快速诊断、血栓与止血、分子诊断的产品技术开发平台，产品已达百余种，销售网络覆盖全中国。迈克生物2007年开始研发化学发光产品，2011年公司全自动化学发光免疫分析仪获批，后续获批的试剂涵盖传染病、肿瘤、甲状腺、激素、ToRCH等化学发光主要细分领域。另，公司生化试剂溯值量源为国内最领先，质量显著优于同行。迈克也通过了CANS认证，覆盖了主流的酶类检测项目（ALT,AST,GGT,LDH,CK,AMY,ALP），另外迈克还覆盖了2中代谢物检测项目（葡萄糖，尿素）。2014年自产产品收入4.15亿（试剂3.65亿元，仪器0.5亿元），代理产品包括日立、雅培、希森美康等国际巨头产品，收入达5.05亿元。达安基因：中山大学达安基因股份有限公司是国内分子体外诊断试剂领头企业，公司以分子诊断产品的研发、生产、销售以及全国连锁临检中心临床检验服务为主要业务，目前主要从事荧光PCR检测技术研究、开发和应用，以及荧光PCR检测试剂盒的生产和销售，且已进入生化试剂领域。2014年公司实现营业15九州证券投资银行委员会请务必阅读正文之后的免责声明部分收入10.86亿元，同比增长26.89%，利润总额1.96亿元，试剂占比42.75%，服务占32.03%，仪器占24.33%。智飞生物：公司是国内本土综合实力最强的民营生物疫苗企业，是国内少数几家具有丰富自主疫苗产品系列的厂家之一。公司主要致力于疫苗、生物制品的研发、生产和销售。公司在疫苗产品的宣传推广方面走在了国内同行前列，经过多年努力，公司建成了国内同行业规模最大、覆盖最健全、深入终端的疫苗营销网络体系。公司拥有业内较强的自主研发力量，聚集了一支优秀的研发专家团队。公司拥有多项发明专利，同时正在从事多项研发项目。2014年公司营业收入8.01亿元，其中治疗性生物制品收入8000万。科华生物：上海科华生物工程股份有限公司的前身是1981年创立的上海科华生化试剂检验所，1998年改制为股份有限公司，2004年7月21日在深交所挂牌上市，目前公司是中国规模最大的医疗诊断试剂研发、生产、销售企业，主营范围包括体外诊断试剂（免疫诊断试剂、生化诊断试剂、核酸诊断试剂）、检验诊断仪器（包括自产的卓越ZY系列全自动分析仪、酶标仪、洗板机；代理希森美康的流水线分析系统、血液分析仪、尿液分析仪、梅里埃森生物检测设备等仪器），以及耗材业务（主要为真空采血管），此外公司持有上海梅里埃生物工程有限公司40%股权，与国际IVD巨头法国梅里埃合资生产免疫试剂。是国内少有的实现仪器-试剂一体化的综合性IVD龙头企业。公司诊断试剂产量位列全国第一，产品出口至海外十多个国家和地区，科华主要产品国内市场占有率稳居榜首地位。2014年公司营业收入12.18亿，其中医疗仪器5.14亿，体外诊断试剂5.43亿元。近期，科华生物拟进入化学发光领域，已与Bouty就收购全资子公司TGS100%的股权以及AltergonItalia所持有的体外诊断试剂业务资产达成初步意向。公司酶免试剂行业第一（乙肝检测第一位、丙肝第二位、艾滋病第四位），生化试剂内资企业2-4名(略低于利德曼，与九强、中生北控规模相仿)，全自动生化仪内资企业2-3位（仅次于迈瑞），希森美康最大代理商，梅里埃主要代理商之一。核酸试剂位于国内第二梯队。利德曼：北京利德曼生化股份有限公司是我国生化诊断试剂品种最齐全的生产厂商之一，是一家在生物化学、体外诊断试剂及医疗器械领域拥有核心竞争力的多元化企业。公司主要从事体外诊断产品及生物化学原料的研发、生产和销售。公司先后通过YY/T0287idtISO13485医疗器械专用标准和GB/T19001idtISO9001质量管理体系认证，为生化试剂领域内资龙头企业。公司2014年实现营业收入5.37亿元，其中体外诊断试剂4.80亿元，仪器3.76亿元。迪安诊断：浙江迪安诊断技术股份有限公司（以下简称“迪安”）成立于2001年，是以提供诊断服务外包和核心业务的独立第三方医学诊断服务机构，公司前身为杭州迪安基因技术有限公司，2004年开展检验外包业务，代理体外诊断产品。主营两部分：提供诊断服务和销售诊断产品。目前迪安的ICL可开展1000余项医疗诊断项目，是国内获得ISS15189认可资质数量最多的综合性连锁独立医学实验室之一。公司作为世界最大的诊断产品生产商罗氏的代理商，也代理法国梅里埃、德国凯杰生物、德国科宝等企业的诊断产品。2014年营业收入13.35亿元，医学诊断服务8.29亿元，体外诊断产品5.02亿元。博晖创新：公司是国内最大的提供检测方案、检测系统、标准物质的人体微量元素系统集成供应商。主要从事临床检验快速检测技术的研发及应用产品系统的开发、生产和销售。公司开创性地将原子吸收法应用于临床检验领域中人体微量元素的快速检测，并通过在临床检验领域中“仪器+配套专用试剂”的商业模式运营，形成以原子吸收法临床快速检测应用技术和免疫荧光层析法临床快速检测应用技术为基础的两大技术平台。2015年6月，公司发生重大资产重组，重组完成后，公司开展以体外诊断产品和血液制品双重驱动的主营业务。九强生物：主要产品有胱抑素C、总胆汁酸、载脂蛋白A1、载脂蛋白B、酶法钾等诊断试剂，覆盖了肝功能、肾工类、血脂类和糖代谢类等体外诊断多个领域。新产业：深圳市新产业生物医学工程股份有限公司是专业从事研发、生产“化学发光免疫分析仪器及体外诊断试剂”的国家级高新技术企业，公司自成立以来，一直专注于化学发光免疫分析领域的研究，经过15年的潜心努力，于2010年2月将中国第一台全自动化学发光免疫分析仪及配套试剂成功推上市场。新产业生物公司是中国第一家采用最先进的“纳米免疫磁性微珠”作为系统的关键分离材料的公司、中国第一家采用目前该领域最先进的“人工合成的小分子有机化合物”代替传统的酶作为发光标记物的公司、16九州证券投资银行委员会请务必阅读正文之后的免责声明部分中国第一家应用直接化学发光免疫分析技术并实现批量生产全自动化学发光免疫分析仪器及配套试剂的公司。公司的研发成果，填补了国内在体外诊断领域的空白，打破了该领域长期被国外厂家产品垄断和技术封锁的局面，已成为中国化学发光免疫定量分析领域的领导者。2014年实现收入5.45亿元，其中试剂3.67亿元，仪器1.59亿元。其他：序号公司名称所在主要领域1阳普医疗采血管，代理2三诺生物血糖3新华医疗生化，代理4安图生物免疫诊断、生化诊断5丽珠集团免疫诊断等6明德生物POCT7致善生物分子诊断（PCR）8百博生物微生物检测试剂盒培养基9永瀚星港免疫诊断（肿瘤、心血管和代谢类疾病的早期诊断、预防和治疗）10益善生物个体化医疗，分子诊断11新健康成生化和免疫诊断产品、仪器设备12丰汇医学生化和免疫诊断产品、仪器设备13百傲科技个体化用药基因诊断产品14璟泓科技POCT和其他体外诊断产品十、IVD行业的发展趋势在兴业证券《价值在发现、不一样的IVD-体外诊断行业深度报告》中指出：体外诊断行业低端市场增长停滞，中低端市场平稳增长，中高端及高端市场增长迅速。（1）低端IVD领域，（主要包括普通酶联免疫诊断产品及手动生化分析产品）在检验方法不断升级换代（如化学发光替代普通酶免）和行业政策变化（例如2009年起国家规定招工入学不得检测乙肝）的背景下，该领域发展已基本停滞。（2）以全自动生化分析仪、全自动血液分析仪以及配套试剂为代表的中低端IVD领域，尽管属于基础性诊断产品，但是在国家加强县级医疗机构、基层医疗机构大力建设的背景下，仍然维持了与行业相仿的增长速度（约20%）、这也是内资企业进口替代的重点领域；（3）以全自动化学发光免疫分析仪、全自动实时荧光定量PCR仪（Real-timePCR）、快速检测（POCT）及配套试剂为代表的中高端IVD领域增长迅速，超过30%。在这个领域国内也有一些优秀的企业涉足其中。（4）以流式细胞仪、基因芯片类、基因测序等产品为代表的高端IVD领域，尽管市场容量很小，但增速最快，超过30%。在国内企业替代国外产品的浪潮中，作为内资企业，如果需要获得跨越式发展，就必须也能够在细分市场提供与外资企业产品性能近似的仪器和试剂，实现进口替代，而回顾我国IVD产业的发展历程，我们发现，国内IVD龙头企业的成长都把握了进口替代一条重要发展主线，某种程度而言，国内企业在IVD领域也已经诞生了类似恒瑞、信立泰一样可以与外资企业正面抗衡的企业，未来其产品在特定细分市场的占有率有望进一步提高。我们发现，一个优质的内资企业需具备以下4个基本竞争力：17九州证券投资银行委员会请务必阅读正文之后的免责声明部分（1）产品能迎合医院需求，把握进口替代机遇。（2）占据优质细分市场，充分分享行业成长。（3）拥有较强的研发能力，仪器试剂一体化发展。（4）强大而灵活的销售能力，精准布局目标医院。通过分析IVD行业的发展历程，我们发现了一个现象：虽然IVD企业的主要利润来源是诊断试剂的销售（一般试剂利润率为50%~80%，而自产仪器的毛利润率约为30%~60%），但其竞争力的核心却是诊断仪器的设计和制造。体外诊断是临床诊疗的重要决策参考依据，保证检测结果的准确性是第一要务。量值溯源能够将检测结果的准确性追朔到国际最标准的有证参考物质，是检验医学标准化的唯一途径。目前检验结果在医疗机构之间不能实现互认，重复检测现象严重，随着医改逐步深化，促进医疗机构互认检验结果是必然趋势。推动检验结果互认的必要前提是各实验室都采用相同的检测标准，国际通行标准为ISO15189认证(《医学实验室质量和能力的要求》)，通过ISO15189认证的实验室出具的检验结果可全球互认。而有量值溯源保证的质量体系建设是通过ISO15189认证的必要条件。因此在医改大背景下，量值溯源将成为体外诊断企业的重要竞争指标和必备素质。JCTLM是全球量值溯源能力的最高评审机构，到目前为止也仅认可了14个医学参考测量实验室，其中企业仅有国外体外诊断龙头罗氏诊断和中国迈克生物，其中迈克生物通过JCTLM认可的检测项目（6个酶学+2个代谢物）超过罗氏诊断（2个代谢物）。CNAS是我国医学参考实验室认证的最高机构，仅有迈克生物和迈瑞医疗这两家体外诊断试剂企业通过CNAS医学参考实验室的认可。由于CNAS与ILCA签署了互认协议，迈克生物和迈瑞医疗的检测结果在全球范围内都能得到同行的认可。我国体外诊断企业以生化诊断为主，而且绝大多数都是生产配套试剂，由于我国大多数体外诊断试剂企业缺少参考实验室能力，同时也不愿意为了质量而放弃部分市场，因此我国体外诊断企业整体量值溯源能力较低。随着深化医改的推进，不仅仅要降药费，同样也要降检查费，目前国内医院间的检验结果不能互认，重复检测现象严重，加重了医保基金和患者自费的负担，促进医院检验科结果互认将成必然趋势。促进检验结果互认的前提是实验室都采用了相同的标准，国际通行的标准为ISO15189.目前全国通过CNAS医学实验室认可的医院检验科和企业实验室（主要为第三方独立实验室）仅有190家，而国内仅三甲医院数量就达到上千家，这意味着仍然大部分医学实验室尚未通过CNAS的ISO15189认可。在医该大趋势下，促进检验科结果互认意味着大力推行ISO15189认证将成必然趋势。目前CNAS仅认证了8家医学参考实验室，其中6家为医院或检验中心实验室。仅有迈克生物和迈瑞医疗是体外诊断企业实验室。迈克生物和迈瑞医疗基本上都覆盖了主流的酶类检测项目（ALT,AST,GGT,LDH,CK,AMY,ALP），另外迈克还覆盖了2中代谢物检测项目（葡萄糖，尿素），迈瑞医疗覆盖了5种血细胞检测项目（红细胞、白细胞、血红蛋白、红细胞比容、血小板）。国际检验医学溯源联合委员会（JCTLM）由国际计量局（BIPM）、国际临床化学与检验医学联合会（IFCC）和国际实验室认可组织（ILAC）共同成立，是全球最权威的量值溯源评审机构，致力于促进和指导检验医学标准化，提供全球化的溯源平台。JCTLM对全球的参考实验室进行认证必须符合三个标准：（1）通过ISO17025（作为校准实验室）和ISO15195认可；（2）RELA成绩符合；（3）应用JCTLM网上公布的参考办法。通过JCTLM认证非常难，到目前为止，JCTLM在全球也只通过了14个医学参考测量实验室，其中仅有罗氏诊断和迈克生物是体外诊断企业。从认证项目看，罗氏诊断仅通过了胆固醇和葡萄糖两种代谢物的认证，而迈克生物则通过了6个霉学项目和2个代谢物项目的认证。这表明国内企业迈克生物在量值溯源能力方面走在了全球前列，正式进入国际一流实验室行列。我们总结出IVD行业发展趋势为：18九州证券投资银行委员会请务必阅读正文之后的免责声明部分（1）国内企业逐渐替代国外产品。（2）仪器试剂一体化发展。（3）随着国内医疗体制改革，量值溯源将得到重大发展，产品国际认证非常必要。（4）分子诊断是IVD产业的未来。19九州证券投资银行委员会请务必阅读正文之后的免责声明部分作者简介吴俊，证券执业证书号S1350115050014，石家庄经济学院数学与应用数学专业毕业，2015年3月加入九州证券作者承诺负责本文章全部或部分内容的每一位作者，在此申明，本文章清晰、准确地反映了作者本人的研究观点。本人薪酬的任何部分过去不曾与、现在不与，未来也将不会与本文章中的具体推荐或观点直接或间接相关。公司地址：北京市朝阳区安立路60号润枫德尚6号楼3层公司网址：www.avicsec.com联系电话：010-64818407传真：010-64818501免责声明：本文章并非针对或意图送发或为任何就送发、发布、可得到或使用本文章而使九州证券有限公司及其关联公司违反当地的法律或法规或可致使九州证券受制于法律或法规的任何地区、国家或其它管辖区域的公民或居民。除非另有显示，否则此文章中的材料的版权属于九州证券。未经九州证券事先书面授权，不得更改或以任何方式发送、复印本文章的材料、内容或其复印本给予任何其他人。本文章所载的资料、工具及材料只提供给阁下作查照只用，并非作为或被视为出售或购买或认购证券或其他金融票据的邀请或向人作出邀请。九州证券未有采取行动以确保于本文章中所指的证券适合个别的投资者。本文章的内容并不构成对任何人的投资建议，而九州证券不会因接受本文章而视他们为其客户。本文章所载资料的来源及观点的出处皆被九州证券认为可靠，但九州证券并不能担保其准确性或完整性，而九州证券不对因使用此文章的材料而引致的损失而负任何责任，除非该等损失因明确的法律或法规而引致。并不能依靠本文章以取代行使独立判断。九州证券可发出其它与本文章所载资料不一致及有不同结论的文章。本文章及该等文章反映作者的不同设想、见解及分析方法。为免生疑，本文章所载的观点并不代表九州证券及关联公司的立场。九州证券在法律许可的情况下可参与或投资本文章所提及的发行人的金融交易，向该等发行人提供服务或向他们要求给予生意，及或持有其证券或进行证券交易。九州证券于法律容许下可于发送材料前使用此文章中所载资料或意见或他们所根据的研究或分析。","data":[{"id":"1","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"根据中国医药工业信息中心发布的《中国医药健康蓝皮书（2015版）》中的数据，2014年我国体外诊断产品市场规模约为306亿元（超越日本成为全球第二大IVD市场，并将保持超过15%的年复合增长率，预计2019年市场规模预计将达723亿元。","content_offset":["404","522"],"indicators":[{"indicator_name":"市场规模","indicator_value":["306亿元","461","466"],"indicator_element":{"时间":["2014年","442","447"],"来源":["中国医药健康蓝皮书（2015版）","420","436"],"区域":["我国","447","449"],"项目":["体外诊断","449","453"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["723亿元","516","521"],"indicator_element":{"时间":["2019年","503","508"],"来源":["中国医药健康蓝皮书（2015版）","420","436"],"区域":["我国","447","449"],"项目":["体外诊断","449","453"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"并将保持超过15%的年复合增长率，","content_offset":["484","501"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["15%","490","493"],"indicator_element":{"来源":["中国医药工业信息中心","406","416"],"区域":["我国","447","449"],"项目":["体外诊断","449","453"],"时间":["2014年","442","447"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"据统计，截止2000年，我国体外诊断产品市场规模约35亿","content_offset":["3703","3731"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约35亿","3727","3731"],"indicator_element":{"时间":["截止2000年","3707","3714"],"区域":["我国","3715","3717"],"项目":["体外诊断","3717","3721"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"其中国内企业销售收入约30亿，","content_offset":["3732","3747"],"indicators":[{"indicator_name":"市占率","indicator_value":["约30亿","3742","3746"],"indicator_element":{"时间":["截止2000年","3707","3714"],"区域":["我国","3715","3717"],"项目":["体外诊断","3717","3721"],"公司":["国内企业","3734","3738"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"占总体市场份额的85%左右。","content_offset":["3747","3761"],"indicators":[{"indicator_name":"市占率","indicator_value":["85%左右","3755","3760"],"indicator_element":{"时间":["截止2000年","3707","3714"],"区域":["我国","3715","3717"],"项目":["体外诊断","3717","3721"],"公司":["国内企业","3734","3738"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"2012年全球前10大IVD企业占据了全球80%以上的市场份额，","content_offset":["7808","7840"],"indicators":[{"indicator_name":"市占率","indicator_value":["80%以上","7829","7834"],"indicator_element":{"时间":["2012年","7808","7813"],"区域":["全球","7813","7815"],"产品":["IVD","7819","7822"],"公司":["全球前10大IVD企业","7813","7824"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"北美仍然占了IVD市场的最大份额——2014年达到43%，","content_offset":["7862","7891"],"indicators":[{"indicator_name":"市占率","indicator_value":["43%","7887","7890"],"indicator_element":{"区域":["北美","7862","7864"],"行业":["IVD","7868","7871"],"时间":["2014年","7880","7885"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"但体外诊断市场份额仅为全球的5%，","content_offset":["8143","8160"],"indicators":[{"indicator_name":"市占率","indicator_value":["5%","8157","8159"],"indicator_element":{"区域":["全球","8154","8156"],"行业":["体外诊断","8144","8148"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械行业：仪器试剂一体化发展,分子诊断是IVD产业的未来,量值溯源是IVD发展的趋势.pdf","content":"医院是体外诊断行业最大的下游需求端，占总市场规模的89%，第三方实验室（ICL）占比约1%，体检市场占比4%，疾控中心占比6%，血站占比则不到0.5%。","content_offset":["9254","9330"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["89%","9279","9282"],"indicator_element":{"下游":["医院","9254","9256"],"项目":["体外诊断","9257","9261"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["1%","9297","9299"],"indicator_element":{"下游":["第三方实验室","9283","9289"],"项目":["体外诊断","9257","9261"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["4%","9306","9308"],"indicator_element":{"下游":["体检市场","9300","9304"],"项目":["体外诊断","9257","9261"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["6%","9315","9317"],"indicator_element":{"下游":["疾控中心","9309","9313"],"项目":["体外诊断","9257","9261"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["0.5%","9325","9329"],"indicator_element":{"下游":["血站","9318","9320"],"项目":["体外诊断","9257","9261"]},"indicator_supplement":{"属性":""}}]}]}