{"source_content":"请务必阅读正文之后的重要声明部分[Ta1le_Main][Table_Title]医疗器械ⅡIVD：蓝海市场，技术升级引爆行业新增长点[Table_InvestRank]评级：增持前次：增持联系人分析师孙建PhD胡彦超齐鲁医药生物小组S0740512070001021-20315160021-20315176sunjian@r.qlzq.com.cnhuyc@r.qlzq.com.cn2015年8月14日[Table_Profit]基本状况上市公司数0行业总市值(百万元)158051.21行业流通市值(百万元)124670.12[Table_QuotePic]行业-市场走势对比[Table_Finance]重点公司基本状况重点公司指标2014A2015E2016E迈克生物股价(元)-105.06105.06摊薄每股收益(元)1.521.561.94总股本(亿股)-1.861.86总市值(亿元)-195.41196.41科华生物股价(元)21.2033.9133.91摊薄每股收益(元)0.590.690.87总股本(亿股)4.925.135.13总市值(亿元)104.30173.96173.96达安基因股价(元)20.0743.9043.90摊薄每股收益(元)0.280.280.34总股本(亿股)5.496.596.59总市值(亿元)110.18289.30289.30备注：取WIND一致预期[Table_Summary]投资要点为什么选择IVD行业？300亿+蓝海市场（2014）：“新技术趋于成熟+新医改提升检验类服务价值”驱动行业未来3年保持16-20%快速增长。2013年我国体外诊断产品市场规模为261.54亿元，较2012年增长了37.85%，虽然传统市场趋于成熟，2014年增速下降到17%，我们认为未来3年体外诊断产业仍将维持16-20%的快速增长，因为：1）新技术进入成熟期（分子诊断、精准医疗新技术突破）和旧产品（化学发光对酶联免疫的替代）的更新换代催生新的需求；2）受益新医改，诊断服务类产业获得价值提升难得的历史机遇期。2015年以来，包括迈克、美康、万孚、润达等优秀IVD企业登陆资本市场，再度引起大家对IVD产业的关注，本报告基于IVD领域各细分行业壁垒、技术更新的特点，首次从并购、技术角度对国内企业进行比较分析。我们认为我国IVD行业目前处于多、小、散、弱的状态，未来行业将演绎集中度的提升和技术的升级的过程，具备较强产业整合能力、技术优势的企业，有望受益于该过程。化学发光、分子诊断、POCT是未来最具成长性的细分领域，具备研发、渠道优势的企业有望受益技术提升过程。生化诊断市场份额由27%降低至19%，免疫化学的市场份额由33%增加至38%，分子诊断由5%增加至15%，新兴领域POCT发展迅速。生化诊断：同质化竞争，看好自产原料、试剂仪器一体化企业。该行业技术壁垒低，进口替代已基本完成，技术成熟、同质化严重、产品国产化空间缩小导致增速放缓至7%左右，我们认为生化诊断领域发展的重心将转移到成本、渠道、营销手段和质量控制的竞争上，在此基础上，我们看好自产原料、试剂仪器联动销售和具有渠道优势的生化企业。免疫诊断：化学发光技术有望替代酶联成为主流检测手段。化学发光诊断产品将以灵敏度高、特异性强、自动化程度高、检测速度快等优势逐步替代国内主要的酶联免疫诊断产品，医保控费的大环境和化学发光产品的自主研发将使免疫诊断迎来爆发式增长，占据技术优势和价格优势的国内企业最先受益。[Table_Industry]医疗器械Ⅱ证券研究报告专题研究报告请务必阅读正文之后的重要声明部分-2-专题研究报告分子诊断：精准医疗背景下，新技术驱动行业20-30%增长。受益于个体化医疗的推进和大数据应用，分子诊断增速可达20-30%。随着人们健康意识增强，国家医保报销比例增加，分子诊断市场有望大规模扩容，国内产品在核酸检测中的定量荧光PCR技术已基本达到国际水平，基因芯片技术和肿瘤基因检测技术已接近国际水平，由于分子诊断产品价格昂贵，我们看好技术升级和产业集群产生价格优势的分子诊断企业。通过对体外诊断的产业链和竞争力分析，我们认为技术平台是体外诊断行业的护城河，也是企业的核心竞争力，收购兼并迅速获得新技术+加强自主研发实力是完善深入技术平台的重要途径。从罗氏诊断和Illumina成长路径筛选国内优秀企业。罗氏诊断通过（1）一系列顺应产业发展趋势的并购拓宽自己的产品线，实现多细分领域覆盖；（2）领导市场需求的研发创新，从而成就今天的体外诊断全球霸主。Illumina公司是遗传变异和生物学功能分析领域的优秀的产品、技术和服务供应商，在基因测序领域占据全球70%以上的市场份额，“技术+执行力+资本”成就其无人撼动的地位。由此我们总结出在体外诊断行业的成功要素：战略性并购和领先的研发实力是成为龙头企业不可缺少的要素。作为罗氏这样的综合型平台企业，顺应行业趋势的产品扩张型并购，结合自身平台化的优势进行整合，以及从需求出发的研发能力是缺一不可的重要因素；而作为Illumina这样的专一型企业，立足于技术壁垒高的细分领域，通过高投入高质量的研发和同领域的技术并购进行深耕，最终成为细分领域的绝对王者。综合考虑企业产品布局、外延并购能力以及自主研发实力，我们建议关注自产代理双驱动带来完整产品线的迈克生物（300463）、实现试剂仪器一体化和高外延并购能力的科华生物（002022）以及受益于个体化医疗以分子诊断为主导的达安基因（002030）。风险提示：产品研发低于预期风险；产品审批风险；质量控制风险。致谢：感谢实习生、华东理工大学研究生谢木青对于报告的贡献请务必阅读正文之后的重要声明部分-3-专题研究报告内容目录为什么选择IVD行业?.........................................................................................-5-我国市场规模超过300亿元，CAGR远超世界7%增速.............................-5-新医改的实施促进体外诊断产品需求的增加...............................................-5-政策利好引导行业集中度提升、技术升级...................................................-6-技术升级促使体外诊断焕发新的生机..................................................................-7-生化诊断重心转移，化学发光代替酶联免疫...............................................-8-个体化医疗和大数据应用赋予分子诊断广阔前景........................................-9-收购兼并+自主创新是提高企业竞争力的重要途径....................................-10-从国外体外诊断龙头企业筛选国内优秀企业.....................................................-12-罗氏诊断，多领域并购丰富产品线，把握需求的研发理念.......................-12-Illumina，全球基因测序的绝对王者..........................................................-14-国内企业倾向产品扩张型并购，研发力度提升加快新旧技术过渡............-15-重点上市公司推荐.............................................................................................-18-迈克生物，自产+代理双轮驱动，技术创新优势........................................-18-科华生物，试剂仪器一体化，外延并购制得期待......................................-19-达安基因，以分子诊断为主导，产业链纵向布局......................................-20-风险提示............................................................................................................-20-图表目录图表1：全球体外诊断产业市场规模及增速（亿美元）......................................-5-图表2：国内体外诊断产业市场规模及增速（亿元）.........................................-5-图表3：我国居民家庭人均医疗保健消费支出稳定增长......................................-5-图表4：新医改促进体外诊断行业需求增加........................................................-6-图表5：我国医疗卫生机构诊疗人次逐年增加....................................................-6-图表6：我国非公立医院数量大幅增加...............................................................-6-图表7：我国体外诊断相关政策..........................................................................-7-图表8：体外诊断产品分类及特点......................................................................-8-图表9：2010年我国IVD细分领域市场份额.....................................................-8-图表10：2014年我国IVD细分领域市场份额...................................................-8-图表11：我国生化诊断产品市场规模（亿元）..................................................-9-图表12：我国免疫诊断产品市场规模（亿元）..................................................-9-图表13：中国精准医疗相关政策推行.................................................................-9-图表14：我国分子诊断市场规模和增速（亿元）.............................................-10-图表15：2013年国内分子诊断竞争格局.........................................................-10-请务必阅读正文之后的重要声明部分-4-专题研究报告图表16：体外诊断产业链分析..........................................................................-10-图表17：我国体外诊断行业的波特五力分析....................................................-11-图表18：罗氏高具全球体外诊断企业销售情况榜首.........................................-12-图表19：罗氏诊断业务收购之路......................................................................-12-图表20：2014罗氏诊断各细分领域全球销售情况...........................................-13-图表21：2015年罗氏诊断在研产品.................................................................-13-图表22：2013年全球基因测序市场.................................................................-14-图表23：Illumina在基因测序的深耕之路.........................................................-14-图表24：Illumina改变基因测序市场................................................................-15-图表25：Illumina股价走势反映其领先地位.....................................................-15-图表26：不同规模企业占据不同产业优势.......................................................-15-图表27：不同发展阶段的技术采用不同的成长策略.........................................-16-图表28：国内体外诊断企业产品布局和一致性预期.........................................-16-图表29：上市公司2014年营业收入对比（万元）..........................................-17-图表30：上市公司2014年净利润对比（万元）..............................................-17-图表31：体外诊断行业并购主要以产品扩张型为主.........................................-17-图表32：近两年企业研发投入对比（万元）....................................................-18-图表33：2014年企业研发投入占营业收入百分比...........................................-18-图表34：迈克生物自产和代理收入分布...........................................................-19-图表35：迈克生物主营收入拆分......................................................................-19-图表36：科华生物业务收入拆分......................................................................-19-图表37：科华生物不同业务毛利率变化...........................................................-19-图表38：达安基因主营业务收入分布...............................................................-20-图表39：达安基因分业务毛利率变化...............................................................-20-请务必阅读正文之后的重要声明部分-5-专题研究报告为什么选择IVD行业?我国市场规模超过300亿元，CAGR远超世界7%增速根据Frost&Sullivan的市场调研报告以及2015年中国医药工业信息中心发布的《中国医药健康蓝皮书》，2013年我国体外诊断产品市场规模达到261.54亿元，较2012年增长了37.85%，2014年达到306亿元，增速下降到了17%，预测2019年市场规模将达723亿元，年均复合增长率约为18.7%，我们认为未来3年体外诊断产业仍将维持16-20%快速增长的原因有二：1）新技术进入成熟期（分子诊断、精准医疗新技术突破）和旧产品（化学发光对酶联免疫的替代）更新换代催生新的需求；2）受益新医改，诊断服务类产业获得价值提升难得的历史机遇期。图表3：我国居民家庭人均医疗保健消费支出稳定增长168.1191.5210.2246287.5326436.8513.8614.2600.9620.5699.1786.2856.4871.89691063.71118.3020040060080010001200200520062007200820092010201120122013农村城镇来源：国家统计局，齐鲁证券研究所新医改的实施促进体外诊断产品需求的增加新医改对体外诊断行业的积极作用主要包括四个方面：一、医改基金投入基层设备采购。2009年1月21日国务院通过医改方案，决定3年内图表1：全球体外诊断产业市场规模及增速（亿美元）图表2：国内体外诊断产业市场规模及增速（亿元）11.82%8.37%5.65%6.99%7.00%7.15%0.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%01002003004005006007008002011A2012A2013A2014E2015E2016E2017E市场规模增长率6.73%29.95%37.85%17.00%18.70%18.70%18.70%18.70%18.70%0.0%5.0%10.0%15.0%20.0%25.0%30.0%35.0%40.0%01002003004005006007008002011A2012A2013A2014A2015E2016E2017E2018E2019E市场规模增长率来源：中国产业信息网，齐鲁证券研究所来源：Frost&Sulliva，中国医药工业信息中心，齐鲁证券研究所请务必阅读正文之后的重要声明部分-6-专题研究报告各级政府投入8500亿元，重点抓好基本医疗保障制度等五项改革，其中约有300-400亿元会投入基层设备采购，基层医疗机构对先进实用产品和中高端产品的需求增大；二、医保覆盖逐渐增加，医疗卫生机构诊疗人次保持稳定增长。2013年，全国医疗卫生机构总诊疗人次达73.14亿人次，比上年增加4.26亿人次，增长6.2%。预计未来五年每年诊疗人次仍保持一定增幅。诊疗人次稳定增长带来体外诊断需求的稳定增长；三、取消药品加成。检查服务将成为医院的主要利润来源。体外诊断试剂作为医院的成本端（不同于药品的收入端），医院会更倾向于选择具性价比优势的诊断产品；四、鼓励非公立医疗机构发展。放开非公立医疗机构的服务价格，促进医疗市场化，从而进一步促进新型诊疗技术开发，推动诊断服务进步。十年来，民营医院的数量呈现快速增长的态势，2014年，民营医院的数量达到12,166家，几乎与公立医院的数量持平，较2013年增加了10.3%。图表4：新医改促进体外诊断行业需求增加来源：齐鲁证券研究所政策利好引导行业集中度提升、技术升级体外诊断是我国重要的新兴产业，在“十二五”期间得到了政策的大力扶持，在此背景下，更多的企业开始涉足体外诊断行业，2015上半年，近20家传统药企通过或即将通过收购合资进入体外诊断行业，日益激烈的竞争将会促使企业不断提高自己的竞争力，在整体上提高国内体外诊断水平，有利于我国体外诊断行业的发展。图表5：我国医疗卫生机构诊疗人次逐年增加图表6：我国非公立医院数量大幅增加49.0154.8858.3862.7168.8873.140.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%01020304050607080200820092010201120122013医疗卫生机构诊疗人次(亿次)增速14051138501367513355134411334362407068781493631102912166-5.0%0.0%5.0%10.0%15.0%20.0%25.0%0200040006000800010000120001400016000200920102011201220132014公立医院民营医院公立医院增速民营医院增速来源：国家统计局，齐鲁证券研究所来源：卫生部，齐鲁证券研究所医疗体系改革医改基金投入基层设备采购医保覆盖逐渐增加取消药品加成鼓励非公立医疗机构发展诊疗人次增加利润源转移至检验服务行业需求增加请务必阅读正文之后的重要声明部分-7-专题研究报告技术升级促使体外诊断焕发新的生机体外诊断（IVD,InVitroDiagnosis）是指将从人体取出的血液、体液、组织等样本进行检测，从而获得临床诊断信息，并据此判断疾病或机体功能的产品或服务。按检验原理或检验方法的不同，临床体外诊断主要分为生化诊断、免疫诊断、分子诊断、血液学诊断、尿液诊断、尿沉渣诊断、微生物诊断、凝血诊断等，不同类别产品的特点见下图：图表7：我国体外诊断相关政策政策文件相关内容2006年2月，《国家中长期科学和技术发展规划纲要（2006－2020年）》疾病防治重心前移，坚持预防为主、促进健康和防治疾病结合。2010年10月，《国家高技术研究发展计划（863计划）生物和医药技术领域体外诊断技术产品开发重大项目申请指南》设立“体外诊断技术产品开发”重大项目，突破一批体外诊断仪器设备与试剂的重大关键技术，研制出一批具有自主知识产权的创新产品和具有国际竞争力的优质产品，提高体外诊断产品在高端市场的国产化率2011年，《国民经济和社会发展十二五规划纲要》增加财政投入，健全城乡居民的基本医疗保障体系，完善补充医疗保险制度2011年3月，《产业结构调整指导目录（2011年本）》将“新型诊断试剂的开发和生产”、“新型医用诊断医疗仪器设备”列为第十三大类“医药”中的鼓励类项目。2012年12月，《生物产业发展规划》建成先进医疗器械特色发展产业链,培育优势企业，建立大型仪器诊断服务社会化的管理机制。2013年10月，《关于促进健康服务业发展的若干意见》培育健康服务业相关支撑产业，支持自主知识产权药品、医疗器械和其他相关健康产品的研发制造和应用，积极支持符合条件的健康服务企业上市融资和发行债券。2014年2月，《医疗器械监管管理条例》完善包括体外诊断试剂盒设备的医疗器械监管要求，明确诊断试剂进口监管要求。2015年2月，《关于开展科技部“十三五”国家重点研发计划优先启动重点研发任务建议征集工作的通知》体外诊断被纳入科技部关于开展“十三五”国家重点研发项目征集范围。2015年6月，《国家发展改革委关于实施新兴产业重大工程包的通知》重点发展基因检测等新型医疗技术，并将在3年时间内建设30个基因检测技术应用示范中心，快速推进基因检测临床应用以及基因检测仪器试剂的国产化2015年6月，《体外诊断试剂注册管理办法》第一类体外诊断试剂实行备案管理，第二类、第三类体外诊断试剂实行注册管理。鼓励体外诊断试剂的研究与创新，对创新体外诊断试剂实行特别审批。来源：齐鲁证券研究所请务必阅读正文之后的重要声明部分-8-专题研究报告生化诊断重心转移，化学发光代替酶联免疫随着技术水平的提高，国内体外诊断市场逐渐由生化诊断向免疫诊断、分子诊断等方向转移，2010-1014年生化诊断市场份额由27%降低至19%，免疫化学的市场份额由33%增加至38%，分子诊断由5%增加至15%，床旁诊断（POCT）发展迅速，2014年已接近分子诊断的份额。国内企业在生化诊断试剂领域已经占据了2/3左右的市场份额，技术成图表8：体外诊断产品分类及特点类别应用领域检测仪器主要特点生化诊断糖类、脂类、蛋白类、无机元素类、肝功能、肾功能等生化分析仪医院常规检测项目，试剂消耗量大酶标仪灵敏度低，特异性差，但是成本低，中小医院仍有应用化学发光分析仪灵敏度高、特异性强，可定量分析，免疫分析技术发展方向胶体金快速诊断试剂快速方便，适合门急诊及家庭使用伽马计数器环境污染大，国际市场已被淘汰，国内仍有少量使用时间分辩荧光检测仪灵敏度高，但操作复杂，反应时间长，试剂成本较高实时荧光定量PCR仪灵敏度高、特异性强，诊断窗口期短，可进行定量检测二代基因测序仪高通量，准确率高，显著提高测序效率，后期数据分析成本有待提高血液学诊断红细胞、白细胞、血小板数量血液分析仪临床应用最普遍的诊断领域尿液诊断尿液PH值、尿蛋白、尿糖等尿液分析仪医院常规检验项目尿沉渣诊断尿液红细胞、白细胞、上皮细胞等尿沉渣分析仪医院常规检验项目微生物诊断细菌类别检验微生物培养仪、鉴定仪外企近似垄断国内市场凝血诊断血栓与止血功能检验血凝仪希森美康近似垄断国内市场免疫诊断传染性疾病、性病、肿瘤、孕检、药物检测、血型鉴定等分子诊断肝炎、肺感染性疾病、优生优育、性病、遗传病、基因肿瘤测序等来源：齐鲁证券研究所图表9：2010年我国IVD细分领域市场份额图表10：2014年我国IVD细分领域市场份额生化诊断,27%免疫化学,33%分子诊断,5%血液和流式细胞,15%其它,20%生化诊断,19%免疫化学,38%分子诊断,15%床旁诊断,11%血液检测,4%其他,13%来源：中国医药工业信息中心，齐鲁证券研究所来源：McEvoy&Farmer，齐鲁证券研究所请务必阅读正文之后的重要声明部分-9-专题研究报告熟、同质化严重、产品国产化空间缩小导致增速放缓，CAGR维持在7%左右，我们认为生化诊断领域发展的重心将转移到成本、渠道、营销手段和质量控制的竞争上，在此基础上，我们看好自产原料、试剂仪器联动销售和具有渠道优势的生化企业。化学发光是免疫诊断产品的当前主流方向，以灵敏度高、特异性强、自动化程度高、检测速度快等优势逐步替代国内酶联免疫诊断产品，目前我国化学发光产品以进口为主，检测成本较高，医保控费的大环境和化学发光产品的自主研发将使免疫诊断迎来爆发式增长，占据技术优势和价格优势的国内企业最先受益。个体化医疗和大数据应用赋予分子诊断广阔前景个体化医疗是近年来流行于医药行业的新名词，2015年1月20日，奥巴马在国情咨文演讲中提出“精准医学”计划，依据个人基因信息为癌症及其他疾病患者制定个体医疗方案，1月30日正式推出“精确医学计划”，提议在2016年投入2.15亿美元进行美国100万人的基因组测序以推动个性化医疗的发展，目前已有23andMe、Familytreedna等国际机构开始通过低价吸引用户进行基因检测，构建自身的基因数据库，国内博川基因、Wegene等也开展了类似业务。这些机构收集到的信息形成一个综合的、巨大的数据库，详细记录用户的各项检查信息以及诊断信息，为未来个体化医疗的发展奠定基础。图表13：中国精准医疗相关政策推行2014.2，CFDA叫停基因检测项目和基因测序仪生产2014.3，开始进行测序技术临床应用试点的申报工作。2014.7，批准华大基因的测序仪器和部分测序产品2015.3，公布肿瘤诊断与治疗项目临床试点单位名单2015.3.11，科技部首次提出中国精准医疗计划来源：CFDA，卫计委，齐鲁证券研究所分子诊断为个体化医疗提供了可靠的实验室检测信息，是个体化医疗在图表11：我国生化诊断产品市场规模（亿元）图表12：我国免疫诊断产品市场规模（亿元）40454953576112.5%8.9%8.2%7.5%7.0%0.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%0102030405060702010A2011A2012A2013E2014E2015E市场规模增速45505666799511.1%12.0%17.9%19.7%20.3%0.0%5.0%10.0%15.0%20.0%25.0%01020304050607080901002010A2011A2012A2013E2014E2015E市场规模增速来源：迈克生物招股说明书，齐鲁证券研究所来源：迈克生物招股说明书，齐鲁证券研究所请务必阅读正文之后的重要声明部分-10-专题研究报告临床实际应用最根本条件之一。随着人们防病意识增强，国家医保报销比例增加，分子诊断市场有望大规模放量，我们预测国内分子诊断的未来年均复合增速能达到20％-30％的增速。国内产品在核酸检测中的定量荧光PCR技术已基本达到国际水平，基因芯片技术和肿瘤基因检测技术已接近国际水平，我们看好技术升级和产业集群产生价格优势的分子诊断企业。收购兼并+自主创新是提高企业竞争力的重要途径体外诊断产业链包括上游原料供应行业、中游流通行业和下游需求行业。上游原料行业提供生物化学原料，包括诊断酶、抗原、抗体等生物制品及精细化学品，下游需求主要来自医学检测、家用和血液筛查，其中医学检测是体外诊断试剂目前最主要的消费去向。图表14：我国分子诊断市场规模和增速（亿元）图表15：2013年国内分子诊断竞争格局8.110.212.21518.325.9%19.6%23.0%22.0%0.0%5.0%10.0%15.0%20.0%25.0%30.0%024681012141618202010A2011A2012A2013E2014E市场规模增速罗氏,15.8%凯杰,13.8%雅培,7.8%西门子,4.8%达安,12.5%科华,9.0%复星,5.4%益善,5.1%之江,5.0%艾德,4.1%其他,16.7%来源：kaloramainformation，鲁证券研究所来源：中讯国际信息咨询中心，鲁证券研究所图表16：体外诊断产业链分析来源：齐鲁证券研究所诊断试剂诊断仪器经销商医院体检中心独立实验室防疫站家用（OTC）血源筛查诊断酶、抗原、抗体等精细化学品上游原料上游原料中游试剂和仪器下游需求请务必阅读正文之后的重要声明部分-11-专题研究报告供应商的议价能力。国内诊断原料包括诊断酶、抗体和抗原等，其中诊断酶占生化试剂成本的60%，这些原料主要依赖进口，通过自产原料或规模化采购将降低供应商的议价能力，从而有利于成本控制，制造出高性价比的产品。买方的议价能力。在医改的背景下，下游医疗机构用户将倾向于高性价比的国内产品，议价能力强；随着人们医疗保健和疾病预防的意识日益增强，对高精确性、高智能的产品需求也逐渐旺盛。新进入者的威胁。体外诊断行业属于技术密集型产业，研发投入和周期较长，技术壁垒高；同时行业执行严格的准入制度，包括生产经营采取生产许可、产品生产注册和经营许可制度，资质获批难；收购行业内企业成为最快速的进入方式。替代产品或服务的威胁。行业无替代品，然而产品更新换代快，新产品不断替代低端产品，研发实力是企业差异化经营的关键，也是企业的核心竞争力。现有竞争者的竞争。相对国外高度集中而言，国内诊断行业依然呈现多小散乱的状况，半数的市场份额由国外巨头占据，通过并购整合，国内企业竞争力和集中度日益提高。技术平台是体外诊断企业的护城河，技术平台越完善越深入，竞争者的进入门槛就越高。生化诊断是三个细分领域中技术壁垒最低的，其次是免疫诊断，技术壁垒较低的领域其竞争格局也在不断发生变化。比如中生北控曾是国内生化诊断领域的龙头，利德曼凭借产品优势和资本优势，在代理模式下使公司产品迅速放量，2008-2012年的平均复合增速达到30%，科华生物也在生化领域异军突起，2012年实现23%的同比增速，一举改变中生北控的龙头地位。图表17：我国体外诊断行业的波特五力分析新进入者行业属于技术密集型产业，研发投入和周期较长，技术壁垒高；行业执行严格的准入制度，资质获批难；收购行业内企业需大量资金。行业竞争者相对国外高度集中而言，国内诊断行业依然呈现多小散乱的状况，半数的市场份额由国外巨头占据，通过并购整合，国内企业竞争力日益提高。供应商国内诊断原料包括诊断酶、抗体抗原等主要依赖进口，自产原料或规模化采购将有利于成本控制。买方在医改的背景下，下游医疗机构用户将倾向于高性价比的国内产品；随着人们医疗保健和疾病预防的意识日益增强，产品需求逐渐旺盛。替代品行业无替代品，然而产品更新换代快，研发实力是企业差异化经营的关键，也是企业的核心竞争力。来源：齐鲁证券研究所请务必阅读正文之后的重要声明部分-12-专题研究报告通过对体外诊断的产业链和竞争力分析，我们认为技术平台是体外诊断企业的核心竞争力，收购兼并迅速获得新技术+加强自主研发实力是完善深入技术平台的重要途径。从国外体外诊断龙头企业筛选国内优秀企业罗氏诊断，多领域并购丰富产品线，把握需求的研发理念罗氏诊断成立于1968年，是罗氏集团二大业务部门之一，是世界上最著名的诊断产品生产商。2012年其市场份额约18.8%，稳坐市场第一宝座，预计到2018年市场份额提升到19.3%。图表18：罗氏高具全球体外诊断企业销售情况榜首2012A2018E2012A2018E1罗氏瑞士8,21611,3296%18.80%19.30%2雅培美国4,2926,2927%9.80%10.70%3丹纳赫美国4,6286,1975%10.60%10.50%4西门子德国5,1536,0733%11.80%10.30%5赛默飞美国2,9123,7494%6.70%6.40%6碧迪美国2,5383,2034%5.80%5.40%7美艾利尔美国2,1102,8085%4.80%4.80%8希森美康日本1,6662,5427%3.80%4.30%9强生美国2,0692,1431%4.70%3.60%10梅里埃法国1,0692,0645%3.70%3.50%复合增速（CAGR）市场份额排序公司公司总部销售额（百万美元）来源：EvaluateMedTech，齐鲁证券研究所顺应产业趋势的并购和有效的资源整合带给企业跨越式的发展。罗氏诊断从2007年开始布局分子诊断，2014年先后并购多家分子诊断公司，图表19：罗氏诊断业务收购之路199820072008201320142015收购德国宝灵曼，大大加强了在化学发光免疫诊断领域的实力。收购BioVeris，扩张免疫化学业务收购NimbleGen，进一步加强其在基因组研究和基因测序市场的地位收购Ventana，加强个性化医疗诊断产品线与罗氏制药靶向药物形成协同效应收购ConstitutionMedicalInc.(CMI)，以加强其在血液检测方面的实力收购IQuum,，进军分子诊断POCT市场收购GeniaTechnologies，四代测序技术到来从Abvitro公司收购了用于NGS样品制备的靶向富集技术收购AriosaDiagnostics公司，进军无创产前检测（NIPT）行业收购BinaTechnologies，进一步为其基因组学范畴的业务蓄势。收购Foundation，以推动个性化癌症诊疗和药物开发收购Signature，加快基于NGS的诊断学的发展来源：齐鲁证券研究所请务必阅读正文之后的重要声明部分-13-专题研究报告实现2014年分子诊断销售额提高6%的业绩。科技创新是罗氏成为全球体外诊断行业龙头的关键。作为一家以研发为先导的公司，领导市场的需求是重中之重，这就要求研发在投入上要有战略眼光。市场成功的基石在产品的竞争力，产品的竞争力又来自创新。图表20：2014罗氏诊断各细分领域全球销售情况ProfessionalDiagnostics56%DiabetesCare22%MolecularDiagnostics15%TissueDiagnostics7%来源：罗氏公司年报，齐鲁证券研究所从罗氏的成长路径中，我们可以看到罗氏诊断通过一系列顺应产业发展趋势的并购拓宽自己的产品线，实现多细分领域覆盖，再加上领导市场图表21：2015年罗氏诊断在研产品来源：罗氏网站，齐鲁证券研究所请务必阅读正文之后的重要声明部分-14-专题研究报告需求的研发创新，从而成就今天的体外诊断全球霸主。Illumina，全球基因测序的绝对王者Illumina公司是遗传变异和生物学功能分析领域的优秀的产品、技术和服务供应商，也是“2014年度全球创新企业50强”的榜首。在全球基因测序市场中，Illumina以超过70%的市场份额成为细分领域的绝对王者。根据其2014年年报，公司全年的收入增速为31%，毛利率为69.2%，图表22：2013年全球基因测序市场Illumina,71%PacBio,3%Roche,10%ThermoFisher,16%来源：Frost&Sulliva，齐鲁证券研究所Illumina最初并不是主攻基因测序，而是销售微阵列芯片，直到2006年以6亿美元收购以技术领先、价格低廉闻名的Solexa才正式进军基因测序市场，此后陆续花费12亿美元用于收购，从而正式“登顶”测序领域。“技术+执行力+资本”成就Illumina无人撼动的地位。Illumina用了10年致力于降低基因测序费用，其研发投入占总营业收入接近20%，并于2014年初成功将基因组测序的价格降到1000美元。自2006年收购Solexa后,每一次的并购公司的股价都会应声上扬，同时2012年开始随着基因测序技术和市场的不断成熟，公司股价一度出现爆发式增长，最终成就了其难以撼动的地位。图表23：Illumina在基因测序的深耕之路2006收购Solexa进入基因测序领域2013收购VerinataHealth公司，进入产前诊断市场2012收购遗传变异测序服务公司BlueGnome，快速进入DNA测序临床应用领域2014收购Myraqa，加强监管策略和应用支持2015收购GenoLogics，进一步加强遗传分析方案组合来源：齐鲁证券研究所请务必阅读正文之后的重要声明部分-15-专题研究报告结合罗氏诊断和Illumina的案例，我们可以发现战略性并购和领先的研发实力是成为龙头企业不可缺少的要素。作为罗氏这样的综合型平台企业，顺应行业趋势的产品扩张型并购，结合自身平台化的优势进行整合，以及从需求出发的研发能力是缺一不可的重要因素；而作为Illumina这样的专一型企业，立足于技术壁垒高的细分领域，通过高投入高质量的研发和同领域的技术并购进行深耕，最终成为细分领域的绝对王者。国内企业倾向产品扩张型并购，研发力度提升加快新旧技术过渡我国行业集中度的提高是必然趋势。我国体外诊断产品生产企业众多，规模大小也是参差不齐，产品质量水平更是差距明显。具体目前仅体外诊断试剂产品注册总数就达到1.7万个，生产企业在1000家左右，经营企业在9000家左右。相对于国外体外诊断行业集中度高的状态，我国体外诊断行业必然要经历大规模的整合与被整合的过程。小企业若无法凭借创新技术能力被大企业收购，只能在整合过程中被淘汰，大企业通过战略性选择优秀收购标的，降低研发的时间和技术成本，凭借成熟的产业化市场化手段进行消化整合，逐步发展成为行业的龙头。图表26：不同规模企业占据不同产业优势研发阶段创新性强，不可预见性；对高技术敏感；资本高度关注。产业化阶段标准化生产；生产运营成本高；大公司的采购优势市场化阶段产品服务；品牌优势；大公司具有销售议价权小企业的优势大企业的优势来源：齐鲁证券研究所国内大部分企业仍然依靠成熟技术作为收入来源，随着新技术的产生和发展，旧技术逐渐被新技术替代，加大研发力度势必加速新旧技术交替的过程，在这个过程中，企业的工作重心也会相应改变。图表24：Illumina改变基因测序市场图表25：Illumina股价走势反映其领先地位0501001502002502000年2003年2006年2009年2012年2015年来源：基因空间，齐鲁证券研究所来源：Wind，齐鲁证券研究所请务必阅读正文之后的重要声明部分-16-专题研究报告我们选择了目前在中国大陆上市的12家主营体外诊断产品的企业进行分析对比。图表27：不同发展阶段的技术采用不同的成长策略成熟起步成长策略化学发光基因芯片生化分析放射免疫胶体金酶联免疫PCR技术微流控技术种类单细胞测序•加大研发力度；•积极推动产品注册，率先占领市场；•通过收购迅速获取•产业链纵向覆盖；•收购兼并获得渠道协同；•有效营销手段争夺市场份额；•重点在于质量控制来源：齐鲁证券研究所图表28：国内体外诊断企业产品布局和一致性预期201520162017利德曼自产上游原料,收购德赛实现创收*******0.941.121.31科华生物完备的诊断产品线,试剂仪器一体化,外延并购实力显现*******0.690.871.05达安基因分子诊断龙头企业,个体化医疗受益者********0.280.340.42博晖创新立足微量元素检测,探索保险大健康领域******0.120.190.23迪安诊断独立医学实验室持续扩张,布局精准医疗和CRO*******0.690.961.33迈克生物自产+代理双轮驱动,化学发光带来二次增长******1.561.942.41美康生物打造IVD全产业链,进军互联网医疗*****1.531.942.43迪瑞医疗立足尿检,覆盖生化免疫,布局海外******0.851.111.38润达医疗国内医学实验室综合服务商******0.951.161.38万孚生物专注于POCT,细分领域国内领先企业***1.411.832.33三诺生物血糖管理服务全产业链,产品横纵延伸***0.941.161.46九强生物专注生化,国内最大的生化诊断试剂生产商****1.021.231.55EPS经营特点生化诊断免疫诊断分子诊断POCT第三方实验室其他来源：Wind，齐鲁证券研究所请务必阅读正文之后的重要声明部分-17-专题研究报告国内的体外诊断企业主要可以分为三类：一是以传统体外诊断试剂仪器为主，如利德曼、科华生物等；二是以体外诊断服务为主，如迪安诊断、润达医疗等；三是专营POCT产品，如万孚生物和三诺生物。外延收购和自主创新是创造新利润增长点的主要途径。体外诊断产品研发周期相对药品较短，技术更新快，通过外延并购可以有效降低产品的研发风险和研发周期，是进入新细分领域最快的途径，也是国外体外诊断龙头企业成长的必经之路。产品扩张型并购是目前国内体外诊断行业最主要的并购形式。体外诊断行业细分领域较多，通过产品扩张型并购可以在最短的时间布局新的细分领域；诊断服务类企业大多选择市场扩张型并购，扩大市场范围；而产业链的纵向并购覆盖则降低了企业的经营风险。持续技术升级是企业生命力的保证。随着国外新技术的逐渐涌现，为了图表29：上市公司2014年营业收入对比（万元）图表30：上市公司2014年净利润对比（万元）02000040000600008000010000012000014000016000005000100001500020000250003000035000来源：公司年报，公司网站，齐鲁证券研究所来源：公司年报，公司招股书，齐鲁证券研究所图表31：体外诊断行业并购主要以产品扩张型为主产品扩张型并购市场扩张型并购纵向产业链并购横向并购广东卫伦生物河北大安制药ADVION博晖创新进军血制品市场血液制品+体外诊断进入质谱分析行业迪安诊断博圣生物渗透大妇幼健康领域迪安诊断甘肃同享浙江美生拓展温州高端体检市场进军大西北美康生物新疆伯晶伟业拓展新疆市场利德曼德赛产品和德赛系统丰富生化产品线迪瑞医疗宁波瑞源扩充诊断试剂产品线三诺生物糖护科技共同开发手机血糖仪三诺生物北京健恒糖尿病医院产业链向下延伸来源：相关上市公司公告，齐鲁证券研究所请务必阅读正文之后的重要声明部分-18-专题研究报告应对国外企业的技术压制，国内企业纷纷增加研发的投入力度，部分企业研发投入占营业收入的百分比达到甚至超过10%。综上所述，我们可以看到科华生物依然是我们体外诊断行业的龙头企业，方源资本的加入赋予其强大的外延并购能力。迈克生物通过自主研发与创新，目前已拥有体外诊断产品注册证书247项，代理与自产相辅相成，自主研发的化学发光设备增加了新的利润增长；达安基因是国内少有深耕分子诊断的企业，每年的研发投入占比远超其他各家公司，其覆盖产业链下游的独立医学实验室也取得较快发展。迪安诊断是唯一一家主营医疗诊断服务外包，即第三方独立医学实验室的企业，从其近期的并购事件中可以看出，公司积极推动第三方独立实验室的全国扩张速度，实施全国布局；同时通过整合医学诊断服务垂直细分领域，实现诊断业务链融合。万孚生物和三诺生物是对比中唯二两家专注于POCT领域的企业，其中万孚生物在POCT领域涉及更广，产品广泛应用于床旁检测、临床检测、现场检测和个人健康管理等，涉及毒品检测、传染病检测、妊娠及优生优育检测和慢性疾病检测等；三诺生物产品主要应用于血糖监测，在血糖检验领域有极大的优势。重点上市公司推荐迈克生物，自产+代理双轮驱动，技术创新优势实现体外诊断产品的一站式采购。自产与代理相结合的业务模式使得公司的产品线覆盖了体外诊断的主要细分领域，为客户提供1,500余种诊断试剂以及30余种诊断仪器，覆盖医院检验机构90%的常规检测项目，促进试剂、仪器的整体销售。公司通过代理国外优秀产品，学习新技术和理念，最终逐步实现技术替代和进口替代，从而进一步提高市场占有率。2013年，公司实现体外诊断产品销售收入76,783.60万元，约占国内体外诊断市场总体份额的3%左右；其中诊断试剂业务方面，公司2013年实现诊断试剂销售收入62,173.76万元，约占国内诊断试剂市场3%-4%份额。强大的研发团队和可持续的产品研发梯队。公司连续三年研发投入的复合增速达35%，2011年10月，公司在国内首批发布了自主研发的全自图表32：近两年企业研发投入对比（万元）图表33：2014年企业研发投入占营业收入百分比0.002,000.004,000.006,000.008,000.0010,000.0012,000.002014年（万元）2013年（万元）0.00%5.00%10.00%15.00%20.00%25.00%来源：公司年报，公司招股书，齐鲁证券研究所来源：公司年报，公司招股书，齐鲁证券研究所请务必阅读正文之后的重要声明部分-19-专题研究报告动化学发光免疫诊断仪器，技术水平达到国际同类产品标准，进口替代优势显著，同时也是国内目前唯一能够同时进行血吸虫抗原和抗体检测的试剂生产厂家，目前已经形成“生产销售一代、研制注册一代、预先研究一代”的产品研发梯队。行业领先的量值溯源能力。公司量值溯源能力获得国内CNAS认证和国际IFCC认证，进入JCTLM医学参考测量实验室列表行列，成为全球仅有的14个实验室之一，未来也将成为公司竞争力的重要体现。科华生物，试剂仪器一体化，外延并购制得期待自产诊断仪器，实现仪器试剂协同发展。公司顺应行业发展趋势，重点聚焦生化分析仪，创建了自动化诊断仪器研发技术平台，逐步推进仪器和试剂的“系列化”、“一体化”发展。持续创新能力带来企业发展动力。2014年，公司在研产品达到131项，主要分布在临床生化、化学发光、分子诊断、POCT金标、POCT干化学、酶联免疫、临床化学标准品实验室等7个产品线，获得医疗器械注册证数十余项。引入方源资本，外延扩张有望增速。新的管理者具有丰富的资本运作经验，积累了广泛的产业资源，能够引入高效管理从而提升公司的运营效率，推进公司外延式扩张“资本+产业”的战略目标。图表34：迈克生物自产和代理收入分布图表35：迈克生物主营收入拆分0%10%20%30%40%50%60%70%80%90%100%2014-12-312013-12-312012-12-312011-12-31代理产品自产产品0.0010000.0020000.0030000.0040000.0050000.0060000.0070000.0080000.0090000.00100000.002014-12-312013-12-312012-12-312011-12-31试剂仪器其他来源：Wind，齐鲁证券研究所来源：Wind，齐鲁证券研究所图表36：科华生物业务收入拆分图表37：科华生物不同业务毛利率变化0.0020,000.0040,000.0060,000.0080,000.00100,000.00120,000.00140,000.00诊断试剂医疗仪器真空采血耗材其他0.0010.0020.0030.0040.0050.0060.0070.0080.00医疗仪器诊断试剂真空采血耗材其他来源：公司年报，齐鲁证券研究所来源：公司年报，齐鲁证券研究所请务必阅读正文之后的重要声明部分-20-专题研究报告达安基因，以分子诊断为主导，产业链纵向布局分子诊断全产业链布局。公司业务覆盖了分子诊断全产业链，包括上游原材料开发，中游分子诊断仪器和试剂生产销售，和下游独立医学实验室检测服务。公司产品线完善，覆盖了包括PCR、基因芯片、二代测序等多个技术平台。高通量测序领域领先地位。在高通量测序领域，达安基因是A股市场上唯一取得产品证书和试点牌照的公司，在肿瘤和心血管的个体化用药诊断领域，斩获颇丰。随着个体化诊疗的发展，公司将迎来新的契机。独立医学实验室逐步完善。公司从2007年起开始布局独立医学实验室，现已覆盖8个大城市，医院达1000多家。公司独立医学实验室服务业务增速保持在38%左右，各个实验室的运营状况、盈利能力有持续性地改善，形成布局合理、经营优化的发展趋势。风险提示产品研发低于预期风险。虽然体外诊断产品的研发周期和药品研发相比较短，但涉及到的学科更广，如果企业没有稳定的现金流支撑或者多元化技术人才的累积，可能导致产品研发失败或进展缓慢。产品审批风险。一项创新体外诊断产品从药监部门审批到最终定价一般需要4年左右时间，造成新技术不新的后果，而体外诊断行业是一个技术日新月异的行业，如果不能简化审批步骤和程序，不仅影响企业产品销售，也会打击企业研发创新积极性。质量控制风险。体外诊断产品的质量对临床检验的精度至关重要，一旦产品出现质量问题，不仅公司品牌形象受到影响，也对公司未来经营状况产生负面影响。图表38：达安基因主营业务收入分布图表39：达安基因分业务毛利率变化0.0020,000.0040,000.0060,000.0080,000.00100,000.00120,000.00试剂服务仪器其他0.0010.0020.0030.0040.0050.0060.0070.0080.0090.00试剂服务仪器其他来源：Wind，齐鲁证券研究所来源：Wind，齐鲁证券研究所请务必阅读正文之后的重要声明部分-21-专题研究报告投资评级说明增持：预期未来6个月内上涨幅度在5%以上中性：预期未来6个月内上涨幅度在-5%-+5%减持：预期未来6个月内下跌幅度在5%以上请务必阅读正文之后的重要声明部分-22-专题研究报告重要声明：本报告仅供齐鲁证券有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告基于本公司及其研究人员认为可信的公开资料或实地调研资料，反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响。但本公司及其研究人员对这些信息的准确性和完整性不作任何保证，且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，可能会随时调整。本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告所载的资料、工具、意见、信息及推测只提供给客户作参考之用，不构成任何投资、法律、会计或税务的最终操作建议，本公司不就报告中的内容对最终操作建议做出任何担保。本报告中所指的投资及服务可能不适合个别客户，不构成客户私人咨询建议。市场有风险，投资需谨慎。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。投资者应注意，在法律允许的情况下，本公司及其本公司的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。本公司及其本公司的关联机构或个人可能在本报告公开发布之前已经使用或了解其中的信息。本报告版权归“齐鲁证券有限公司”所有。未经事先本公司书面授权，任何人不得对本报告进行任何形式的发布、复制。如引用、刊发，需注明出处为“齐鲁证券研究所”，且不得对本报告进行有悖原意的删节或修改。","data":[{"id":"1","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"2013年我国体外诊断产品市场规模为261.54亿元","content_offset":["695","721"],"indicators":[{"indicator_name":"市场规模","indicator_value":["261.54亿元","713","721"],"indicator_element":{"时间":["2013年","695","700"],"产品":["体外诊断","702","706"],"区域":["我国","700","702"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"较2012年增长了37.85%","content_offset":["722","737"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["37.85%","731","737"],"indicator_element":{"时间":["2012年","723","728"],"产品":["体外诊断","702","706"],"区域":["我国","700","702"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"2014年增速下降到17%","content_offset":["749","762"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["下降到17%","756","762"],"indicator_element":{"时间":["2014年","749","754"],"产品":["体外诊断","702","706"],"区域":["我国","700","702"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"我们认为未来3年体外诊断产业仍将维持16-20%的快速增长","content_offset":["763","792"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["16-20%","781","787"],"indicator_element":{"时间":["未来3年","767","771"],"产品":["体外诊断","771","775"],"区域":["我国","700","702"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"2014年达到306亿元","content_offset":["6887","6899"],"indicators":[{"indicator_name":"市场规模","indicator_value":["306亿元","6894","6899"],"indicator_element":{"时间":["2014年","6887","6892"],"产品":["体外诊断","6850","6854"],"区域":["我国","6848","6850"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"增速下降到了17%","content_offset":["6900","6909"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["下降到了17%","6902","6909"],"indicator_element":{"时间":["2014年","6887","6892"],"产品":["体外诊断","6850","6854"],"区域":["我国","6848","6850"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"预测2019年市场规模将达723亿元","content_offset":["6910","6928"],"indicators":[{"indicator_name":"市场规模","indicator_value":["723亿元","6923","6928"],"indicator_element":{"时间":["2019年","6912","6917"],"产品":["体外诊断","6850","6854"],"区域":["我国","6848","6850"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"8","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"年均复合增长率约为18.7%","content_offset":["6929","6943"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["18.7%","6938","6943"],"indicator_element":{"时间":["2019年","6912","6917"],"产品":["体外诊断","6850","6854"],"区域":["我国","6848","6850"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"2013年，全国医疗卫生机构总诊疗人次达73.14亿人次","content_offset":["7872","7900"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["73.14亿人次","7892","7900"],"indicator_element":{"时间":["2013年","7872","7877"],"渠道":["全国医疗卫生机构","7878","7886"],"区域":["全国","7878","7880"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"比上年增加4.26亿人次","content_offset":["7901","7913"],"indicators":[{"indicator_name":"诊疗量同比 ","indicator_value":["4.26亿人次","7906","7913"],"indicator_element":{"时间":["2013年","7872","7877"],"渠道":["全国医疗卫生机构","7878","7886"],"区域":["全国","7878","7880"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械Ⅱ行业：IVD,蓝海市场,技术升级引爆行业新增长点.pdf","content":"增长6.2%","content_offset":["7914","7920"],"indicators":[{"indicator_name":"诊疗量同比 ","indicator_value":["6.2%","7916","7920"],"indicator_element":{"时间":["2013年","7872","7877"],"渠道":["全国医疗卫生机构","7878","7886"],"区域":["全国","7878","7880"]},"indicator_supplement":{"属性":""}}]}]}