{"source_content":"2018-09-09医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup医疗器械行业深度系列（一）：砥砺前行，器械行业正扬帆起航——医药健康周报核心提示张静含021-33830502-765jhzhang@cebm.com.cn余玉君021-33830502-766yjyu@cebm.com.cn贾雅希010-85188170-8606yxjia@cebm.com.cn我国医疗器械行业整体规模尚小，行业集中度尚低，在分级诊疗+进口替代+鼓励创新器械三大政策支持下，国产医疗器械生产器械在外延并购+内在创新双轮驱动下快速成长，行业整体有望保持20%以上快速增长，集中度有大幅提升空间。看好医疗器械行业及细分板块领军企业的长期发展。报告摘要⚫医疗器械行业深度系列（一）：砥砺前行，器械行业正扬帆起航国产医疗器械已经具备三大产业逻辑支撑行业快速增长：（1）部分高端国产医疗器械，已经具备进口替代的资质；（2）中低端医疗器械，受益于分级诊疗层层推进，在县级市场快速拓展空白市场；（3）加快创新医疗器械的审评审批，有望从审批环节加快国内企业上市创新医疗器械，鼓励国内企业进行医疗器械创新研发投入。总体来看，我国器械生产企业整体竞争力尚不足，但在政策引导、行业整合不断进行、企业自身实力逐步提升的情况下，器械板块整体保持快速稳定增长，以迈瑞医疗为首的一批国产器械领军企业正在逐步脱颖而出，看好国内器械生产企业大长期发展。⚫一周行业新闻9月5日，罕见病和儿童用药依库珠单抗及转移性结直肠癌治疗药物呋喹替尼胶囊获批上市。9月7日，国家药监局全面排查疫苗生产企业，未发现影响疫苗质量安全问题。⚫一周公司公告科伦药业脂肪乳氨基酸(17)葡萄糖(19%)注射液注册获批；华海药业重组人源化抗血管内皮生长因子（VEGF）单克隆抗体注射液临床获批；恒瑞医药注射用紫杉醇（白蛋白结合型）注册获批。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup1医疗器械行业深度系列（一）：砥砺前行，器械行业正扬帆起航（节选）我国医疗器械行业整体保持快速增长与药品整体市场相比，全球医疗器械行业显然处于不同的发展阶段：行业规模更小、增速更快、集中度尚低。从规模和增速来看，全球器械市场行业规模仅药品市场规模的一半左右，行业整体增为药品行业增速的两倍。2016年，全球医疗器械市场规模约4000亿，占全球医药商品市场规模的1/3。行业增速方面，2011-2017年器械行业复合增速为2.28%，药品行业复合增速为1.00%。可以看出近年来，器械市场的增速持续高于药品市场，且预计这种趋势还将持续，总体有望保持3%左右行业整体增长。2016年，我国医疗器械市场整体规模为3700亿元左右，占整体医药市场规模20%左右，对比国际市场，显然我国医疗器械市场还有巨大成长空间。图表1：我国器械和药品市场规模和增速对比数据来源：商务部，中国医学装备协会，莫尼塔研究总结：我国医疗器械行业预计仍将保持快速增长2017年全球医疗器械市场规模为4000亿美元，同比增速为5%左右，略高于全球药品行业增速。2017年我国医疗器械市场规模约4500亿元，同比增速为20%-25%，远高于全球增速，也高于我国药品市场规模10%不到的增速。-51015202530-2,0004,0006,0008,00010,00012,00014,00016,000201120122013201420152016器械行业规模药品行业规模器械增速药品增速亿元%------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup2总体而言，我国医疗器械市场发展滞后于药品市场，我国器械/药物市场规模比例仅为0.2:1，远低于全球0.5:1的水平，未来空间潜力巨大。按照20%的增速粗略估计，到2020年我国器械市场规模有望达到7700亿规模，占我国医药市场整体比重有望达到35%以上。我国医疗器械行业集中度尚有待提高根据CFDA数据，截至2017年底，全国实有医疗器械生产企业1.6万家，其中：可生产一类产品的企业6096家，可生产二类产品的企业9340家，可生产三类产品的企业2189家。图表2：我国医疗器械生产企业数量变化数据来源：CFDA，莫尼塔研究在我国1.6万家器械生产企业里面，大部分都规模较小：目前国内医疗器械生产厂家有近万家，其中90%以上为中小型企业，行业平均收入规模在2300万元，而国内药品生产企业的平均营业收入规模在3.4亿。此外，由于行业发展时间较晚，存在大量个体户，进一步导致行业的集中度的分散。我国医疗器械上市公司普遍规模较小，与国际器械巨头相比差距较大目前我国1.6万亿器械生产企业里面，上市公司数量约50家，其中A股上市公司40家。从目前器械上市公司的数据看，绝大多数器械公司都是2009年以后上市的，可比的化药公司多数在2009年以前就已经上市。上市公司里面，市值超过500亿的仅乐普医疗一家，超过50亿市值的上市公司仅17家，且除了乐普医疗其余上市公司总市值均低于200亿，剩余23家器械上市公司市值均低于50亿。国内高端器械市场以进口垄断为主目前，我国医疗设备整体技术水平不高，高科技含量产品依赖进口。医疗器械高端设备及前沿技术主要被欧美等发达国家掌握，凭借其较高的技术壁垒以及大型跨国企业的资本实力，欧美国家长期以来占据着世界高端医疗器械市场主体地位。020004000600080001000020072008200920102011201220132014201520162017Ⅰ类Ⅱ类Ⅲ类家------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup3与此同时，随着我国医疗器械产业的发展逐渐加快，医疗器械进口规模逐渐放缓。2014-2016年，国内医疗器械进口额增速始终保持在10%以下，2016年我国医疗器械对外贸易规模达到389亿美元，其中进口额为184亿美元，同比增长6.3%，相对于2015年增速下降3.5个百分点。图表3：2009-2016年我国医疗器械进口额及增速数据来源：中国海关，莫尼塔研究总结：我国医疗器械行业集中度尚有待提高总体而言，我国医疗器械公司体量及市值相对较小，行业集中度较低，尤其是高端医疗器械仍以进口企业占据主要市场为主，而国产医疗器械生产企业数量众多，集中在中低端产品端。虽然区域性产业集群已经逐步成型，但是绝大多数医疗器械生产企业仍停留在零散分布、低水平恶性竞争的粗放型增长阶段，市场竞争力较弱，无论从企业的规模还是市占率来看，行业集中度尚有待大幅提高。政策引导扶持，国产器械正逐步提高竞争力近年政府不断发布政策指导医疗器械产业发展。器械相关政策相对于药品市场显著滞后，2014年以来政策推出的进度显著加快，进一步规范市场、鼓励投资和科技创新。分级诊疗政策逐步落地，拉动基层市场医疗器械需求增长2015年9月，国务院办公厅印发《关于推进分级诊疗制度建设的指导意见》，提出建立“基层首诊、双向转诊、急慢分治、上下联动”的分级诊疗模式。。同年，《关于推进分级诊疗制度建设的指导意见》提出部署加快推进分级诊疗制度建设，并设立了对应的考核指标，其中基层医疗诊疗量占比是核心指标。-51015202530354005010015020020092010201120122013201420152016进口额同比亿美元%------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup4在分级诊疗目标下，实现到2020年，力争覆盖所有社区卫生服务机构和乡镇卫生院以及70%的村卫生室。在这样一个具体的目标指引下，基层卫生医疗资源释放出巨大的需求，伴随患者分流，大医院的负荷也将得到有效的缓解。政策鼓励进口替代，为国产器械带来机遇2012年，我国出台《医疗器械科技产业“十二五”专项规划》重点开发一批国产高端医疗器械，形成进口替代，自此拉开我国医疗器械国产化的序幕。2015年国务院出台的《全国医疗卫生服务体系规划纲要（2015-2020年）》，明确提出要降低医疗成本，逐步提高国产医用设备配置水平。2014年5月，国家卫生计生委启动第一批优秀国产医疗设备产品遴选工作。首批优秀国产医疗设备主要遴选了数字化X线机、彩色多普勒超声波诊断仪和全自动生化分析仪3个品目。截止目前，已经开展了四批。加速审评审批，鼓励医疗器械创新提升国产器械竞争力目前，我国医疗器械监管水平与欧美发达国家尚有差距，医疗器械技术审评工作对创新产品不适应、能力储备不足、审评审批速度较慢等问题仍然存在。近年来，国家政策医疗器械审评审批推出了一系列利好政策，对国产企业提高创新能力提供了支持。自2015年国务院印发《关于改革药品医疗器械审评审批制度的意见》以来，CFDA以提升审评审批质量、效率为重点，全面部署医疗器械审评审批制度改革工作。为创新器械审查开辟新通道、发布免于进行临床试验医疗器械目录、着力改革技术审评工作、开展临床试验监督抽查……随着一系列举措紧锣密鼓地实施，我国医疗器械审评审批制度改革取得阶段性成效。总结：政策引导扶持，国产器械正逐步提高竞争力综合来看，无论是分级诊疗的步步推进，还是对国产器械和创新器械的引导扶持，从大的趋势来看，国产医疗器械已经具备三大产业逻辑支撑行业快速增长：（1）部分高端国产医疗器械，已经具备进口替代的资质；（2）中低端医疗器械，受益于分级诊疗层层推进，在县级市场快速拓展空白市场；（3）加快创新医疗器械的审评审批，有望从审批环节加快国内企业上市创新医疗器械，鼓励国内企业进行医疗器械创新研发投入。可以说，多方面的行业政策的红利，为国产企业奋起直追创造了良好环境，国产器械正逐步提高自身竞争力，相应的器械细分行业龙头迎来发展良机。内在创新+外延并购驱动的行业领军企业逐步出现医疗器械公司上市40余家，涉及器械各细分板块，且不少为细分行业龙头。医疗器械细分领域众多，产品种类众多，导致尽管市场整体空间巨大，但细分市场极易触碰天花板，多数细分市场规模------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup5在几十亿左右。虽然不少细分领域出现了如蓝帆医疗等龙头企业，但在细分领域中的发展受到行业规模的限制。上文分析过国内外医疗器械的细分板块占比，从全球范围来看，超过300亿美元规模的细分板块仅四个，国内超过500亿元规模的仅医学影像、体外诊断和低值耗材。且这类大的子版块还包括数个细分小板块，板块天花板很明显。图表4：部分医疗器械上市公司梳理医疗器械细分领域代表性上市公司体外诊断生化科华生物、迪瑞医疗、利德曼、九强生物、美康生物免疫迈克生物、安图生物、透景生命基因达安基因、凯普生物服务迪安诊断、华大基因、贝瑞基因、金域医学流通润达医疗、塞力斯大型医疗设备影像设备和佳股份、迈瑞医疗、新华医疗、万东医疗、开立医疗监护仪理邦仪器、宝莱特器械耗材鱼跃医疗、戴维医疗、健帆生物、蓝帆医疗、康德莱、正川股份、荣泰器械、南卫股份、英科医疗制药装备千山药机、楚天科技植入类器械心血管类乐普医疗骨科凯利泰、威高股份、大博医疗神经外科冠昊生物口腔科正海生物眼科欧普康视数据来源：WIND，莫尼塔研究外延并购为器械公司成长的必经之路从上文分析可知，国内医疗器械公司整体呈现小散乱格局，行业集中度尚低，随着行业的规范化，国内医疗器械企业围绕核心业务的整合并购将成为行业集中度提升的必然趋势，重磅产品的市场份额和盈利能力有望提升。纵观医疗器械巨头的成长，并购起到了至关重要的作用。行业巨无霸美敦力进行了大量外延式扩张，分别通过并购枢法模•丹历、MiniMed以及柯惠医疗成为脊柱产品、胰岛素输注泵技术的全球领先者以及医疗器械全球第一；IVD龙头罗氏在1997年收购宝灵曼成为IVD老大，而后又通过一系列并购牢牢掌控着IVD的头把交椅；骨科巨头史赛克1979年收购Osteonics进入关节骨科植入领域，而后借助并购的力量成为行业巨头，并于2013年收购创生医疗大幅打进中国市场；医疗影像领域西门子紧随GE步伐，通过并购建立起行业巨头的地位。简而言之，行业巨头的发展史主要是围绕并购展开的。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup6行业创新研发驱动还需加码，部分优秀企业已经扬帆起航对于大部分还在生产中低端国产器械企业而言，要想在高端医疗器械领域有所建树，企业必须加大研发投入水平。然而2017年我国主营业收入前20名医疗器械企业营业收入总额503.19亿元，研发投入22.70亿元，研发投入占营业收入比例平均为4.51%。同时，一些领军企业迅速发展，积极布局创新器械，一批创新企业迅速成长，医疗器械产业集群正在快速崛起：国内器械龙头企业迈瑞医疗，在发展初期就未满足于代理产品，而是将目光放到自主研发和创建自主品牌，生产出中国第一台血氧饱和度监护仪MET-503A；公司一直注重发展研发实力，同时逐步拓展市场销售网络，生产出中国第一台便携式多参数监护仪PM9000、准全自动三分类血液细胞分析仪BC-2000、全数字黑白超声DP-9900，形成了以研究开发为核心竞争力的企业竞争优势，在国内业界确定领先地位。第一个造出国产CT的“东软医疗”，一路从双层、16层、64层并成功进击128层的全系列CT产品，其中2015年研制成功的NeuViz128多层螺旋CT成为中国第一台拥有自主知识产权的128层螺旋CT，也是国内自主研发生产的高端产品。2017年东软医疗研发的全球首台极速能谱CT产品快速推向市场，256层CT顺利进入临床验证阶段。乐普医疗，在心血管植入器械领域深耕多年，研发具备创新基因，公司目前拥有国内最齐全的冠脉支架系统（血管内药物（雷帕霉素）洗脱支架（Parnter）、可降解血管内药物（雷帕霉素）洗脱支架（Nano）、钴基合金雷帕霉素洗脱支架（GuReater）、药物洗脱分支支架），国产唯一能够与进口产品竞争的双腔起搏器等。此外，公司全降解血管支架NeoVas是继金属药物洗脱支架后的全新一代产品，已获准优先办理注册审批，公司预计有望2018年获得生产注册。以及在研的左心耳封堵器、全自动起搏器、冠脉药物球囊等创新产品，产品线齐全，有望后续发力带动公司业绩增长。总结：内在创新+外延并购驱动的行业领军企业逐步出现总体来看，我国器械生产企业整体竞争力尚不足，但在政策引导、行业整合不断进行、企业自身实力逐步提升的情况下，器械板块整体保持快速稳定增长，以迈瑞医疗为首的一批国产器械领军企业正在逐步脱颖而出，看好国内器械生产企业大长期发展。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup7一周行业新闻2018-09-05临床急需的罕见病和儿童用药依库珠单抗获批上市近日，国家药品监督管理局批准依库珠单抗注射液（英文名：EculizumabInjection）进口注册申请，用于治疗成人和儿童阵发性睡眠性血红蛋白尿症（PNH）和非典型溶血性尿毒症综合征（aHUS）。阵发性睡眠性血红蛋白尿症（PNH）是一种血细胞表面内源性补体抑制物的获得性造血干细胞克隆性疾病；非典型溶血性尿毒症综合征（aHUS）与遗传性或获得性的补体途径失调相关。PNH和aHUS属于全球罕见疾病，依库珠单抗注射液通过抑制补体途径免疫反应控制上述两种疾病的病情。该产品由瑞士Alexion公司研发，由杭州泰格医药科技股份有限公司代理申报进口注册。基于该产品属于临床急需品种，国家药监局药品审评中心将其纳入优先审评程序进行审评。同时组织召开专家咨询会讨论是否豁免注册临床。专家评估认为该产品已在国外获批上市，临床疗效明确，风险可控，同意豁免本品注册临床试验；同时考虑到增加儿童适应症将给儿童人群带来的获益大于风险，建议一并批准。但同时要求申请人应补充本品上市后的有效性和安全性信息，按计划继续开展临床试验，并动态修订风险管理计划。国家药监局按照优先审评程序加快完成对本品的技术审评，于2018年9月4日有条件批准本品进口注册。2018-09-05转移性结直肠癌治疗药物呋喹替尼胶囊获批上市日，国家药品监督管理局批准转移性结直肠癌治疗药物呋喹替尼胶囊（爱优特）上市。呋喹替尼胶囊为境内外均未上市的创新药，通过优先审评审批程序获准上市。呋喹替尼胶囊单药适用于既往接受过氟尿嘧啶类、奥沙利铂和伊立替康为基础的化疗，以及既往接受过或不适合接受抗血管内皮生长因子（VEGF）治疗、抗表皮生长因子受体（EGFR）治疗（RAS野生型）的转移性结直肠癌患者。呋喹替尼是一个喹唑啉类小分子血管生成抑制剂，主要作用靶点是VEGFR激酶家族（VEGFR1、2和3）。通过抑制血管内皮细胞表面的VEGFR磷酸化及下游信号转导，抑制血管内皮细胞的增殖、迁移和管腔形成，从而抑制肿瘤新生血管的形成，最终发挥肿瘤生长抑制效应。呋喹替尼胶囊为转移性结直肠癌患者提供了新的治疗途径。2018-09-05国务院新闻办公室2018年9月5日国务院政策例行吹风会文字实录《意见》强化基本药物“突出基本、防治必需、保障供应、优先使用、保证质量、降低负担”的功能定位，主要从以下5个方面进行了调整完善：一是更加注重临床需要，突出药品临床价值，目录实行动态调整，对新审批上市、疗效有显著改善且价格合理的药品，可适时启动调入程序。二是更加注重发挥好政府和市场两方面作用，强调对市场供应易短缺的基本药物，通过市场撮合、定点生产、纳入储备等措施保证供应。三是更加注重做好上下级医疗机构用药衔接，强调各级医疗机构全------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup8面配备、优先使用基本药物，助力分级诊疗制度建设。四是更加注重与仿制药质量和疗效一致性评价联动，强调按程序将通过一致性评价的药品品种优先纳入基本药物目录，逐步将未通过一致性评价的基本药物仿制药品种调出目录。五是更加注重与医保支付报销政策做好衔接，医保部门按程序将符合条件的基本药物优先纳入医保目录范围或调整甲乙分类，逐步提高实际保障水平。同时，为确保取得实效，切实增强群众获得感，《意见》提出3方面要求。一是加强组织领导，将基本药物制度实施情况纳入政府绩效考核工作体系。二是加强督导评估，根据督导评估结果及时完善基本药物制度相关政策。三是加强宣传引导，为基本药物制度实施营造良好社会氛围。在研究起草《意见》时，我们同步启动了基本药物目录调整工作。按照《国家基本药物目录管理办法》，参考世界卫生组织基本药物目录和相关国家（地区）药物名册遴选程序及原则，总结以往目录制定和调整的实践经验，制定了目录调整工作方案、调整原则和程序，组织临床医学、药学、医疗保险管理和价格管理等方面专家多次召开会议，开展咨询、论证和评审，同时充分听取和吸收采纳各方面意见。本次目录调整，坚持调入调出并重，中西药并重，共调入药品187种，调出22种，目录总品种数量由原来的520种增加到685种，其中西药417种、中成药268种。在覆盖主要临床主要病种的基础上，重点聚焦癌症、儿童、慢性病等病种，新增品种包括了抗肿瘤用药12种、临床急需儿童用药22种以及世界卫生组织推荐的全球首个也是国内唯一一个全口服、泛基因型、单一片剂的丙肝治疗新药。调出目录的品种主要是临床已有可替代的药品，或者不良反应多、疗效不确切、临床已被逐步淘汰等原因。我们考虑建立由医疗机构、科研院所、行业学协会等共同参与的研究评价机制，做好基本药物目录的动态优化和调整完善，引导促进行业健康发展。2018-09-07国家药监局全面排查疫苗生产企业未发现影响疫苗质量安全问题为及时发现和消除疫苗生产环节的风险隐患，国家药监局自7月23日至8月9日，派出45个检查组，对全国现有45家疫苗生产企业（不含长春长生生物科技有限责任公司）开展全面彻底的风险排查。根据药品生产质量管理规范（药品GMP）判定标准，排查结果显示，现有在产企业的疫苗品种生产正常，目前未发现影响疫苗质量安全的问题。经排查，现有45家疫苗生产企业中，38家在产疫苗企业能够按照药品GMP的要求组织生产，建立了较为完善的质量管理系统；人员配备、设施设备符合生产要求，产量与设计产能匹配；能够按照《中国药典》、药品注册标准要求对疫苗进行质量控制。7家疫苗生产企业因许可证过期未申请换发、企业经营不善、车间改造等原因，均已停产三年以上，无产品在市场流通使用。2018-09-07证监会批准迈瑞生物医疗IPO上市9月7日，中国证监会发布按法定程序核准了以下企业的首发申请，上交所主板：天风证券股份有限公司，深交所创业板：深圳迈瑞生物医疗电子股份有限公司。上述企业及其承销商将分别与交易所协商确定发行日程，并陆续刊登招股文件。上述2家企业融资总额不超过69亿元。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup92018-09-07平安好医生与华润三九医药股份有限公司达成战略合作协议平安好医生与华润三九医药股份有限公司今日(9月7日)达成战略合作协议，双方将在医药新零售领域展开深度合作，利用平安好医生自有的互联网医院、医疗团队以及互联网医疗流量，同时发挥华润三九在医药端的产品和品牌优势，打通从咨询问诊、处方、产品到配送服务闭环，为用户提供更全面的医疗健康服务体验。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup10一周公司公告2018-09-04科伦药业:关于公司脂肪乳氨基酸(17)葡萄糖(19%)注射液获得药品注册批件的公告四川科伦药业股份有限公司于近日获得国家药品监督管理局核准签发的化学药品“脂肪乳氨基酸（17）葡萄糖（19%）注射液”《药品注册批件》。脂肪乳氨基酸（17）葡萄糖（19%）注射液为肠外营养三腔袋，原研由费森尤斯卡比开发，于1999年首次在德国上市，商品名Kabiven®；2004年国内进口获批，商品名卡全®，用于不能或功能不全或被禁忌经口/肠道摄取营养的成人患者，为国家医保乙类品种。肠外营养在危重、严重创伤等患者的救治中具有重要作用，可有效降低患者死亡率、缩短住院时间。利用工业化三腔袋实现的“全合一”营养液输注方式是目前是肠外营养治疗的发展趋势和公认的最佳形式，获得多个国内外权威指南的广泛推荐。脂肪乳氨基酸（17）葡萄糖（19%）注射液含有固定比例的脂肪乳、氨基酸、葡萄糖和电解质，配比科学、营养全面，满足大多数患者的营养需求；与序贯输注、多瓶串输或医院配制的“三升袋”相比，配方固定；即开即混即用；可缩短配制时间、降低错配风险，减少代谢并发症及感染机率，提高用药安全性和医护效率。经查询国家药审中心网站，国内仅我公司注册申报脂肪乳氨基酸（17）葡萄糖（19%）注射液，我公司为国内首家获得生产批件的企业。截至目前，本品为我公司获批生产的第四个肠外营养三腔袋产品，公司在脂肪乳氨基酸（17）葡萄糖（19%）注射液研发项目上已投入研发费用约456万元人民币。2018-09-04珍宝岛:关于子公司获得1类创新药物pan-FGFR抑制剂HZB1006《受理通知书》的公告近日，黑龙江珍宝岛药业股份有限公司子公司哈尔滨珍宝制药有限公司获得国家药品监督管理局下发的《受理通知书》。该产品是哈珍宝与上海药明康德新药开发有限公司依据双方签署的“pan-FGFR抑制剂治疗肝癌1类新药项目技术开发合同”，而共同进行研究开发的1类创新药物，由哈珍宝拥有自主知识产权。成纤维细胞生长因子受体（FGFR）在癌症中发挥至关重要的作用。细胞中FGFR的激活突变或扩增可导致FGF-FGFR信号通路的过度激活，使细胞过度增殖、逃避凋亡、容易迁移等致癌特性。血管内皮生长因子（VEGF）与血管新生以及血管生成密切相关，是一个已经得到证实的抗肿瘤药物靶点。VEGF阻断剂和FGFR阻断剂联合用药可以互相弥补各自单用时的耐药性。HZB1006胶囊是FGFR和VEGFR为主的多激酶抑制剂，兼有细胞抑制和抗血管生成的双重作用，本药物作用机理明确，药效靶点选择性高，在临床前肝癌模型中评估，表现出体内药效优于同类上市对照药，具有较好的安全性、成药性和临床开发价值。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup11根据国家相关注册法规规定，上述药品已获得注册申请受理，将由国家药品监督管理局药品审评中心进行审评，审评通过后开展临床相关工作。本项目截至目前累计研发投入约2600万元，后续本公司将进一步加大产品研发投入。2018-09-04智飞生物:关于重组结核杆菌融合蛋白(EC)申请新药生产注册获得受理的公告2018年9月3日，重庆智飞生物制品股份有限公司收到全资子公司安徽智飞龙科马生物制药有限公司的报告，由子公司研发的“重组结核杆菌融合蛋白（EC）”（该制剂通用名称已经过中国药典委员会核准）已完成Ⅲ期临床试验并获得国家药品监督管理局的生产注册受理。EC于2013年5月获得国家药品监督管理局注册分类为“治疗用生物制品”的“药物临床试验批件”（批件号2013L01039），并于2013年8月开展临床试验。预期该产品将用于结核杆菌感染筛查；可与结核菌素纯蛋白衍生物(PPD)联用，主要用于鉴别卡介苗接种与结核杆菌感染；区分卡介苗接种后阴转或未感染结核杆菌、卡介苗接种后维持阳性、结核杆菌感染这三类人群，以便给不同类型人群分别接种不同类型疫苗；结核病的临床辅助诊断。已完成的临床试验为本制剂申请新药上市提供了必要且关键的条件。该申报如获得国家药品监督管理局认可，在完成GMP认证后即可上市销售。结核杆菌潜伏感染者的筛查与预防是控制结核病疫情的重要手段，世界卫生组织2014及2017版《潜伏结核感染管理指南》建议使用γ-干扰素释放试验（IGRA）或结核菌素皮试（TST）检测结核潜伏感染，而前者操作复杂、价格昂贵不适合大规模人群筛查和贫困地区使用，后者难以鉴别卡介苗接种与结核杆菌感染特异性差异，重组结核杆菌蛋白（EC）以卡介苗丢失的蛋白制成的结核鉴别用变态反应原皮试（IST）方法，既有IGRA特异性又有TST适合大规模筛查的简便性，是极具潜力与市场前景的新一代结核潜伏感染与结核病辅助诊断的诊断试剂。2018-09-05瑞康医药:关于应收账款二期资产支持专项计划的设立公告瑞康医药股份有限公司第三届董事会第七次会议和2017年第二次临时股东大会审议通过了《关于公司拟发行资产支持证券和资产支持票据的议案》，同意公司作为原始权益人，以公司及下属分子公司持有的应收账款作为基础资产，通过向计划管理人转让基础资产，由计划管理人设立资产支持专项计划一次或多次分期发行资产支持证券，单期规模不超过25亿元，单期最长期限不超过5年，分为优先级资产支持证券和次级资产支持证券，公司或关联方将根据项目需要持有次级资产支持证券。2018-09-06一心堂:2018年度公开发行可转换公司债券预案(修订稿)根据相关法律法规及规范性文件的要求并结合公司财务状况和投资计划，本次发行可转债募集资金总额不超过人民币6.03亿元（含6.03亿元），本次发行可转债的期限为自发行之日起6年。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup122018-09-06华海药业:关于获得药物临床试验批件的公告近日，浙江华海药业股份有限公司控股子公司上海华奥泰生物药业股份有限公司收到国家药品监督管理局核准签发的重组人源化抗血管内皮生长因子（VEGF）单克隆抗体注射液的《药物临床试验批件》。2016年10月，华奥泰向上海市食品药品监督管理局提交临床试验申请并获得受理；近期，公司收到国家药监局下发的临床试验批件，同意该药物进行临床试验。截至目前，公司已合计投入研发费用约人民币3500万元。重组人源化抗血管内皮生长因子（VEGF）单克隆抗体注射液为公司从美国Oncobiologics公司引进的贝伐珠单抗生物类似药产品，可以选择性地与人血管内皮生长因子（VEGF）结合并阻断其生物活性，主要用于治疗转移性结直肠癌和晚期、转移性或复发性非小细胞肺癌。贝伐珠单抗注射液（安维汀®，Avastin®）是罗氏公司生产的人源化抗体，2004年2月26日美国食品药品管理局（以下简称“FDA”）批准Avastin®作为一线药物治疗转移性结直肠癌，是世界上首个抗肿瘤血管生成药物。随之先后被FDA批准作为一线药物治疗转移性非小细胞肺癌、转移性肾癌、对含铂化疗耐受的卵巢癌；作为二线药物治疗胶质母细胞瘤。目前，Avastin®已经陆续在全球120多个国家和地区上市销售。Avastin®于2010年获得国家药监局批准上市，用于治疗转移性结直肠癌和晚期、转移性或复发性非小细胞肺癌。目前国内外上市的贝伐珠单抗生物类似药，MVASI（AmgenInc.）于2017年09月14日获得FDA批准在美国上市，于2018年1月15日获得欧盟药品管理局批准在欧盟地区上市。2018-09-06复星医药:关于复星凯特生物科技有限公司获药品临床试验批准的公告近日，上海复星医药（集团）股份有限公司投资的复星凯特生物科技有限公司收到国家药品监督管理局关于同意益基利仑赛（拟定）用于复发难治性大B细胞淋巴瘤治疗的临床试验的批准。复星凯特拟于近期条件具备后开展该产品的临床I期试验。该产品即美国KitePharma,Inc.的抗人CD19CAR-T细胞注射液（商品名Yescarta），2017年10月Yescarta获美国FDA批准于美国上市、并于2018年8月获欧洲EMA批准于欧洲上市。该产品由复星凯特从KitePharma引进，用于复发难治性成人大B细胞淋巴瘤治疗，包括弥漫性大B细胞淋巴瘤、转化型滤泡性淋巴瘤、原发纵隔B细胞淋巴瘤。目前，尚无与该产品具有相同靶点的同类药物在中国境内（不包括港澳台地区）上市。2018年5月，复星凯特就该产品用于复发难治性大B细胞淋巴瘤治疗获国家食品药品监督管理总局临床试验注册审评受理。截至本公告日，全球上市的CAR-T细胞免疫治疗产品还有诺华制药的Kymriah，与复星凯特的FKC876的靶点同为CD19，主要用于治疗儿童和年轻成人（2~25岁）的急性淋巴细胞白血病及成年人复发/难治性大B细胞淋巴瘤（包括弥漫性大B细胞淋巴瘤以及滤泡性淋巴瘤(FL)进展的高级别B细胞淋巴瘤）。2018-09-07恒瑞医药:关于获得药品注册批件的公告------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup13江苏恒瑞医药股份有限公司近日收到国家药品监督管理局核准签发的《药品注册批件》。2017年2月20日，恒瑞医药向国家食品药品监督管理总局递交的药品注册申请获受理。注射用紫杉醇（白蛋白结合型）是一种抗微管药物,用于治疗联合化疗失败的转移性乳腺癌或辅助化疗后6个月内复发的乳腺癌。注射用紫杉醇（白蛋白结合型）由美国阿博利斯生命科学公司开发，最早于2005年获得美国食品药品监督管理局批准，英文商品名为Abraxane，现已在美国、欧盟、日本等多个国家和地区上市。经查询，国内现有该药品的进口药和石药集团的仿制药获批上市销售，另有齐鲁制药、浙江海正、江苏康禾等多家企业提交的注册申请正在审评审批。经查询IMS数据库，注射用紫杉醇（白蛋白结合型）2017年全球销售额约为12.8亿美元，中国销售额约为2.7亿美元。截至目前，公司在该产品研发项目上已投入研发费用约为3429万元人民币。2018-09-07人福医药:关于他克莫司软膏获得药品注册批件的公告人福医药集团股份公司全资子公司湖北人福成田药业有限公司于近日收到国家药品监督管理局核准签发的他克莫司软膏《药品注册批件》。他克莫司软膏适用于非免疫受损的因潜在危险而不宜使用传统疗法、或对传统疗法反应不充分、或无法耐受传统疗法的中到重度特应性皮炎患者的治疗，可用于短期或间歇性长期治疗。他克莫司软膏于2015年11月提交药品注册申请并获得受理，截至目前该项目已累计投入约250万元人民币。根据米内网数据统计，2017年度他克莫司软膏在我国城市、县级及乡镇三大终端公立医院的销售额近3亿元人民币，主要生产厂商包括安斯泰来制药（中国）有限公司、四川明欣药业有限责任公司、浙江万晟药业有限公司等。根据汤森路透NEWPORT数据统计，2017年3月至2018年3月年他克莫司局部外用剂型的全球销售额约为3亿美元。2018-09-07天士力:关于与美国ARBOR公司签署合作进行T89美国临床研发及美国销售许可协议的公告2018年9月6日，天士力医药集团股份有限公司、公司控股子公司天士力（北美）药业有限公司（本公司持股比例90%）与美国ArborPharmaceuticals,Inc.三方签署《许可协议》。根据协议，Arbor公司将出资最高2300万美金的研发付款，与天士力方共同进行复方丹参滴丸(美国FDA临床研究申报代码：T89)美国FDA临床开发研究和药政申报；天士力方则将T89相关适应症在美国本土的独家销售权有偿许可给Arbor公司；产品上市后，天士力方可获得最高5000万美金的销售里程碑付款，以及按照毛利分层提取最高可达毛利50%的销售分成（特许权使用费）。该合作将发挥天士力新药研发的优势以及Arbor公司在美国地区处方药市场销售的优势，推进T89美国新药上市。复方丹参滴丸是由本公司独家开发研制的一种主要用于预防和治疗心血管疾病的现代创新复方中药，该产品于1998年以药品身份正式通过美国食品药品监督管理局（FDA）的第一次临床研究(IND)申请，并于2006年公司再次获得FDA的IND批准，确定了预防和治疗慢性稳定性心绞痛(CSA)的临床适应症。经过十余年不懈的创新性研究，T89成为全球首例顺利完成FDAⅢ期临床研究的复------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup14方中药制剂。T89于2018年又获得了FDA对另一新临床适应症的IND批准，用于预防和治疗急性高原综合征(AMS)。本公司将于近期在美国地区开展一个多中心、双盲、随机对照的临床验证性研究（试验代码：T89-08-ORESA），用于满足FDA对CSA适应症的药政审批要求，详见公司《关于复方丹参滴丸美国FDA新药申报可行性会议情况的公告》（临2017-047号）。在美国地区开展的双盲、随机对照AMS临床研究正在美国加州高原白山地区顺利开展中。------------------------------------------------------------www.767stock.com医药健康莫尼塔（上海）信息咨询有限公司财新智库旗下公司MembersofCaixinInsightGroup近期报告⚫2018年8月29日单抗生物类似药系列报告（三）——中国特色篇⚫2018年8月24日千呼万唤始出来——恒瑞医药吡咯替尼获批上市点评⚫2018年7月15日中药注射剂重压在肩，儿童药市场方兴未艾——《医疗机构处方审核规范》点评⚫2018年7月13日中美贸易战继续升温，对医药行业影响几何？——贸易战快评（二）⚫2018年6月30日网售处方药开闸在即，助力医药电商行业大变革⚫2018年6月24日望眼欲穿终得见——百时美施贵宝PD-1单抗Opdivo获批生产点评⚫2018年5月30日锐意进取换新颜，枯木逢春满枝鲜——东诚药业深度报告⚫2018年5月10日长春高新鼻喷流感疫苗生产申请受理点评⚫2018年5月5日恒瑞医药非格司亭获批上市点评⚫2018年4月30日抗癌药增值税率大幅下降，重大利好国内肿瘤药企⚫2018年4月25日透过现象看本质，业绩维持稳定增长——九州通2017年报和2018一季报点评⚫2018年4月20日厉兵秣马，重装上阵——品牌中药企业广誉远的价值再审视⚫2018年4月10日总把新桃换旧符——千金药业快评⚫2018年4月09日中美贸易战升温，对医药行业影响几何？⚫2018年3月31日步步为营，屡屡出新——康泰生物深度报告⚫2018年3月22日立足山东，放眼全国——瑞康医药快评免责声明本研究报告中所提供的信息仅供参考。报告根据国际和行业通行的准则，以合法渠道获得这些信息，尽可能保证可靠、准确和完整，但并不保证报告所述信息的准确性和完整性。本报告不能作为投资研究决策的依据，不能作为道义的、责任的和法律的依据或者凭证，无论是否已经明示或者暗示。上海(总部)北京纽约地址：上海市浦东新区花园石桥路66号东亚银行大厦702室电话：+862133830502传真：+862150933700地址：北京市东城区东长安街1号东方广场E1座1803室电话：+861085188170传真：+861085188173地址：纽约市曼哈顿区麦迪逊大道295号12楼1232单元电话：+12128098800传真：+12128098801http://Email:cebmservice@cebm.com.cn------------------------------------------------------------www.767stock.com","data":[{"id":"1","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2016年，全球医疗器械市场规模约4000亿，","content_offset":["1089","1112"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4000亿","1106","1111"],"indicator_element":{"时间":["2016年","1089","1094"],"区域":["全球","1095","1097"],"行业":["医疗器械","1097","1101"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2011-2017年器械行业复合增速为2.28%","content_offset":["1135","1159"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["2.28%","1154","1159"],"indicator_element":{"时间":["2011-2017年","1135","1145"],"区域":["全球","1050","1052"],"行业":["医疗器械","1097","1101"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"总体有望保持3%左右行业整体增长","content_offset":["1211","1227"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["3%","1217","1219"],"indicator_element":{"时间":["近年来","1179","1182"],"行业":["医疗器械","1236","1240"],"区域":["全球","1113","1115"]},"indicator_supplement":{"属性":"有望"}}]},{"id":"4","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2016年，我国医疗器械市场整体规模为3700亿元左右，","content_offset":["1228","1256"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3700亿元左右","1247","1255"],"indicator_element":{"时间":["2016年","1228","1233"],"区域":["我国","1234","1236"],"行业":["医疗器械","1236","1240"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2017年全球医疗器械市场规模为4000亿美元，","content_offset":["1361","1385"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4000亿美元","1377","1384"],"indicator_element":{"时间":["2017年","1361","1366"],"区域":["全球","1366","1368"],"行业":["医疗器械","1368","1372"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"同比增速为5%左右，","content_offset":["1385","1395"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["5%","1390","1392"],"indicator_element":{"时间":["2017年","1361","1366"],"区域":["全球","1366","1368"],"行业":["医疗器械","1345","1349"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2017年我国医疗器械市场规模约4500亿元，","content_offset":["1407","1430"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4500亿元","1423","1429"],"indicator_element":{"时间":["2017年","1407","1412"],"区域":["我国","1412","1414"],"行业":["医疗器械","1414","1418"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"同比增速为20%-25%，","content_offset":["1430","1443"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["20%-25%","1435","1442"],"indicator_element":{"时间":["2017年","1361","1366"],"区域":["我国","1343","1345"],"行业":["医疗器械","1345","1349"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"行业平均收入规模在2300万元","content_offset":["2026","2041"],"indicators":[{"indicator_name":"营业收入","indicator_value":["2300万元","2035","2041"],"indicator_element":{"时间":["目前","1995","1997"],"区域":["我国","1940","1942"],"公司":["90%以上为中小型企业","2014","2025"],"行业":["医疗器械","1942","1946"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2014-2016年，国内医疗器械进口额增速始终保持在10%以下，","content_offset":["2678","2711"],"indicators":[{"indicator_name":"进口额同比","indicator_value":["10%以下","2705","2710"],"indicator_element":{"时间":["2014-2016年","2678","2688"],"区域":["国内","2689","2691"],"行业":["医疗器械","2691","2695"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"2016年我国医疗器械对外贸易规模达到389亿美元，","content_offset":["2711","2737"],"indicators":[{"indicator_name":"进出口总额","indicator_value":["389亿美元","2730","2736"],"indicator_element":{"时间":["2016年","2711","2716"],"区域":["我国","2716","2718"],"行业":["医疗器械","2718","2722"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"其中进口额为184亿美元，","content_offset":["2737","2750"],"indicators":[{"indicator_name":"进口额","indicator_value":["184亿美元","2743","2749"],"indicator_element":{"时间":["2016年","2683","2688"],"区域":["我国","2649","2651"],"行业":["医疗器械","2651","2655"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"同比增长6.3%，","content_offset":["2750","2759"],"indicators":[{"indicator_name":"进口额同比","indicator_value":["6.3%","2754","2758"],"indicator_element":{"时间":["2016年","2683","2688"],"区域":["我国","2716","2718"],"行业":["医疗器械","2651","2655"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"相对于2015年增速下降3.5个百分点。","content_offset":["2759","2779"],"indicators":[{"indicator_name":"进口额同比","indicator_value":["下降3.5个百分点","2769","2778"],"indicator_element":{"时间":["2015年","2762","2767"],"区域":["我国","2716","2718"],"行业":["医疗器械","2665","2669"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"然而2017年我国主营业收入前20名医疗器械企业营业收入总额503.19亿元，","content_offset":["5674","5713"],"indicators":[{"indicator_name":"营业收入","indicator_value":["503.19亿元","5704","5712"],"indicator_element":{"时间":["2017年","5676","5681"],"区域":["我国","5681","5683"],"行业":["医疗器械","5692","5696"],"公司":["前20名医疗器械企业","5688","5698"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医疗器械专题-砥砺前行，扬帆起航.pdf","content":"研发投入22.70亿元，","content_offset":["5713","5725"],"indicators":[{"indicator_name":"研发投入","indicator_value":["22.70亿元","5717","5724"],"indicator_element":{"时间":["2017年","5676","5681"],"区域":["我国","5681","5683"],"行业":["医疗器械","5650","5654"],"公司":["前20名医疗器械企业","5688","5698"]},"indicator_supplement":{"属性":""}}]}]}