{"source_content":"请务必阅读最后特别声明与免责条款www.lxsec.com1/18证券研究报告|新三板行业研究联讯新三板行业报告【联讯新三板行业报告】中国医疗器械行业快速发展，新三板头部企业成长性较强2018年10月16日投资要点分析师：彭海执业编号：S0300517030001电话：010-66235721邮箱：penghai@lxsec.com研究助理：李兴电话：010-66235713邮箱：lixing@lxsec.com相关研究《【联讯新三板新科技概念年报点评系列（一）】3D打印，虚拟现实，生物识别，无人机》2018-06-06《【联讯新三板新科技概念年报点评系列（二）】大数据、云计算、人工智能》2018-06-11《【联讯新三板行业报告】中国PCB行业正在崛起，新三板PCB企业梳理》2018-07-12《【联讯新三板行业报告】四轮驱动，我国体外诊断产业高速发展》2018-07-16《【联讯新三板行业报告】模具行业市场化程度较高，新三板相关企业盘点》2018-08-01医疗器械行业简介医疗器械是指直接或间接用于人体的仪器、设备、器具、体外诊断试剂及校准物、材料及其他类似或者相关的物品，包括所需要的软件，主要用于医疗诊断、监护和治疗。医疗器械产品品种繁多，按照终端客户可分为医疗机构使用和家庭使用，按照产品特性可分为设备与耗材两大类。医疗器械的特点是产品间差异极大、涉及技术众多。医疗器械上游行业主要包括电子制造、机械制造、生物化学、材料等行业；下游行业为医疗卫生行业，包括各类医院、体检中心等。2022年全球医疗器械市场规模将突破5000亿美金从区域来看，欧美日等发达国家和地区的医疗器械产业发展时间早，对医疗器械产品的技术水平和质量要求较高，市场需求以产品升级换代为主，市场规模庞大，增长稳定。而以中国为代表的新兴市场是全球最具潜力的医疗器械市场，产品普及需求与升级换代需求并存，近年来增长速度较快。2017年，全球医疗器械市场规模预测为4030亿美金，到2022年，全球医疗器械市场规模将达到5220亿美金，2016-2022年CAGR年化增长率为5.1%。中国医疗器械行业快速发展，增速高于全球增速我国医疗器械行业起步相对较晚，与国际医疗器械巨头仍有一定的差距，特别对于大型设备及高端医疗设备，国内医疗机构仍倾向于使用进口设备，进口医疗器械高昂的费用也是医疗费用居高不下的原因之一。国内医疗器械制造企业主要集中在中低端、具有价格优势的常规产品，包括中小型器械及耗材类产品，仅有部分产品具备了和进口医疗器械分庭抗礼的实力，例如监护仪、麻醉机、血液细胞分析仪、彩超和生化分析仪等。中国医疗器械行业市场规模增速高于全球市场增速。2013-2017年，中国医疗器械行业市场规模由3559亿元增长至6500亿元，CAGR达到16%，远高于全球市场同期增速。新三板市场医疗器械行业企业概况新三板市场中处于医疗器械行业的企业共169家。这些企业的主营业务主要可以分为体外诊断、康复护理、心血管类、创伤修复和骨科等类别，其中占比最大的为体外诊断企业，一共56家，其次是康复护理和心血管类医疗器械企业。体外诊断行业是医疗器械行业的一个重要分支，是指对人体样品进行收集、制备和对样品进行检测的试剂、仪器和系统，通过它们对疾病进行的诊断，为治愈、减轻、治疗、预防疾病及其并发症提供有效、可靠新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com2/18的信息。新三板市场中共有56家从事体外诊断业务的企业，其中新健康成的2018半年报净利润最高为0.15亿元，同比增长114%。通过将新三板医疗器械行业与主板医疗器械行业以及新三板医疗行业整体对比，我们发现从2018H1净利润增速来看，新三板医疗器械行业低于主板医疗器械行业，但高于新三板医疗行业整体净利润增速，同时新三板医疗器械行业营收增速相对较低。从估值情况来看，截止2018年10月15日，新三板医疗器械行业整体pe估值15.56倍，约为主板医疗器械行业估值的一半。纵观整个新三板医疗器械行业，2018年上半年归母净利润超过800万元的企业有33家，采用整体法33家企业2018年上半年归母净利润同比增速为24.87%，中位数为22.88%，远高于新三板医疗器械行业整体增速，可见新三板医疗器械行业中头部企业成长性相对较强。风险提示医疗器械产品研发风险，技术迭代的风险，医疗行业监管政策变动风险等新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com3/18目录一、医疗器械行业情况介绍..................................................................................................................................4（一）医疗器械介绍......................................................................................................................................41、医疗器械简介.........................................................................................................................................42、医疗器械行业上下游分析........................................................................................................................53、医疗器械行业的监管体制较为严格..........................................................................................................6（二）医疗器械行业基本现状........................................................................................................................71、欧美日等发达国家处于领先地位.............................................................................................................72、中国医疗器械行业快速发展，增速高于全球增速.....................................................................................83、相关产业政策：政府和相关部门进行一系列的扶持鼓励..........................................................................9（三）四大因素驱动我国医疗器械产业发展..................................................................................................11（四）医疗行业投融资火热，2017年融资规模创历史新高..........................................................................13二、新三板市场医疗器械行业企业概况...............................................................................................................14三、风险提示.....................................................................................................................................................16图表目录图表1：医疗器械产品分类..........................................................................................................................4图表2：医疗器械行业上下游.......................................................................................................................5图表3：全球医疗器械行业市场规模及增速（亿美元）................................................................................7图表4：中国医疗器械行业市场规模及增速..................................................................................................9图表5：2017中国医疗器械市场构成...........................................................................................................9图表6：医疗器械行业相关主要政策..........................................................................................................10图表7：四大因素驱动我国医疗器械产业发展.............................................................................................11图表8：政策支持医疗器械国产化...............................................................................................................11图表9：全国居民人均消费支出中医疗保健消费占比逐年上升....................................................................12图表10：近五年全国居民人均医疗保健消费支出增速均在10%以上..........................................................12图表11：全球医疗健康领域投资金额逐年上涨...........................................................................................13图表12：全球医疗健康投资单笔金额........................................................................................................14图表13：新三板市场体外诊断及相关业务企业业务分布............................................................................14图表14：新三板市场体外诊断企业2018H1净利润前十位.........................................................................15图表15：新三板医疗器械行业与主板对比（2018H1）..............................................................................15图表16：头部挂牌企业归母净利润增速分布情况.......................................................................................16新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com4/18一、医疗器械行业情况介绍（一）医疗器械介绍1、医疗器械简介医疗器械是指直接或间接用于人体的仪器、设备、器具、体外诊断试剂及校准物、材料及其他类似或者相关的物品，包括所需要的软件，主要用于医疗诊断、监护和治疗。医疗器械产品品种繁多，按照终端客户可分为医疗机构使用和家庭使用，按照产品特性可分为设备与耗材两大类。图表1：医疗器械产品分类资料来源:迈瑞生物招股书，联讯证券·医疗器械的特点是产品间差异极大、涉及技术众多。既包括止血海绵、一次性输液设备这类较简单的产品，也包括医用磁共振成像设备（MRI）这类复杂的大型设备；基础领域涉及电子技术、计算机技术、传感器技术、信号处理技术、生物化学、临床医学、精密机械、光学、自动控制、流体力学等众多方面。因此，医疗器械的发展受相应国家基础工业发展水平影响很大，美国、欧洲、日本由于发达的工业基础和多年的技术积累，长期处于世界领先位置。医疗器械市场巨大，细分行业众多，各细分行业技术含量差异显著，利润率和增长率也各不相同，行业整体利润率水平难以全面反映行业内不同细分行业的利润率。总体来说，技术含量较高的产品利润率较高，技术含量较低的产品则竞争激烈，利润率水平较低。全球范围内，医疗器械行业的销售模式主要包括直销和经销，根据国家和地区、产品类别而不同。产品的终端用户主要为各类医疗机构，客户分布广泛且分散。采用经销模式有益于更好地降低销售成本，拓宽销售渠道，提高运行效率；采用直销模式有益于营销人员更好地向客户推荐产品，保持较高的客户黏性。医疗器械行业与生命健康息息相关，医疗器械行业的需求属于刚性需求，行业抗风险能力较强，因而行业的周期性特征并不明显。由于医院等终端客户的年度采购预算较•监护设备、影像类设备（X光机、CT、MRI、超声等）；诊断设备（血液细胞分析仪、生化分析仪等）；消毒灭菌设备、手术室灯床吊塔等医疗设备•一次性输液设备、纱布、止血海绵等；骨科、心脏支架等高值耗材；诊断设备用试剂耗材•血压仪、血糖仪、按摩椅、体重秤等家用器械新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com5/18多在第一季度制定，预算编制完成后再进行采购，再加上中国春节假期、境外部分国家年初假期的影响，商业活动相应减少，因此第一季度销售额的全年占比通常不高；第二季度和第三季度销售情况比较平稳；由于医院通常会在年底完成采购任务，第四季度销售额的全年占比往往较高。因此医疗器械行业会呈现出一定的季节性特征。20世纪后期，医疗器械行业不断采用新的科学技术和工程技术，得到了空前的发展，已成为一个国家科技进步和国民经济现代化水平的标志。生命科学和信息科学两大科学的发展将促进医疗器械高度数字化、信息化、网络化、系统化和智能化。医疗器械产品将具备更强的信息综合分析处理能力，智能化程度更高，通过网络化和系统化使得对于疾病的诊断、监护和治疗能相互结合，形成有机整体，在临床应用中发挥最佳效能。我国医疗器械行业起步较晚，但是近年来受益于改革开放和国民经济的整体发展，中国医疗器械行业取得了长足的进步。通过自主研发，我国目前已能生产包括医用电子仪器、光学仪器、医学影像设备、激光仪器等在内的上万个规格的产品，已能基本满足一般医院各科室开展医疗活动的需要，特别是常规和中低端品种比较齐全。同时，也有一大批高端品种逐步供应市场，包括智能监护系统、高端麻醉系统、中高端治疗呼吸机、高端彩色多普勒超声诊断系统、高端荧光法全自动五分类血细胞分析仪、血液分析流水线、2000速生化分析仪、生化免疫分析级联系统等。总体而言，我国医疗器械企业仍与国际巨头如飞利浦、西门子、罗氏、美敦力、通用电气等有较大的技术差距。医疗器械行业技术随着科技的快速发展、应用领域的加深与拓展而不断变化。近20年来，美国、欧洲和日本等发达国家和地区的企业为抢占高端市场份额而加大对技术研发的投入，在高科技领域展开研发竞争，加快新技术的扩散和产业化。在精准医疗、微创诊疗等领域，通过新材料、新工艺、新技术的运用促进了医疗器械行业整体技术水平的快速提升。2、医疗器械行业上下游分析医疗器械上游行业主要包括电子制造、机械制造、生物化学、材料等行业；下游行业为医疗卫生行业，包括各类医院、体检中心等。上游行业的进步对医疗器械行业的发展至关重要。电子行业为医疗器械行业提供电子元件、电路板、显示屏等零部件，生物行业主要为医疗器械行业提供生物信息检测技术，化学行业为医疗器械行业试剂生产和元素分析提供支持，材料行业则主要为满足医疗器械设备的生产和制造提供特殊材料需求。医疗器械制造企业时刻关注上游行业的技术发展趋势，选择合适的合作伙伴和技术，对于保证产品供应和产品质量有着至关重要的作用。下游行业为医疗卫生行业，为大众提供预防、诊疗和康复等医疗服务，同时进行公共卫生管理。医疗卫生行业受国家政策，国民经济发展水平、人口老龄化及疾病谱的改变等宏观因素影响很大，同时也受到大数据、智能化等各项技术发展的深刻影响。图表2：医疗器械行业上下游新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com6/18资料来源:联讯证券，迈瑞生物招股书3、医疗器械行业的监管体制较为严格医疗器械行业关乎人的生命健康安全，医疗器械行业的监管体制较为严格，在产品注册、生产及流通等环节均设立有严格管理制度。各国针对医疗器械产品有不同的监管体制，主要包括美国、欧盟和其他地区，下面进行分别介绍。1、美国根据美国的相关监管规定，除非特殊规定，在美国生产和销售的医疗器械产品都必须取得FDA注册。FDA根据不同风险等级将医疗器械产品分为三类进行管理和注册，其中I类属于低风险产品，II类属于中等风险产品，III类属于高风险产品。不同风险等级的医疗器械实施不同的备案或审核程序：对于风险较小的Ⅰ和Ⅱ类产品，大部分在上市前需要从FDA获得510（K）；一些风险很小的Ⅰ和Ⅱ类产品甚至不需要获得510（K）；对于风险更大的Ⅲ类产品，大部分需要获得PMA。企业需根据FDA的相关指南提供包括产品测试、临床验证等相关资料由FDA进行审查。FDA不强制进行质量管理体系认证，但是FDA要求医疗器械生产企业按照FDA21CFRPart820质量体系法规建立质量管理体系，确保产品研发和生产过程符合质量体系规范的要求。对于510K申请，FDA将进行上市后现场检查。对于PMA申请，在注册审核过程中进行现场审核。通常进入美国的产品数量越多，检查越频繁，如果未能通过FDA的现场检查，可能导致相关产品被禁止进入美国市场。2、欧盟国家欧盟国家执行通用的欧盟进口政策，对于医疗器械产品，需进行CE认证。完成CE认证以后，某些进口国卫生监管部门还要求进行登记备案。欧盟国家卫生监管部门登记备案需要提供产品的CE证书、说明书、维修手册、产品标签等资料文件。欧盟国家执行的规范医疗器械行业的法规主要为《有源植入医疗器械指令》（AIMD，CouncilDirective90／385／EEC）、《医疗器械指令》（MDD，CouncilDirective93／42／EEC）、《体外诊断医疗器械指令》（IVDD，CouncilDirective98／79／EEC）。在欧盟，新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com7/18医疗器械被分为I类、IIa/IIb类和III类等三种类别进行管理。其中I类属于低风险医疗器械，IIa和IIb类属于中度风险性医疗器械，III类属于高度风险性医疗器械。体外诊断器械分类ListA，ListB，Selftesting和Other四个类别，其中Other属于低风险，Selftesting属于中度风险，ListB和ListA属于高风险。欧盟对不同管理类别的医疗器械产品制定了不同的符合性评估程序，除部分低风险器械外，基本均由CE认证机构负责执行，CE认证机构由欧盟各成员国负责指定并告知欧盟委员会。3、其他国家和地区不同国家和地区对医疗器械产品的准入条件、注册时长和程序存在一定差异，一般要求取得该国或该地区卫生监管部门或其授权机构的相应注册。亚洲、非洲、南美等大部分国家都要求进口的医疗器械产品取得相应的产品注册认证。每个国家的注册认证周期不同，比较长的国家有俄罗斯，印尼和巴西等，长达一年以上。（二）医疗器械行业基本现状1、欧美日等发达国家处于领先地位从区域来看，欧美日等发达国家和地区的医疗器械产业发展时间早，对医疗器械产品的技术水平和质量要求较高，市场需求以产品升级换代为主，市场规模庞大，增长稳定。而以中国为代表的新兴市场是全球最具潜力的医疗器械市场，产品普及需求与升级换代需求并存，近年来增长速度较快。美国是医疗器械最主要的市场和制造国，占全球医疗器械市场约40%市场份额。美国医疗器械行业拥有强大的研发实力，技术水平世界领先。欧洲是全球医疗器械第二大市场和制造地区，占全球医疗器械市场约30%市场份额。德国和法国是欧洲医疗器械的主要制造国。法国是仅次于德国的欧洲第二大医疗器械制造国，也是欧洲主要医疗器械出口国。日本是全球一个重要的医疗器械制造国，基于其工业发展基础，日本在医疗器械行业的优势主要体现在医学影像领域。2017年，全球医疗器械市场规模预测为4030亿美金，到2022年，全球医疗器械市场规模将达到5220亿美金，2016-2022年CAGR年化增长率为5.1%。与药物市场相比，2017年全球处方药市场规模7770亿美金，到2022年，将达到1.043万亿美金，CAGR年化增长5.2%。2022年，器械市场约占到全球药物市场规模的一半，两个市场的增速相当。图表3：全球医疗器械行业市场规模及增速（亿美元）新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com8/18资料来源:联讯证券，EvaluateMedTech经过多年发展，全球医疗器械行业已成为拥有数千亿美元庞大市场容量的行业，产业发展成熟，市场集中度较高，形成了一批著名跨国企业集团，主要代表企业有飞利浦、通用电气、日报道中等。飞利浦：荷兰皇家飞利浦公司于1891年成立于荷兰，是世界上领先的电子品牌之一。致力于研发并提供全面的医疗保健解决方案和保健服务，业务涵盖家庭医疗保健服务、专业医疗保健设备和服务、成像系统、临床监护系统等。日本东芝：日本东芝医疗系统株式会社拥有CT、X光机、MRI、超声等前沿医用影像系列产品，产品遍布日本、美国、中国、欧洲各国等135个国家及地区，是世界主要医学影像产品厂商之一。通用电气：美国通用电气公司创立于1892年，是世界上领先的电器和电子设备制造公司及提供技术和服务业务的跨国公司。在医学成像、信息技术、医疗诊断、患者监护系统、药物研发、生物制药技术等领域拥有广泛的专业技术，主要产品包括CT、MRI、X光、超声、核医学、心电诊断和监护系统等。卓尔医学：美国卓尔医学产品公司致力于研发兼备最高品质和功能性的急救复苏产品，拥有完善的产品和技术，产品涵盖除颤和监护、循环和心脏复苏术反馈、数据管理、液体复苏以及治疗型体温控制等。2、中国医疗器械行业快速发展，增速高于全球增速近年来，中国已成为全球医疗器械的重要生产基地，占全球医疗器械市场约14%市场份额，在多种中低端医疗器械产品领域，产量居世界第一。我国高端医疗器械市场大部分份额由外资企业占领。我国医疗器械行业起步相对较晚，与国际医疗器械巨头仍有一定的差距，特别对于大型设备及高端医疗设备，国内医疗机构仍倾向于使用进口设备，进口医疗器械高昂的费用也是医疗费用居高不下的原因之一。国内医疗器械制造企业主要集中在中低端、具有价格优势的常规产品，包括中小型器械及耗材类产品，仅有部分产品具备了和进口医疗器械分庭抗礼的实力，例如监护仪、麻醉机、血液细胞分析仪、彩超和生化分析仪等。中国医疗器械行业市场规模增速高于全球市场增速。2013-2017年，中国医疗器械3690379037103870403042504490473049705220-3.00%-2.00%-1.00%0.00%1.00%2.00%3.00%4.00%5.00%6.00%7.00%0100020003000400050006000201320142015201620172018E2019E2020E2021E2022E市场规模（亿美元）同比新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com9/18行业市场规模由3559亿元增长至6500亿元，CAGR达到16%，远高于全球市场同期增速。图表4：中国医疗器械行业市场规模及增速资料来源:联讯证券，中国医学装备协会从2017中国医疗器械市场构成来看，细分领域占比前三位的分别是耗材、ivd和影像，由于耗材在各个场景中均有使用，占比达到这个医疗器械市场的28%。图表5：2017中国医疗器械市场构成资料来源:联讯证券，中国医学装备协会3、相关产业政策：政府和相关部门进行一系列的扶持鼓励医疗器械行业作为医药生物领域的重要组成部分，涉及各个领域的科学技术，我国医疗器械设备水平较欧美发达国家有一定差距，政府出台了一系列法律法规和产业政策进行扶持和鼓励，规范行业发展环境，培育健康服务相关支撑产业，支持自主知识产权药品、医疗器械和其他相关健康产品的研发制造和应用，国产药品和医疗器械能够满足355942004800580065000.00%5.00%10.00%15.00%20.00%25.00%0100020003000400050006000700020132014201520162017市场规模（亿元）同比耗材ivd影像内镜口腔其他新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com10/18要求的，政府采购项目原则上须采购国产产品，逐步提高公立医疗机构国产设备配置水平。图表6：医疗器械行业相关主要政策生效时间政策内容2013年10月《国务院关于促进健康服务业发展的若干意见》培育健康服务相关支撑产业，支持自主知识产权药品、医疗器械和其他相关健康产品的研发制造和应用；继续通过相关科技、建设专项资金和产业基金，支持创新药物、医疗器械、新型生物医药材料研发和产业化；加大政策支持力度，提高具有自主知识产权的医学设备、材料、保健用品的国内市场占有率和国际竞争力2015年3月《全国医疗卫生服务体系规划纲要（2015－2020年）》提出到2020年每千常住人口医疗卫生机构床位数控制在6张，强调引导医疗机构合理配置适宜设备，逐步提高国产医用设备配置水平，降低医疗成本，加强大型医用设备配置规划和准入管理2015年8月《关于改革药品医疗器械审评审批制度的意见》（国发［2015］44号）就改革药品医疗器械审评审批制度提出以下五个目标：提高审评审批质量；解决注册申请积压；提高仿制药质量；鼓励研究和创制新药；提高审评审批透明度2016年3月《关于促进医药产业健康发展的指导意见》（国办发［2016］11号文）加强高端医疗器械等创新能力建设，建立并完善境外销售和服务体系，严格落实《中华人民共和国政府采购法》规定，国产药品和医疗器械能够满足要求的，政府采购项目原则上须采购国产产品，逐步提高公立医疗机构国产设备配置水平2017年1月《战略性新兴产品重点产品和服务指导目录》根据该新版目录，医疗器械领域的医学影像设备与服务、先进治疗设备及服务、医用检查检验仪器及服务、植介入生物医用材料及服务四大类方向均入选2017年5月《“十三五”医疗器械科技创新专项规划》（国科办社〔2017〕44号）重点开发集成式干化学分析仪、自动化免疫快速检测仪、掌上测序仪、便携式核酸检测仪及配套检测试剂与质控品；研制无创采集样本的高灵敏度现场快速检测技术以及配套试剂。资料来源：万德，联讯证券新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com11/18（三）四大因素驱动我国医疗器械产业发展我国医疗器械产业虽然起步较晚，但发展速度远超全球整体水平。驱动医疗器械行业及细分产品市场快速发展的有利因素主要包括医改政策推动医疗器械行业扩容，政策支持国产医疗器械，人均医疗保健支出持续增加等。图表7：四大因素驱动我国医疗器械产业发展资料来源:联讯证券整理（1）政策支持医疗器械国产化近年来，国家针对医疗器械行业推出一系列利好政策，在企业创新和高端产品国产化两方面对国产医疗器械企业提供了支持。产业政策方面，国家将高端医疗设备列为重点发展目标。重点发展影像设备、医用机器人等高性能诊疗设备、全降解血管支架等高值医用耗材，可穿戴、远程诊疗等移动医疗产品；“十三五”规划纲要明确指出，未来5年将重点研制核医学影像设备、超导磁共振成像系统、无创呼吸机等诊疗设备及全自动生化分析仪、高通量基因测序仪等体外诊断设备，开发应用医用加速器等治疗设备及心脏瓣膜和起搏器、介入支架、人工关节等植入产品；国家发改委2017年第1号公告指出，医疗器械领域的医学影像设备与服务、先进治疗设备及服务、医用检查检验仪器及服务、植介入生物医用材料及服务四大类方向入选《战略性新兴产品重点产品和服务指导目录》。图表8：政策支持医疗器械国产化医改政策推动医疗器械行业扩容政策支持国产医疗器械人均医疗保健支出持续增加从全球化趋势中获益医疗器械新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com12/18资料来源:联讯证券，迈瑞生物招股书（2）医改政策推动行业扩容2015年9月，国务院办公厅印发《关于推进分级诊疗制度建设的指导意见》，部署加快推进分级诊疗制度建设，形成科学有序就医格局。随着基层医疗机构发展及现有医疗卫生机构装备的更新换代，中国成为巨大的医疗器械消费市场。在市场需求的刺激和中国经济持续稳定增长的背景下，我国医疗器械产业发展迅速，在整个医疗行业中的重要地位越发凸显。（3）我国医疗器械产业有望在全球化趋势中获益中国已形成医疗器械产业集群并具有较大的成本优势，发达国家的企业纷纷将技术研发等产业环节整体搬入中国。中国具有高素质研发团队和技术工人，能够迅速、及时的应对客户需求并提供具有较高性价比的产品。医疗器械行业是全球竞争的行业，在完成技术突破后，成本优势是全球竞争中重要的影响因素，国产医疗器械企业有望在全球化进程中获益。（4）人均医疗保健支出持续增加随着我国经济不断发展，居民人均收入持续增长，对医疗消费的需求也不断增强。根据中国国家统计局统计，我国城镇居民人均可支配收入从2008年的15,781元提高到2016年的33,616元；农村居民人均可支配收入由2008年的4,761元提升到2016年的12,363元。与此同时，我国人均卫生费用也快速增长，2017年全国居民医疗保健人均消费达到1451元，占全国居民人均消费支出的比例为7.9%，近五年全国居民人均医疗保健消费支出增速均在10%以上。人均收入的持续增长为人们在医疗保健支出方面提供了有力的保障，医疗器械市场需求也得到快速提升。图表9：全国居民人均消费支出中医疗保健消费占比逐年上升资料来源:联讯证券，万德图表10：近五年全国居民人均医疗保健消费支出增速均在10%以上6.97.27.47.67.966.577.5820132014201520162017全国居民人均消费支出中医疗保健消费占比%新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com13/18资料来源:联讯证券，万德（四）医疗行业投融资火热，2017年融资规模创历史新高近年来，数字医疗风起，互联网技术催生了新的医疗服务模式，大量资本也开始涌入医疗健康行业。生物技术、医疗信息化、医疗器械三大领域，创新能力与应用需求的提高，带动了全球医疗健康领域的投资增长。2017年，全球医疗健康领域融资规模首次突破1500亿元大关，达到1571亿，再创历史新高。在投资事件数量有所下滑的情况下，单笔投资金额呈现加速上涨趋势，2017年增速接近100%，单笔投资金额超过1.5亿元，单个项目获得投资金额在持续加大。从全球医疗健康领域投资金额变化来看，2010-2017年投资金额持续上涨，CAGR达到57%。2017年全球医疗健康领域投资金额达到1572亿元，突破1500亿元大关。图表11：全球医疗健康领域投资金额逐年上涨资料来源:联讯证券，vcbeat从全球医疗健康投资领域事件单笔金额变化来看，除2012-2013年小幅下滑之外，自2013年起呈现加速上涨趋势，2017年增速接近100%，单笔投资金额超过1.5亿元，91210451165130814510.00%2.00%4.00%6.00%8.00%10.00%12.00%14.00%16.00%0200400600800100012001400160020132014201520162017全国居民人均医疗保健消费支出（元）同比668411616235467893915729700.00%20.00%40.00%60.00%80.00%100.00%120.00%140.00%020040060080010001200140016001800金额（亿元）同比新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com14/18说明单个项目获得投资金额在持续加大。图表12：全球医疗健康投资单笔金额资料来源:联讯证券，vcbeat二、新三板市场医疗器械行业企业概况新三板市场中处于医疗器械行业的企业共169家。这些企业的主营业务主要可以分为体外诊断、康复护理、心血管类、创伤修复和骨科等类别，其中占比最大的为体外诊断企业，一共56家，其次是康复护理和心血管类医疗器械企业。图表13：新三板市场体外诊断及相关业务企业业务分布资料来源:联讯证券体外诊断行业是医疗器械行业的一个重要分支，是指对人体样品进行收集、制备和对样品进行检测的试剂、仪器和系统，通过它们对疾病进行的诊断，为治愈、减轻、治疗、预防疾病及其并发症提供有效、可靠的信息。在疾病预防、诊断、监测以及指导治28653850344733814166554078801528818900-20.00%0.00%20.00%40.00%60.00%80.00%100.00%02000400060008000100001200014000160001800020000单笔投资金额（万元）同比体外诊断康复护理心血管类创伤修复骨科眼科美容整形内窥镜及微创器械其他新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com15/18疗的全过程中发挥着极其重要的作用，是现代疾病与健康管理不可或缺的工具。新三板市场中共有56家从事体外诊断业务的企业，其中新健康成的2018半年报净利润最高为0.15亿元，同比增长114%。四川新健康成生物股份有限公司是一家集体外诊断试剂及配套仪器、质控品、校准品的研发、生产、销售、服务为一体的高新技术企业。主要服务于全国各级医院、疾控中心、临检中心、科研院所的生物检测实验室。目前已成功搭建起生化试剂研发平台、免疫交联技术研发平台、全自动生化分析仪应用优化研发平台等，为科技创新活动的开展提供了有力保障。图表14：新三板市场体外诊断企业2018H1净利润前十位证券代码证券简称2017净利润（亿元）同比%2018H1净利润（亿元）同比%831193.OC新健康成0.2847.180.15114.27835852.OC伊普诺康0.2655.230.1421.54832350.OC汇知康0.2518.920.132.66839615.OC科方生物0.20-13.470.13442.57834496.OC赛乐奇0.1523.310.1273.03430222.OC璟泓科技0.3518.540.11-12.44430353.OC百傲科技0.2545.020.105.93872674.OC高盛生物0.085.900.09193.26832705.OC达瑞生物0.18-75.620.08-80.37839732.OC力博医药0.1266.750.07-11.82资料来源：联讯证券，万德通过将新三板医疗器械行业的169家公司与主板医疗器械行业以及新三板医疗行业整体对比，我们发现从2018H1净利润增速来看，新三板医疗器械行业2018H1净利润增速中位数为4.11%，低于主板医疗器械行业，但高于新三板医疗行业整体净利润增速，同时新三板医疗器械行业2018H1营收增速相对较低为13.02%。从估值情况来看，截止2018年10月15日，新三板医疗器械行业整体pe估值15.56倍，高于新三板医疗行业整体估值，约为主板医疗器械行业估值的一半。图表15：新三板医疗器械行业与主板对比（2018H1）资料来源:联讯证券，万德13.024.1115.5614.062.6611.0120.0818.529.1705101520253035营收增速%净利润增速%pe（ttm）新三板医疗器械新三板医疗行业主板医疗器械新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com16/18纵观整个新三板医疗器械行业，2018年上半年归母净利润超过800万元的企业有33家，采用整体法33家企业2018年上半年归母净利润同比增速为24.87%，中位数为22.88%，远高于新三板医疗器械行业整体增速，可见新三板医疗器械行业中头部企业成长性相对较强。从头部企业归母净利润增速分布情况来看，18家企业增速大于20%，占比超过54.55%。图表16：头部挂牌企业归母净利润增速分布情况资料来源：联讯证券，万德三、风险提示医疗器械产品研发风险，技术迭代的风险，医疗行业监管政策变动风险等01234567负增长涨幅小于10%涨幅10-20%涨幅20-50%涨幅50-100%涨幅100-300%涨幅大于300%新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com17/18分析师简介彭海，经济学硕士。2017年2月加入联讯证券，现任联讯证券研究院新三板研究组组长。证书编号：S0300517030001。研究院销售团队北京周之音010-6623570413901308141zhouzhiyin@lxsec.com上海徐佳琳021-5178224913795367644xujialin@lxsec.com分析师声明作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响，特此声明。与公司有关的信息披露联讯证券具备证券投资咨询业务资格，经营证券业务许可证编号：10485001。本公司在知晓范围内履行披露义务。股票投资评级说明投资评级分为股票投资评级和行业投资评级。股票投资评级标准报告发布日后的12个月内公司股价的涨跌幅度相对同期沪深300指数的涨跌幅为基准，投资建议的评级标准为：买入：相对大盘涨幅大于10%；增持：相对大盘涨幅在5%~10%之间；持有：相对大盘涨幅在-5%~5%之间；减持：相对大盘涨幅小于-5%。行业投资评级标准报告发布日后的12个月内行业股票指数的涨跌幅度相对同期沪深300指数的涨跌幅为基准，投资建议的评级标准为：增持：我们预计未来报告期内，行业整体回报高于基准指数5%以上；中性：我们预计未来报告期内，行业整体回报介于基准指数-5%与5%之间；减持：我们预计未来报告期内，行业整体回报低于基准指数5%以下。新三板行业研究。。。。。。。。。。请务必阅读最后特别声明与免责条款www.lxsec.com18/18免责声明本报告由联讯证券股份有限公司（以下简称“联讯证券”）提供，旨为派发给本公司客户使用。未经联讯证券事先书面同意，不得以任何方式复印、传送或出版作任何用途。合法取得本报告的途径为本公司网站及本公司授权的渠道，非通过以上渠道获得的报告均为非法，我公司不承担任何法律责任。本报告基于联讯证券认为可靠的公开信息和资料，但我们对这些信息的准确性和完整性均不作任何保证，也不保证所包含的信息和建议不会发生任何变更。联讯证券可随时更改报告中的内容、意见和预测，且并不承诺提供任何有关变更的通知。本公司力求报告内容的客观、公正，但文中的观点、结论和建议仅供参考，不构成所述证券的买卖出价或询价，投资者据此做出的任何投资决策与本公司和作者无关。在本公司及作者所知情的范围内，本机构、本人以及财产上的利害关系人与所评价或推荐的证券没有利害关系。本公司利用信息隔离墙控制内部一个或多个领域、部门或关联机构之间的信息流动。因此，投资者应注意，在法律许可的情况下，本公司及其所属关联机构可能会持有报告中提到的公司所发行的证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务。在法律许可的情况下，本公司的员工可能担任本报告所提到的公司的董事。市场有风险，投资需谨慎。投资者不应将本报告作为作出投资决策的唯一参考因素，亦不应认为本报告可以取代自己的判断。在决定投资前，如有需要，投资者务必向专业人士咨询并谨慎决策。本报告版权仅为本公司所有，未经书面许可，任何机构和个人不得以任何形式翻版、复制、发表或引用。如征得本公司同意进行引用、刊发的，须在允许的范围内使用，并注明出处为“联讯证券研究”，且不得对本报告进行任何有悖意愿的引用、删节和修改。投资者应根据个人投资目标、财务状况和需求来判断是否使用资料所载之内容和信息，独立做出投资决策并自行承担相应风险。我公司及其雇员做出的任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。联系我们北京市朝阳区红军营南路绿色家园媒体村天畅园6号楼二层传真：010-64408622上海市浦东新区源深路1088号2楼联讯证券（平安财富大厦）深圳市福田区深南大道和彩田路交汇处中广核大厦10F网址：www.lxsec.com","data":[{"id":"1","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2017年，全球医疗器械市场规模预测为4030亿美金，到2022年，全球医疗器械市场规模将达到5220亿美金，","content_offset":["807","862"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4030亿美金","826","833"],"indicator_element":{"时间":["2017年","807","812"],"区域":["全球","813","815"]},"indicator_supplement":{"属性":"预测"}},{"indicator_name":"市场规模","indicator_value":["5220亿美金","854","861"],"indicator_element":{"时间":["2022年","835","840"],"区域":["全球","813","815"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"2","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2016-2022年CAGR年化增长率为5.1%","content_offset":["862","886"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["5.1%","882","886"],"indicator_element":{"区域":["全球","767","769"],"行业":["医疗器械","774","778"],"时间":["2016-2022年","862","872"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"3","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2013-2017年，中国医疗器械行业市场规模由3559亿元增长至6500亿元，","content_offset":["1121","1161"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3559亿元","1145","1151"],"indicator_element":{"时间":["2013-2017年","1121","1131"],"区域":["中国","1132","1134"],"行业":["医疗器械","1134","1138"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["6500亿元","1154","1160"],"indicator_element":{"时间":["2013-2017年","1121","1131"],"区域":["中国","1132","1134"],"行业":["医疗器械","1134","1138"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"CAGR达到16%","content_offset":["1161","1170"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["16%","1167","1170"],"indicator_element":{"时间":["2013-2017年","1121","1131"],"区域":["中国","1098","1100"],"行业":["医疗器械","1100","1104"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"纵观整个新三板医疗器械行业，2018年上半年归母净利润超过800万元的企业有33家","content_offset":["1680","1721"],"indicators":[{"indicator_name":"归属母公司净利润","indicator_value":["超过800万元","1707","1714"],"indicator_element":{"行业":["医疗器械","1687","1691"],"时间":["2018年上半年","1694","1702"],"公司":["33家","1718","1721"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"采用整体法33家企业2018年上半年归母净利润同比增速为24.87%，","content_offset":["1722","1757"],"indicators":[{"indicator_name":"归母净利润同比","indicator_value":["24.87%","1750","1756"],"indicator_element":{"行业":["医疗器械","1645","1649"],"时间":["2018年上半年","1732","1740"],"公司":["33家","1727","1730"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"美国是医疗器械最主要的市场和制造国，占全球医疗器械市场约40%市场份额。","content_offset":["9044","9080"],"indicators":[{"indicator_name":"市占率","indicator_value":["40%","9072","9075"],"indicator_element":{"区域":["全球","9063","9065"],"行业":["医疗器械","9047","9051"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"欧洲是全球医疗器械第二大市场和制造地区，占全球医疗器械市场约30%市场份额。","content_offset":["9107","9145"],"indicators":[{"indicator_name":"市占率","indicator_value":["30%","9137","9140"],"indicator_element":{"区域":["全球","9110","9112"],"行业":["医疗器械","9112","9116"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2017年，全球医疗器械市场规模预测为4030亿美金，到2022年，全球医疗器械市场规模将达到5220亿美金，","content_offset":["807","862"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4030亿美金","826","833"],"indicator_element":{"时间":["2017年","807","812"],"区域":["全球","813","815"],"行业":["医疗器械","815","819"]},"indicator_supplement":{"属性":"预测"}},{"indicator_name":"市场规模","indicator_value":["5220亿美金","854","861"],"indicator_element":{"时间":["2022年","835","840"],"区域":["全球","813","815"],"行业":["医疗器械","815","819"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"10","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2016-2022年CAGR年化增长率为5.1%。","content_offset":["862","887"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["5.1%","882","886"],"indicator_element":{"区域":["全球","767","769"],"行业":["医疗器械","774","778"],"时间":["2016-2022年","862","872"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"2017年全球处方药市场规模7770亿美金，到2022年，将达到1.043万亿美金，","content_offset":["9340","9382"],"indicators":[{"indicator_name":"市场规模","indicator_value":["7770亿美金","9354","9361"],"indicator_element":{"时间":["2017年","9340","9345"],"区域":["全球","9345","9347"],"行业":["处方药","9347","9350"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["1.043万亿美金","9372","9381"],"indicator_element":{"时间":["到2022年","9362","9368"],"区域":["全球","9345","9347"],"行业":["处方药","9347","9350"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"CAGR年化增长5.2%。2022年，","content_offset":["9382","9401"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["5.2%","9390","9394"],"indicator_element":{"区域":["全球","9286","9288"],"行业":["处方药","9347","9350"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医疗器械行业：中国医疗器械行业快速发展,新三板头部企业成长性较强.pdf","content":"近年来，中国已成为全球医疗器械的重要生产基地，占全球医疗器械市场约14%市场份额，","content_offset":["10055","10096"],"indicators":[{"indicator_name":"市占率","indicator_value":["14%","10088","10091"],"indicator_element":{"时间":["近年来","10055","10058"],"区域":["全球","10064","10066"],"行业":["医疗器械","10066","10070"]},"indicator_supplement":{"属性":""}}]}]}