{"source_content":"医疗器械行业2016年4月20日研究员：李红运执业证书编号：S0960415060034研究员：牛召阳电话：18810669817邮箱：niuzhaoyang@txcap.com新三板行业研究报告生物医药：寻找医药行业的下一个“黄金十年”2016-01-15医疗器械：深耕技术，转型升级，产业整合正当时相关研究核心观点：作为健康服务业的基础支撑产业，医疗器械产业具有知识密集、资本密集、学科复合型的特点，其发展水平代表了一个国家的科学技术发展水平和综合实力。我国医疗器械行业面临良好发展机遇。全球医疗器械市场需求巨大，我国市场发展势头强劲；国家大力政策支持产业结构升级；我国居民收入逐步提高，健康消费需求不断提升；资本市场兼并收购活跃，投资价值渐显。我国医疗器械行业逐步实现向中高端的价值链上游转移。我国医疗器械市场较小、市场集中度低；中低端产品竞争激烈，中高端竞争力不足。我国医疗器械行业需要立足于基础医疗市场，逐渐改变以仿制为主的局面，实现中高端进口产品替代。新三板医疗器械公司成长性超过主板医疗器械公司。从营业收入增速和净利润增速情况看，目前103家医疗器械挂牌企业具有较高的成长性，但是规模普遍较小。在投资新三板医疗器械挂牌公司时，应该重点关注挂牌公司的成长性指标、核心竞争优势、细分市场规模、产品开发能力等方面。在避免信息不对称陷阱的情况下，发掘具有产业整合可能性的标的公司。风险提示：影响我国医疗器械行业投资风险的因素主要有市场竞争加剧风险、研发人才匮乏和流失风险、政策风险等。研究员行业数据挂牌企业数量103做市转让家数16协议转让家数87换手率-成交量（万股）-成交金额（万元）-数据日期：2016.04.20天星资本研究所敬请参阅最后一页特别声明-1-目录1.医疗器械行业：知识密集、资本密集、学科复合型.........................31.1产品事关生命健康，行业分类监管严格...................................31.2多学科技术交叉，产业链条完善........................................41.3中低端产品充分竞争，高端产品依赖进口.................................42.医疗器械行业市场环境及影响分析：监管趋严，长期利好....................52.1医疗器械行业法律和政策环境：监管严格，政策支持.......................52.2医疗器械行业经济环境：居民收入提高，消费需求提升.....................72.3医疗器械行业社会环境：人口老龄化加剧，医疗改革深化...................82.4医疗器械行业资本市场环境：兼并收购活跃，投资价值渐显................103.医疗器械行业发展现状分析：前期势头强劲，中高端空间大.................113.1全球医疗器械市场需求巨大，我国市场发展势头强劲......................113.2我国医疗器械市场仍然较小，发展空间很大..............................123.3我国医疗器械进出口增速放缓，进口以高端产品为主......................133.4中国医疗器械生产企业数目众多，市场集中度低..........................143.5我国医疗器械产业中低端产品占有率高，中高端竞争力不足.................154.医疗器械行业发展前景分析：产业结构升级，行业集中度提高................164.1行业发展支持因素...................................................164.1.1国家大力政策支持产业结构升级....................................164.1.2基层医疗市场广阔，家用医疗器械方兴未艾...........................164.1.3投资并购活跃，行业集中度逐步提高................................174.2行业发展制约因素...................................................174.2.1全球经济不景气，国产产品竞争力不足..............................174.2.2人才资源短缺，研究投入不足......................................184.2.3产品附加值不高，国内市场竞争激烈................................184.3行业发展爆发点.....................................................185.医疗器械行业上市公司扫描：新三板挂牌公司成长性高.....................195.1主板公司扫描.......................................................19证券代码.............................................................21公司简称.............................................................215.2新三板公司扫描.....................................................215.3海外公司扫描.......................................................236.新三板医疗器械行业投资逻辑:关注成长性，布局产业整合..................257.医疗器械行业风险防范：市场竞争、研发人才、政策监管...................267.1市场竞争加剧风险...................................................267.2研发人才匮乏和流失风险.............................................267.3政策风险..........................................................268.研究员声明....................................................279.免责声明......................................................27图表目录图表1：医疗器械的主要细分领域..............................................3图表2：医疗器械产业价值链..................................................4天星资本研究所敬请参阅最后一页特别声明-2-图表3：医疗器械行业波特五力模型............................................5图表4：中美现有医疗器械注册法律法规比较.....................................5图表5：我国医疗器械主要政策法规............................................6图表6：世界各国人均GDP情况（美元）........................................7图表7：我国农村和城镇居民人均可支配收入.....................................7图表8：我国居民人均可支配收入增长情况......................................7图表9：2003-2013年我国居民人均医疗保健消费支出.............................8图表10：我国居民家庭医疗保健历年支出比重....................................8图表11：2014年全球各国65岁以上人口比例....................................9图表12：中国65岁以上人口比例..............................................9图表13：2010-2015年我国公立医院和民营医院数量..............................9图表14：2010-2014年我国公立医院和民营医院年诊疗次数........................10图表15：2010年以来全球医疗器械领域并购交易................................10图表16：2010年以来我国生物技术与医疗健康领域并购交易.......................10图表17：申万指数医疗器械板块市盈率走势图...................................11图表18：申万指数医疗器械板块市净率走势图...................................11图表19：2004-2014年全球医疗器械市场销售规模...............................12图表20：2004-2014年中国医疗器械市场销售规模...............................12图表21：2006-2014年我国和全球医疗器械市场规模.............................12图表22：2004-2014年全球医疗器械市场销售规模...............................13图表23：2005-2015年我国医疗器械出口情况...................................13图表24：2006-2014年医疗器械生产企业数目...................................14图表25：2015年中国医疗器械十大品牌企业....................................14图表26：全球主要区域医疗器械行业发展阶段...................................15图表27：2020年全球医械销售额TOP10公司.....................................16图表28：2008-2015年我国医疗器械行业并购案例数量...........................17图表29：全球处方药和医疗器械销售额增速情况.................................17图表30：全球医疗器械市场前10大子行业市场份额、规模和销售增长（2014-2020）..18图表31：全球医疗器械市场前15大子行业市场规模（2014/2020）.................19图表32：A股医疗器械企业上市时间分布情况...................................20图表33：A股医疗器械上市公司地域分布情况...................................20图表34：A股医疗器械上市公司基本数据汇总...................................21图表35：新三板医疗器械公司地域分布........................................22图表36：新三板医疗器械公司转让方式........................................22图表37：新三板做市转让医疗器械公司做市商情况...............................22图表38：新三板医疗器械企业营收分布........................................23图表39：新三板医疗器械企业营收增速分布....................................23图表40：新三板医疗器械企业净利润分布......................................23图表41：新三板医疗器械企业净利润增速分布...................................23图表42：2015年全球前10位医疗器械公司.....................................24图表43：2015财年美敦力公司主营业务........................................24图表44：部分优质新三板医疗器械挂牌公司....................................25天星资本研究所敬请参阅最后一页特别声明-3-1.医疗器械行业：知识密集、资本密集、学科复合型1.1产品事关生命健康，行业分类监管严格医疗器械是指直接或者间接用于人体的仪器、设备、器具、材料以及其它类似或者相关物品，包括所需要的计算机软件，其使用旨在实现对疾病的预防、诊断、治疗、监护、缓解，对损伤或者残疾的诊断、治疗、监护、缓解、补偿等目的。在医疗器械监督管理方面，美国最早提出对医疗器械进行分类监管，中国和欧盟继承了这一管理模式；不过，各国在具体的分类规则上有明显差异。我国按照安全性等级把医疗器械分为三类，由不同的药监部门进行审查管理；类别越高，注册审批越严。第I类医疗器械实行产品备案管理，第II、III类医疗器械实行产品注册管理。医疗器械细分领域众多，不同领域具有不同的技术和市场特点。按功能性划分，医疗器械可以分为诊断类、治疗类、保健类三大类。诊断类包括：物理诊断器具、化学诊断仪器、电生理诊断仪器、影像诊断设备等；治疗类包括手术器械、光学仪器、物理治疗及康复设备、监护类仪器、植入性耗材等；保健类主要指保健类器材，比如按摩椅、吸氧机、轮椅等。图表1：医疗器械的主要细分领域分类应用领域市场特点医用装备高端彩超、POCT（即时检验）、断层扫描、核磁共振、监护仪、血凝透析、肿瘤治疗等诊断、监护、治疗设备国产产品在中低端有优势，进口替代空间广阔中低端清洗及消毒灭菌设备、制氧机、真空采血管、心电图机等竞争激烈检测诊断诊断试剂和仪器、独立实验室盈利能力强，成长性好；基因测序发展空间巨大，竞争激烈耗材高端心脏起搏器、支架、封堵器、骨科材料、关节器械、透析耗材、心血管介入耗材等品类多，附加值高，行业起步阶段，空间大中低端注射器、输液器、纱布、采血管、医用手套、针管等竞争激烈家庭护理低端为主血糖仪、血压计、体温计、轮椅、按摩椅等，未来可延伸至可穿戴设备、移动医疗品类多，整体空间市场大，但单品附加值不高制药装备冻干、包装、洗烘灌设备等类机械行业，产品更新速度慢资料来源：中国产业信息网天星资本研究所敬请参阅最后一页特别声明-4-1.2多学科技术交叉，产业链条完善医疗器械产业发展水平代表了一个国家的科学技术发展水平和综合实力。医疗器械产品通常涉及医药、机械、电子、化工、材料等众多学科的交叉技术，生物材料、传感器、计算机、物联网等新兴技术及行业的崛起正在为医疗器械产业注入新鲜活力。作为健康服务业的基础支撑产业，医疗健康产业已经初步形成专业门类齐全、产业基础稳固、产业链条完善的产业体系，展现出巨大的发展潜力和市场空间。医疗器械产业上游主要环节为产品设计与研发、原材料供应，中游行业包括组件生产和设备集成，下游为分销商渠道、售后服务及医疗机构等终端用户。其中，产品设计与研发、分销与品牌建设是医疗器械产业主要利润的关键环节。图表2：医疗器械产业价值链资料来源：天星资本研究所、Gereffi(2013)1.3中低端产品充分竞争，高端产品依赖进口目前，我国医疗器械行业竞争状况主要有以下几个特征：（1）高端产品对于进口依赖较为严重，国产产品主要集中在中低端。（2）在低端产品中，产品性能同质化严重，极少数产品拥有自主专利，生产企业地域集中度高。（3）行业具有较高的进入壁垒，潜在进入者主要来自上下游企业纵向一体化或者大公司兼并收购。天星资本研究所敬请参阅最后一页特别声明-5-图表3：医疗器械行业波特五力模型资料来源：天星资本研究所、前瞻产业研究院2.医疗器械行业市场环境及影响分析：监管趋严，长期利好2.1医疗器械行业法律和政策环境：监管严格，政策支持医疗器械行业是国家重点监督管理行业之一，我国政府对医疗器械行业实施严格的监管。国家食品药品监督管理总局负责对医疗器械的研制、生产、流通和使用进行行政监督和技术管理，而各级食品药品监督管理局是医疗器械生产和销售的主要监管部门。1999年12月28日，国务院第24次常务会议通过《医疗器械监督管理条例》，自2000年4月1日起施行。2007年，原国家食品药品监督管理局首次发布《医疗器械监督管理条例修订草案》的征求意见稿。2014年2月12日，国务院第39次常务会议修订通过《医疗器械监督管理条例》，自2014年6月1日施行。虽然《医疗器械监督管理条例》的法律地位不及全国人大通过的法律，但是其修订版的通过成为十四年来我国医疗器械监管现代化进程中的一件大事。图表4：中美现有医疗器械注册法律法规比较资料来源：《中美医疗器械注册制度分析》，2009自2013年以来，国家相关监管部门相继发布了几十个鼓励支持医疗器械产业发展的政策法规，为医疗器械行业创造良好的监管和发展环境，积极推进高端医疗器械的国产化。国家医疗器械注册相关的法律性文件医疗器械注册相关的条例指南性文件中国无国务院《医疗器械监督管理条例》《医疗器械注册管理办法》等美国美国国会《联邦食品、药品和化妆品法》（FDCA）美国联邦法典（CFR）第21卷510（k）指南性文件天星资本研究所敬请参阅最后一页特别声明-6-图表5：我国医疗器械主要政策法规时间法律法规发布部门主要内容2000年5月《医疗器械生产企业质量体系考核办法》国家药品监督管理局（原）适用于申请第二类、第三类医疗器械准产注册企业的审查及对企业的定期审查2002年1月《医疗器械标准管理办法（试行）》国家药品监督管理局（原）加强医疗器械标准工作，保证医疗器械的安全、有效，制定医疗器械标准和监管构架2004年1月《医疗器械临床试验规定》国家食品药品监督管理总局加强对医疗器械临床试验的管理，维护受试者权益，保证临床试验结果真实、可靠，对医疗器械临床试验的实施及监督检查2011年5月《医疗器械召回管理办法（试行）》国家食品药品监督管理总局对在中华人民共和国境内销售的医疗器械的召回及其监督管理。2014年3月《医疗器械监督管理条例》国务院规范了医疗器械分类认证、生产经营、检查监督等问题2014年7月《医疗器械经营监督管理办法》国家食品药品监督管理总局对在中华人民共和国境内从事医疗器械经营活动及其监督管理2014年7月《医疗器械注册管理办法》国家食品药品监督管理总局对在中华人民共和国境内销售、使用的医疗器械根据本办法注册管理2014年9月《医疗器械生产企业分类分级监督管理规定》国家食品药品监督管理总局适用于各级食品药品监督管理部门对医疗器械生产企业分类分级监督管理活动的全过程2014年10月《医疗器械标准管理办法》国家食品药品监督管理总局在中华人民共和国境内从事医疗器械的研制、生产、经营、使用活动及其监督管理，应当遵守本条例2014年12月《医疗器械生产质量管理规范》国家食品药品监督管理总局规范了医疗器械设计开发、生产、销售和售后服务等方面2014年12月《医疗器械经营质量管理规范》国家食品药品监督管理总局要求医疗器械经营企业按照《规范》建立健全质量管理体系，在医疗器械采购、验收、贮存、销售、运输、售后服务等环节采取有效的质量控制措施，保障经营过程中的质量安全2015年5月《“十三五”卫生事业发展规划》国务院根据党的十八大提出的“逐步实现人人享有基本医疗卫生服务的目标”2015年7月《医疗器械分类规则》国家食品药品监督管理总局为规范医疗器械分类，制定本规则用于指导制定医疗器械分类目录和确定新的医疗器械的管理类别2016年3月《医疗器械临床试验质量管理规范》国家食品药品监督管理总局本规范涵盖医疗器械临床试验全过程，包括临床试验的方案设计、实施、监查、核查、检查，以及数据的采集、记录，分析总结和报告等资料来源：天星资本研究所整理天星资本研究所敬请参阅最后一页特别声明-7-2.2医疗器械行业经济环境：居民收入提高，消费需求提升我国居民收入进入平稳增长期，全国居民收入快于GDP增长。2000-2014年十四年间，我国人均GDP从948美元增长至7,590美元，实现了8倍增幅，复合年均增长率高达16.0%。2005-2015年我国农村和城镇居民人均可支配收入均实现3倍增长。国家统计局数据显示，2015年我国居民人均可支配收入21,966元，同比实际增长7.4%，增速快于同期GDP增长。图表6：世界各国人均GDP情况（美元）资料来源：天星资本研究所、Wind、世界银行医疗卫生消费能力不断提升，农村医疗保健负担相对较重。伴随着经济的快速发展和居民收入的大幅提高，居民医疗保健消费实现较快增长。国家统计局数据显示，2015年全国居民人均消费支出15,712元，其中人均医疗保健消费支出1,165元，人均医疗保健消费支出增速高于居民人均消费支出。2003-2013年我国农村和城镇居民人均医疗保健支出增长分别为5.3倍、2.3倍，年复合增长率分别为8.9%、18.2%。2008年金融危机以来，我国农村居民医疗保健支出比重超过城镇居民医疗保健支出比重，这与同期农村居民人均可支配收入增速放缓相关。010,00020,00030,00040,00050,00060,000中国美国英国德国法国日本韩国2000200520102014图表7：我国农村和城镇居民人均可支配收入图表8：我国居民人均可支配收入增长情况资料来源：天星资本研究所、Wind资料来源：天星资本研究所、Wind05,00010,00015,00020,00025,00030,00035,00020052006200720082009201020112012201320142015农村居民人均可支配收入（元）城镇居民人均可支配收入（元）14,55116,51018,31120,16721,96610.30%10.60%8.10%8.00%7.40%0.00%2.00%4.00%6.00%8.00%10.00%12.00%05,00010,00015,00020,00025,00020112012201320142015人均可支配收入（元）同比增速天星资本研究所敬请参阅最后一页特别声明-8-图表9：2003-2013年我国居民人均医疗保健消费支出资料来源：天星资本研究所、Choice图表10：我国居民家庭医疗保健历年支出比重资料来源：天星资本研究所、Wind2.3医疗器械行业社会环境：人口老龄化加剧，医疗改革深化全球老龄化趋势严峻，我国人口老龄化加速。人口老龄化日益成为全球共同面临的严峻问题，呈现出与经济发达水平相关的趋势。随着经济生活水平的提高和人均寿命的延长，近年来我国人口老龄化速度加快。据预测，2050年我国65岁以上人口比例将高达约25%，将对我国社会稳定发展和医疗卫生服务保障体系造成重大影响。日前，我国全面放开“二胎”政策，在一定程度上将缓解人口老龄化问题，间接推动我国医疗健康事业的发展。02004006008001,0001,20020032004200520062007200820092010201120122013农村居民人均生活消费支出：医疗保健（元）城镇居民人均年度消费支出：医疗保健（元）0%2%4%6%8%10%198919901997200020022003200520062007200820092010201120122013居民家庭医疗保健支出比重:城镇居民家庭医疗保健支出比重:农村天星资本研究所敬请参阅最后一页特别声明-9-图表11：2014年全球各国65岁以上人口比例资料来源：天星资本研究所、Wind、WorldBank图表12：中国65岁以上人口比例资料来源：Exolus医疗改革逐步深入，民营医院发展强劲。国家鼓励医生多点执业，逐步完善分级诊疗政策体系，基层医疗机构数量稳步增长，诊疗质量不断提高。由于政策支持的不断加强和人民医疗健康需求的稳步提高，我国民营医院在近几年呈现出快速增长的态势。2010-2015年间，我国民营医院数量年复合增长率约为16.2%；截止2015年8月，民营医院数量达到13,475家，首次超过公立医院数量。2010-2014年，我国民营医院提供医疗服务量相应快速增长，期间年诊疗人次实现翻番。目前，我国民营医院年诊疗人次和出院人数约为公立医院的13%左右，医务人员与医疗设施质量、服务接待能力等方面具有巨大提升空间。图表13：2010-2015年我国公立医院和民营医院数量资料来源：天星资本研究所、Choice8.10%14.39%15.69%17.50%18.67%21.07%22.01%25.71%9.18%5.49%7.58%13.23%0.00%5.00%10.00%15.00%20.00%25.00%30.00%5%5%7%8%12%15%19%23%0%5%10%15%20%25%1980199020202010202020302040205005,00010,00015,000201020112012201320142015公立医院民营医院天星资本研究所敬请参阅最后一页特别声明-10-图表14：2010-2014年我国公立医院和民营医院年诊疗次数资料来源：天星资本研究所、Wind2.4医疗器械行业资本市场环境：兼并收购活跃，投资价值渐显医疗器械行业风险投资平稳，并购交易活跃。根据EvaluateMedTech统计预测，2010-2015年全球医疗器械领域风险投资总额和交易数量均较为平稳。2013年以来，全球医疗器械领域并购交易渐为活跃。截止2015年第一季度，全球医疗器械行业完成并购交易总价值高达840亿美元，同期创业融资涉及金额为19亿美元。与此相应，2011年以来我国生物技术与医疗健康领域并购交易逐年活跃；2014年，并购交易案例数量达到153，并购金额约为54亿美元。图表15：2010年以来全球医疗器械领域并购交易资料来源：EvaluateMedTechWorldPreview2015图表16：2010年以来我国生物技术与医疗健康领域并购交易资料来源：天星资本研究所、Wind医疗器械板块二级市场表现依旧良好。在生物医药各子板块中，医疗器械板块长期以来受到资本关注。2015年6月12日，申万指数医疗器械板块市盈率高达133，目前跌落到70附近。虽然长期来看医疗器械板块估值依旧偏高，但是已经呈现出短18.7420.5322.8924.5526.471.662.062.532.873.250.005.0010.0015.0020.0025.0030.0020102011201220132014亿次公立医院民营医院279269246224211113930100200300050100201020112012201320142014H12015H1交易数量交易价值/十亿美元交易价值交易数量11677649215315805010015020002,0004,0006,0008,000201020112012201320142015交易数量百万美元并购披露金额并购案例数天星资本研究所敬请参阅最后一页特别声明-11-期投资价值。图表17：申万指数医疗器械板块市盈率走势图资料来源：天星资本研究所、Wind图表18：申万指数医疗器械板块市净率走势图资料来源：天星资本研究所、Wind3.医疗器械行业发展现状分析：前期势头强劲，中高端空间大3.1全球医疗器械市场需求巨大，我国市场发展势头强劲近年来全球经济发展增长乏力，但是全球医疗器械产业持续平稳增长。欧盟医疗器械委员会的统计数字显示，2004-2014年全球医疗器械市场销售总额从2,468亿美元上升至5,018亿美元，年复合增长率达7.35%，远超同期GDP增速，前者约为后者的2倍。随着我国经济水平的不断提高、居民收入的不断增加和国家政策的积极引导，我国医疗器械产品需求增长稳定，目前医疗器械产业整体仍处于快速发展阶段。中国医药物资协会的统计数据显示，2004-2014年我国医疗器械行业市场销售额年复合增长率约为24%，而同期全球约为7.4%。2013年，我国医疗器械行业销售规模首次突破2,000亿元，约占全球医疗器械销售规模的7%。0204060801001201400246810121416天星资本研究所敬请参阅最后一页特别声明-12-图表19：2004-2014年全球医疗器械市场销售规模资料来源：天星资本研究所、Wind、欧盟医疗器械委员会图表20：2004-2014年中国医疗器械市场销售规模资料来源：天星资本研究所、Wind、中国医药物资协会3.2我国医疗器械市场仍然较小，发展空间很大目前，全球医疗器械产品的市场规模大约是5000亿美元。发达国家医疗器械与医药产品的消费额比例大约为1:1，医疗器械和医药产品的市场规模基本相当。目前我国这一比例大约为0.2:1，医疗器械市场规模远小于医药产品市场规模。医疗器械市场占比呈现逐年提高趋势，提升空间依然巨大。图表21：2006-2014年我国和全球医疗器械市场规模医疗器械(亿元)医药市场总体规模（亿元）医疗器械：医药市场全球市场规模（亿美元）全球市场规模（亿元）中国：全球（医疗器械）20064343,36012.92%2,90018,7852.31%20075354,02613.29%3,10320,1002.66%20086594,69914.02%3,32021,5053.06%20098125,68414.29%3,53322,8853.55%20101,2007,08416.94%3,79324,5694.88%20111,4709,42615.60%4,06826,3505.58%2,4682,6752,9003,1033,3203,5333,7934,0684,3754,6905,0188.44%8.39%8.41%7.00%6.99%6.42%7.36%7.25%7.55%7.20%6.99%0%1%2%3%4%5%6%7%8%9%01,0002,0003,0004,0005,0006,00020042005200620072008200920102011201220132014全球市场规模（亿美元）同比增速2953534345356598121,2001,4701,7002,1202,55619.43%19.66%22.95%23.27%23.18%23.22%47.78%22.50%15.65%24.71%20.57%0%10%20%30%40%50%60%05001,0001,5002,0002,5003,00020042005200620072008200920102011201220132014中国市场规模（亿元）同比增速天星资本研究所敬请参阅最后一页特别声明-13-20121,70011,17415.21%4,37528,3396.00%20132,12013,04016.26%4,69030,3796.98%20142,55615,02117.02%5,01832,5047.86%注：1美元=6.4775人民币元资料来源：天星资本研究所、Wind3.3我国医疗器械进出口增速放缓，进口以高端产品为主根据中国海关数据统计显示，2005-2015年，我国医疗器械进出口额快速增长，年复合增长率分别为16.9%、14.8%。2008年全球经济危机以来，医疗器械出口额增速总体放缓，而进口额也自2011年起开始减速。2015年，我国医疗器械进口额达到173.19亿美元，通用诊疗设备、彩色超声波诊断仪、弥补生理缺陷的康复用具、X射线断层检查仪、内窥镜、核磁共振成像装置等为主要进口产品。2015年，我国医疗器械出口额达到211.7亿美元；出口产品仍以一次性医用耗材、医用敷料、按摩器具和中低端诊疗器械为主，其中听力计、医用消毒剂产品出口额同比增幅超过3位数。图表22：2004-2014年全球医疗器械市场销售规模资料来源：天星资本研究所、Wind图表23：2005-2015年我国医疗器械出口情况资料来源：天星资本研究所、Wind36.4136.8142.8251.1661.0579.57108.87124.72149.75157.71173.191.10%16.33%19.48%19.33%30.34%36.82%14.56%20.07%5.32%9.82%0%5%10%15%20%25%30%35%40%05010015020020052006200720082009201020112012201320142015进口金额（亿美元）同比增速53.4768.7284.19110.67122.45146.99157.11175.90193.35200.23211.7028.52%22.51%31.45%10.64%20.04%6.88%11.96%9.92%3.56%5.73%0%5%10%15%20%25%30%35%05010015020025020052006200720082009201020112012201320142015出口金额（亿美元）同比增速天星资本研究所敬请参阅最后一页特别声明-14-3.4中国医疗器械生产企业数目众多，市场集中度低据国家食品药品监督管理总局统计数据显示，2006年-2014年我国医疗器械生产企业从1.22万家缓慢增长到1.62万家，持有医疗器械经营许可证的经营企业从16.1万家增长到19.0万家。《2015中国医疗器械行业发展蓝皮书》显示，2015年我国医疗器械市场总规模约为3,080亿元，生产企业1.42万家，平均每家仅为2,169万元。2015年，我国医疗器械十大知名品牌企业中有四家为外资企业，而且我国企业综合实力仍远不如外资企业。图表24：2006-2014年医疗器械生产企业数目I类II类III类总数2006年3,1736,9532,11712,2432007年3,2457,2332,12312,6012008年3,3687,5332,24013,1412009年3,6967,8692,31113,8762010年4,0157,9062,41614,3372011年4,0518,1472,40514,6032012年4,0958,2472,58614,928资料来源：天星资本研究所、Wind图表25：2015年中国医疗器械十大品牌企业排名公司全称公司性质基本情况介绍1通用电气（中国）公司母公司为纽交所上市公司（GE.N）隶属于美国GE（通用电气）公司，全球医疗卫生行业最大及最全面的提供医疗诊断技术和设备的高科技集团之一2西门子（中国）有限公司上市公司德国西门子医疗是全球医疗解决方案最大的供应商之一，是医学影像、实验室诊断、医疗信息技术和听力仪器等领域的领先制造商和服务供应商3飞利浦电子（中国）投资有限公司上市公司荷兰飞利浦医疗保健事业部致力于提供满足临床医护人员和患者需要的解决方案4迈瑞医疗国际股份有限公司纽交所申请退市中国领先的高科技医疗设备研发制造商之一，致力于临床医疗设备的研发和制造，在全球范围内的销售已扩展至190多个国家和地区5东软集团股份有限公司上交所上市公司（600718.SH）中国最大的IT解决方案与服务供应商之一，国家数字化医学影天星资本研究所敬请参阅最后一页特别声明-15-像设备工程技术研究中心6山东新华医疗器械股份有限公司上交所上市公司（600587.SH）国家医疗器械行业协会会长单位，国家消毒灭菌设备研制中心，集产品设计、研发、生产、销售于一体的大型综合性企业7江苏鱼跃医疗设备股份有限公司深交所上市公司（002223.SZ）中国最大的康复护理/医用供氧系列医疗器械的企业之一8强生（上海）医疗器材有限公司母公司为纽交所上市公（JNJ.N）隶属于美国强生公司，世界财富500强，世界上规模最大的医疗器材公司之一9微创医疗器械（上海）有限公司香港联合交易所上市（0853.HK）中国领先的医疗器械开发商、制造商及营销商，主要专注于治疗血管疾病及病变的微创介入产品10华润万东医疗装备股份有限公司上交所上市公司（600055.SH）全球最大的放射影像设备制造商之一，营销及服务网络覆盖全国及世界50多个国家资料来源：产业信息网、天星资本研究所3.5我国医疗器械产业中低端产品占有率高，中高端竞争力不足我国医疗器械行业还处于初级发展阶段，医疗器械市场规模跃居世界第二位，成为世界医疗器械生产大国而非强国。我国是中小型医疗器械生产国、一次性辅料产品最大生产国，许多中低端产品产量已居世界第一。目前，我国医疗器械市场中低端产品占75%，中高端产品占25%，而70%的高端产品市场由外资企业占领。发达国家长期把持高附加值的高端医疗设备市场，以中低端产品为主向中高端的价值链上游转移成为未来我国医疗器械行业的发展方向。图表26：全球主要区域医疗器械行业发展阶段资料来源：中国产业信息网、天星资本研究所天星资本研究所敬请参阅最后一页特别声明-16-图表27：2020年全球医械销售额top10公司排名公司国家销售额（10亿美元）研发费用(百万美元)20142020复合年均增长率20142020复合年均增长率1美敦力美国20.334.99.5%1,6402,4837.2%2强生美国27.529.71.3%1,6521,7741.2%3西门子德国18.216.1-2.0%1,3701,364-0.1%4罗氏瑞典11.814.23.2%1,1341,2822.1%5贝克顿-迪金森美国7.313.611.0%5508347.2%6史赛克美国9.712.84.8%6147794.0%7雅培美国10.012.13.3%9531,3335.8%8通用电气美国9.811.83.1%9611,1903.6%9丹纳赫美国7.310.66.3%4946605.0%10飞利浦荷兰8.910.42.6%1,0921,1270.5%前10位合计130.8166.24.1%10,46012,8263.5%资料来源：EvaluateMedTechWorldPreview2015、天星资本研究所4.医疗器械行业发展前景分析：产业结构升级，行业集中度提高4.1行业发展支持因素4.1.1国家大力政策支持产业结构升级2014年以来，国家出台了一系列行业政策用于鼓励和指导医疗器械行业发展。《中国制造2025》提出要提高医疗器械的创新能力和产业化水平，重点发展影像设备、医用机器人等高性能诊疗设备，全降解血管支架等高值医用耗材，可穿戴、远程诊疗等移动医疗产品。“十三五”规划纲要明确指出未来5年重点研制核医学影像设备、超导磁共振成像系统、无创呼吸机等诊疗设备及全自动生化分析仪、高通量基因测序仪等体外诊断设备，开发应用医用加速器等治疗设备及心脏瓣膜和起搏器、介入支架、人工关节等植入产品，开发应用具有中医药特色优势的医疗器械。4.1.2基层医疗市场广阔，家用医疗器械方兴未艾广大的基层医疗市场能够保证医疗器械企业的稳定增长。截止2015年11月，我国民营医院数量达到14,049家，基层医疗卫生机构92.2万个，其中政府办乡镇卫生院和社区卫生服务机构54,680家。在基层医疗市场中，政府优先采购国产医疗器械，其中以中低端医疗设备为主。我国居民可支配收入不断提高，消费需求得到逐步释放，城乡居民健康保健意识明显加强。虽然我国家用医疗器械市场处于发展初期，但是销售规模持续快速增长。据万德数据库数据显示，2010-2014年全球家用医疗器械市场规模从179亿美元增长至229亿美元，近5年年复合增长率为6.7%；2010年我国家用医疗器械市场规模为137.6亿元，2014年市场规模为376.4亿元，近5年年复合增长率为29.8%。家用医疗器械具有进入壁垒低、投资回报率比较高、风险相对较小的特点，市场规模仍有较大的提升空间。天星资本研究所敬请参阅最后一页特别声明-17-4.1.3投资并购活跃，行业集中度逐步提高我国医疗器械行业呈现企业数目众多且规模小、行业集中度低、技术水平整体不高等特点，面临产品更新换代、产业升级整合等问题。近年来，我国医疗器械行业兼并收购数量不断增长，产业集中度有所提升。据私募通统计数据显示，2008-2015年上半年，中国医疗器械行业共发生了111起并购事件，并购金额达到73亿美元，平均每笔并购金额耗资超过4,000万美元。2015年，医疗器械行业已披露的并购案例超过50笔。企业通过横向扩张补充产品线、进入细分领域、提高创新能力，通过纵向整合完善产业链、向价值链上游转移、增厚业绩。预计未来几年医疗器械行业兼并重组依旧活跃，市场终端企业或者创新型小企业将迎来良好的发展契机。图表28：2008-2015年我国医疗器械行业并购案例数量资料来源：私募通、天星资本研究所4.2行业发展制约因素4.2.1全球经济不景气，国产产品竞争力不足据EvaluateMedTech预测，2015-2020全球处方药和医疗器械市场销售可能会经历触底反弹。2008年以来，全球处方药和医疗器械市场销售增长明显减速，受累于国际金融危机和欧洲债务危机影响。全球贸易环境趋紧，进口国市场准入门槛较高，医疗器械出口贸易压力明显。近年来，随着国内人力、原材料等成本的上升，我国医疗器械行业受到其它发展中国家生产企业冲击。图表29：全球处方药和医疗器械销售额增速情况资料来源：EvaluateMedTechWorldPreview201543106112540>50010203040506020082009201020112012201320142015-5.0%-3.0%-1.0%1.0%3.0%5.0%7.0%9.0%11.0%13.0%2008200920102011201220132014201520162017201820192020医疗器械销售额增速处方药销售额增速天星资本研究所敬请参阅最后一页特别声明-18-4.2.2人才资源短缺，研究投入不足医疗器械行业属于知识密集型行业。我国医疗器械行业缺乏具有国际影响力的龙头企业，产品仿制能力强，面临高端人才匮乏、研发投入不足、创新能力缺乏等难题。在高端医疗设备领域，国内绝大多数生产企业在产品创新和科技成果转化方面无法赶超跨国企业。4.2.3产品附加值不高，国内市场竞争激烈我国医疗器械生产企业数量众多，集中在中低端产品端。虽然区域性产业集群已经逐步成型，但是绝大多数医疗器械生产企业仍停留在零散分布、低水平恶性竞争的粗放型增长阶段。在国际市场不断受到挤压的情况下，国内中小生产企业低制造成本逐渐减弱，市场竞争激烈，面临生存和发展问题。4.3行业发展爆发点我国医疗器械行业面临种种挑战和机遇，需要逐渐改变以仿制为主、中低端产品恶性竞争的局面，积极向中高端的价值链上游转移，逐步实现进口产品替代。从世界范围来看，医疗器械前五大领域包括体外诊断、心血管、骨科、影像大型设备和眼科设备。目前，体外诊断领域的上游（包括机器设备、高端耗材等）主要由国外跨国公司占据，进口产品替代空间巨大。据EvaluateMedTech预测，2014-2020年全球医疗器械市场将以4.1%的复合年均增长率保持增长，同期体外诊断产品市场将以每年5.1%的速度增长。到2020年，体外诊断产品仍将是市场规模最大的子行业，占到全球医疗器械市场规模的14.1%。在医疗器械行业前10大子行业中，增长速度最快的将是神经科产品市场，将以6.9%年复合增长率增长。图表30：全球医疗器械市场前10大子行业市场份额、规模和销售增长（2014-2020）注:气泡大小表示2020年该子行业市场规模资料来源：EvaluateMedTechWorldPreview2015、天星资本研究所随着信息技术、新材料、生物技术等领域的技术创新，医疗器械各细分领域将经历重大变革。人类已经进入移动互联网社会，将逐渐进入物联网、数据化时代，0.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%16.0%18.0%2.0%2.5%3.0%3.5%4.0%4.5%5.0%5.5%2020年全球市场份额销售额增长：CAGR2014-2020体外诊断心脏病科骨科诊断影像给药系统伤口护理普外科&整形外科牙科眼科内窥镜天星资本研究所敬请参阅最后一页特别声明-19-远程诊断设备、智能便携式医疗设备、可穿戴医疗设备等领域将迎来颠覆性创新。图表31：全球医疗器械市场前15大子行业市场规模（2014/2020）排名产品销售额（10亿美元）市场份额20142020复合年均增长率201420201体外诊断49.967.35.1%13.3%14.1%2心脏病科41.954.24.4%11.2%11.4%3骨科34.842.03.2%9.3%8.8%4诊断影像35.640.92.3%9.5%8.6%5眼科25.633.74.7%6.8%7.1%6普外科和整形外科19.424.64.0%5.2%5.1%7给药系统18.622.33.1%4.9%4.7%8内窥镜16.321.54.8%4.3%4.5%9牙科12.916.54.2%3.4%3.5%10伤口护理12.915.83.4%3.4%3.3%11糖尿病护理11.514.43.8%3.1%3.0%12肾脏科11.313.53.1%3.0%2.8%13耳鼻喉科8.511.04.3%2.3%2.3%14综合诊疗8.910.93.4%2.4%2.3%15神经科6.49.56.9%1.7%2.0%合计314.4398.04.0%83.8%83.3%其它60.879.54.6%16.2%16.7%总计375.2477.54.1%100.0%100.0%资料来源：EvaluateMedTechWorldPreview20155.医疗器械行业上市公司扫描：新三板挂牌公司成长性高5.1主板公司扫描根据天星资本研究所统计显示，截止2016年4月15日，沪深上市医疗器械公司共26家，总市值约为2,475.14亿元，平均市值约为95.20亿元。在26家A股上市公司中，沪市5家，深市21家（中小板4家、创业板17家），其中新华医疗为沪港通交易标的。从上市时间分布情况来看，2009年以前A股仅有4家医疗器械上市公司，分别为华润万东、山东药玻、新华医疗和鱼跃医疗。2009年10月30日，乐普医疗成为创业板首批上市的28家企业之一。2009年起，深圳证券交易所创业板成为我国医疗器械企业登陆A股资本市场的主要入口。天星资本研究所敬请参阅最后一页特别声明-20-图表32：A股医疗器械企业上市时间分布情况资料来源：天星资本研究所、Wind从地域分布情况看，我国A股医疗器械上市公司主要分布在东南沿海省份，中西部无一家医疗器械上市公司，这与我国区域经济发展水平和对外贸易区域分布情况相关。图表33：A股医疗器械上市公司地域分布情况资料来源：天星资本研究所、Wind在26家上市公司中，除2015年上市的济民制药（主板上市）和三鑫医疗（创业板上市）部分产品存在竞争关系以外，各上市公司主营业务基本不存在重叠。从营业收入情况来看，新华医疗是2015年A股上市公司中医疗器械板块的营业收入第一名，为75.54亿元；从净利润来看，乐普医疗是A股上市公司中医疗器械板块的净利润第一名，为5.95亿元。从已经披露的2015年年报情况看，营业收入同比增长率超过50%的企业有2家，分别为凯利泰（108.17%）、乐普医疗（65.93%）；25-50%的企业有3家，分别为迪安诊断（39.18%）、宝莱特（31.67%）、鱼跃医疗（25.09%）。净利润同比增长率超过50%的企业有2家，分别为蓝帆医疗（172.67%）、华润万东（68.05%）；25-50%的企业有3家，分别为迪安诊断（39.84%）、乐普医疗（31.79%）、万孚生物（27.44%）。截止2016年4月15日，A股医疗器械上市公司平均市盈率（TTM）为85.5倍，平均每股净资产为4.48元。125180510152019972001-20052006-20102011-2015企业家数12131241317012345678吉林北京天津山东江苏上海浙江江西湖南福建广东企业家数天星资本研究所敬请参阅最后一页特别声明-21-图表34：A股医疗器械上市公司基本数据汇总证券代码公司简称总市值（亿元）2015年度营业收入（亿元）2015年报加权净资产收益率2015年报营业收入同比增长2015年报净利润同比增长市盈率(TTM)300482.SZ万孚生物89.584.2924.40%17.35%27.44%71.47300244.SZ迪安诊断189.0618.5821.31%39.18%39.84%108.16002223.SZ鱼跃医疗189.7021.0418.85%25.09%23.09%47.67300003.SZ乐普医疗321.9527.6915.62%65.93%31.79%61.81002382.SZ蓝帆医疗66.1515.0915.24%-1.70%172.67%38.86300171.SZ东富龙137.3615.5614.19%23.58%35.56300412.SZ迦南科技40.812.1713.81%18.28%20.33%79.32300358.SZ楚天科技93.249.7513.76%-3.02%-2.24%60.78300453.SZ三鑫医疗50.653.1212.65%-3.21%6.71%97.63300298.SZ三诺生物71.116.4512.42%18.46%-27.48%49.50300238.SZ冠昊生物109.222.2611.44%18.82%24.70%172.36300396.SZ迪瑞医疗60.505.6711.36%16.62%18.34%55.87300326.SZ凯利泰78.424.6311.06%11.06%108.17%64.66300273.SZ和佳股份132.437.899.25%-15.16%112.40600587.SH新华医疗111.8175.548.97%20.23%-7.39%38.45300206.SZ理邦仪器59.275.508.57%5.23%57.54002614.SZ蒙发利75.1428.367.84%0.89%41.62600529.SH山东药玻41.8217.236.70%1.90%17.01%28.76300314.SZ戴维医疗78.852.196.59%-3.41%-16.18%175.49300216.SZ千山药机127.775.466.17%-7.69%-52.45%213.78600055.SH华润万东72.418.185.90%10.59%68.05%195.49300246.SZ宝莱特41.593.815.68%31.67%174.92300030.SZ阳普医疗50.525.475.21%18.38%122.27002432.SZ九安医疗71.054.19-20.57%-1.52%-50.45603309.SH维力医疗66.9279.83603222.SH济民制药47.7990.18注：截止2016年4月16日资料来源：天星资本研究所、Wind5.2新三板公司扫描截止2016年4月19日，全国中小企业股份转让系统（新三板）挂牌企业为6,629家。按照万德行业划分，新三板医疗健康行业挂牌企业总计408家，其中医疗健康设备与用品板块129家。新三板成为医疗器械企业登陆资本市场的主要入口。从医疗健康设备与用品板块中，我们梳理并分析出103家医疗器械企业。从地域分布情况看，新三板医疗器械公司同样主要分布在东南沿海省份。从挂牌企业数量情况看，前3位的省（市）分别是江苏、广东、北京。天星资本研究所敬请参阅最后一页特别声明-22-图表35：新三板医疗器械公司地域分布资料来源：天星资本研究所、Wind新三板医疗器械公司转让方式分布符合“二八定律”。在103家医疗器械企业中，做市转让企业为16家，协议转让企业为87家。在16家做市转让企业中，6家企业做市商数量在5家以上，2家企业（新眼光、大正医疗）做市商数目达到10家以上（13家、11家）。新三板医疗器械公司成长性超过主板医疗器械公司。截止2016年4月20日，68家医疗器械企业已经披露2015年财务报表。2015年营业收入超过1亿元的企业有15家，占比22.1%（15/68）；营业收入在5000万-1亿之间的企业有20家，占比29.4%（20/68）。在68家企业中，营业收入增速超过50%的企业有12家，占比17.6%（12/68）。123511616251989315213105101520企业家数图表36：新三板医疗器械公司转让方式图表37：新三板做市转让医疗器械公司做市商情况资料来源：天星资本研究所、Wind资料来源：天星资本研究所、Wind1687020406080100做市转让协议转让企业数目10420246810120-56-1011-15企业数目做市商数量天星资本研究所敬请参阅最后一页特别声明-23-2015年净利润超过1亿元的企业有1家，据悉该公司正筹划在创业板上市事宜。净利润在1000-5000万之间的企业有17家，占比25%（17/68）。在68家企业中，净利润增速超过50%的企业有23家，占比33.8%（23/68）。从营业收入增速和净利润增速来看，新三板医疗器械公司均具有较高的成长性，这与新三板公司的规模和发展阶段密不可分。5.3海外公司扫描据EvaluateMedTech报告显示，截止到2015年8月30日，通用电气以4,770亿美元的估值位列医疗器械公司企业价值榜榜首。前10位公司绝大多数以其它非医疗业务为主，同时涉猎医疗器械业务。其中，美敦力以医疗器械为主营业务，位列纯粹医疗器械企业价值首位。图表38：新三板医疗器械企业营收分布图表39：新三板医疗器械企业营收增速分布资料来源：天星资本研究所、Wind资料来源：天星资本研究所、Wind图表40：新三板医疗器械企业净利润分布图表41：新三板医疗器械企业净利润增速分布资料来源：天星资本研究所、Wind资料来源：天星资本研究所、Wind5亿以上,1家1-5亿,14家5000万-1亿,20家1000-5000万,26家500-1000万,5家0-500万,2家13437501020304050小于00-50%50%-100%大于100%23227160510152025小于00-50%50%-100%大于100%1-5亿,1家5000万-1亿,3家1000-5000万,17家500-1000万,16家0-500万,21家亏损少于500万,6家亏损500-1000万,3家亏损1000-5000万,1家天星资本研究所敬请参阅最后一页特别声明-24-图表42：2015年全球前10位医疗器械公司排名公司国家所属业务企业价值（亿美元）2014最新1通用电气美国各种医学影像设备及病人监护产品等4,8104,7702罗氏瑞士疾病早期检测、预防、诊断、治疗和监控的产品及服务2,5102,5803强生美国外科缝合线、微创外科系列产品、心血管介入产品、消毒灭菌产品、骨科产品2,7702,4604诺华瑞士预防性疫苗、诊断器材、治疗多种疾病的创新处方药2,2902,3705拜耳德国影像诊断业务、处方药等1,3901,3406艾尔建美国医疗美容、生物制剂8401,2607美敦力美国心律调节器、心血管支持产品、药物传输系统、电疗产品等8801,1908西门子德国CT等医疗影像设备及病人监护系统等1,1001,07093M公司美国医疗产品、高速公路安全、办公文教产品、光学产品等1,09094010雅培美国药物注射及传输系统、诊断设备等710710资料来源：天星资本研究所、EvaluateMedTechWorldPreview2015美国美敦力公司注册地点为爱尔兰，总部位于美国明尼苏达州，是全球领先的医疗器械公司，致力于为慢性疾病患者提供终身解决方案。美敦力于1960年制造出第一台可靠的可植入式心脏起搏系统，目前成为全球最大的心律调节器制造商。2015年1月26日，美敦力公司以499亿美元完成对柯惠医疗公司的并购，成为医疗器械领域至今最大的收购案。合并后的美敦力和柯惠在12个医疗器械细分领域排名第一，包括心脏节律疾病管理、冠脉支架、糖尿病、周围血管介入等。图表43：2015财年美敦力公司主营业务业务集团净销售额（亿美元）事业部门心脏血管93.61心脏节律疾病管理冠脉及结构性心脏病主动脉及周围血管介入微创治疗23.87创新外科监护与恢复恢复性疗法67.51脊柱神经调控外科技术神经血管糖尿病17.62强化胰岛素疗法管理非强化糖尿病疗法天星资本研究所敬请参阅最后一页特别声明-25-糖尿病服务和解决方案资料来源：天星资本研究所、美敦力2015财年年报6.新三板医疗器械行业投资逻辑:关注成长性，布局产业整合通过对医疗器械挂牌公司的梳理，我们认为投资新三板医疗器械公司时应该重点关注以下几点：（1）得益于近年来医疗器械行业的爆发性发展，新三板医疗器械挂牌公司普遍具有较高的成长性。与主板上市公司相比，新三板医疗器械挂牌公司普遍规模较小；在进行相关投资时，应该关注挂牌公司近年来的成长性指标是否健康。（2）虽然目前新三板医疗器械挂牌企业已达103家，但是各挂牌公司主营产品基本不存在重叠，这与主板上市公司情况类似。在投资医疗器械挂牌企业时，应该关注细分领域内竞争优势明显、技术壁垒较高的领先企业。（3）多数新三板医疗器械挂牌公司主营产品单一，竞争风险较大，比如三和生物、圣大医疗、安碧捷、东方明康、爱科凯能等。很多新三板医疗器械挂牌公司处于发展初期，集中资源发力于单一产品；在投资医疗器械挂牌公司时，应该关注目标公司所处细分市场规模、公司是否具有持续产品开发能力。（4）新三板医疗器械挂牌公司行业集中度不高，产业兼并整合空间较大。跨国公司、主板上市公司呈现出跨行业、多领域、集团化的特点，优质医疗器械公司有可能成为较好的并购标的。（5）新三板监管制度的制定和执行有待加强，所以在投资新三板医疗器械公司时应该尽量避免信息地雷。图表44：部分优质新三板医疗器械挂牌公司证券代码公司简称做市商家数2015年营业收入（万元）营业收入同比增长2015年净利润（万元）净利润同比增长每股收益（TTM）每股经营活动现金流净额（TTM）430140.OC新眼光1316,409.0789.804,048.8775.220.480.63832765.OC唐邦科技02,248.5464.03327.68109.430.250.29836154.OC伟思医疗08,050.4538.422,808.7028.960.560.50832202.OC沪鸽口腔06,633.3223.83989.82178.260.340.17833807.OC华鸿科技09,436.1422.821,382.7565.380.690.46天星资本研究所敬请参阅最后一页特别声明-26-835604.OC康泰医学030,863.9922.417,215.0932.480.700.55834286.OC爱得科技05,612.0021.69983.38100.680.320.57832986.OC瑞诺医疗03,477.2718.94978.88148.920.981.09831895.OC爱威科技09,250.0016.132,455.1143.310.480.42833405.OC原妙医学029,219.2912.466,357.0042.054.902.11835374.OC联帮医疗09,756.5310.051,248.5068.751.000.33832278.OC鹿得医疗624,068.478.201,794.94106.010.210.21833638.OC贝斯达231,194.697.438,318.0628.980.36-0.24835620.OC奥迪康03,333.465.84926.4446.360.832.15注：截止2016年4月19日披露年报资料来源：天星资本研究所、Wind7.医疗器械行业风险防范：市场竞争、研发人才、政策监管7.1市场竞争加剧风险我国医疗器械行业处于发展初级阶段，产品集中在中低端产品，高端产品与国外厂商技术水平差距较大。近年来，国内企业运营成本不断上升，国外厂商逐渐介入中低端市场，市场竞争加剧。7.2研发人才匮乏和流失风险医疗器械行业注重自主研发，稳定高效的人才队伍是企业保持技术优势和核心竞争力的重要保障，专利保护不力、人才队伍流失等将对公司的可持续性发展造成不利影响。7.3政策风险由于国内医疗器械行业存在内部恶性竞争、产品存在缺陷等问题，政府逐步完善和加强对医疗器械行业的监管和立法。产业政策的变化是医疗器械行业内企业需要面对的风险。天星资本研究所敬请参阅最后一页特别声明-27-8.研究员声明每位负责撰写本研究报告全部或部分内容的研究员在此作以下声明：（1）本报告中所表述的任何观点均准确地反映了其个人对该行业或公司的看法，并且以独立的方式表述（包括与天星资本相关的部分）；（2）研究员薪酬的任何组成部分无论是在过去、现在及将来，均与其在本研究报告中所表述的具体建议或观点无直接或间接的关系。9.免责声明本报告信息均来源于公开资料，本公司对这些信息的准确性和完整性不作任何保证。本报告所载的观点、意见及推测仅反映本公司于发布本报告当日的判断。该等观点、意见和推测不需通知即可作出更改。在不同时期，或因使用不同的假设和标准、采用不同分析方法，本公司可发出与本报告所载观点意见及推测不一致的报告。报告中的内容和意见仅供参考，并不构成本公司对所述证券买卖的出价或询价。本报告所载信息不构成个人投资建议，且并未考虑到个别投资者特殊的投资目标、财务状况或需求。客户应对本报告所载观点和意见作出独立评估，并考虑本报告中的任何意见或建议是否符合其特定状况，必要时就法律、商业、财务、税收等问题咨询专业财务顾问的意见。本公司及其雇员对使用本报告及其内容所引发的任何直接或间接损失不承担任何责任。本报告版权仅为天星资本所有，天星资本对本报告保留一切权利，未经天星资本事先书面许可，任何机构和个人不得以任何形式翻版、复制、发表或引用本报告的任何部分。如征得天星资本同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“天星资本研究”，且不得对本报告进行任何有悖原意的引用、删节和修改。所有本报告所使用的商标、服务标识及标记均为天星资本的商标、服务标识和标记。证券市场是一个风险无时不在的市场，请您务必对盈亏风险有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。","data":[{"id":"1","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"截止2015年第一季度，全球医疗器械行业完成并购交易总价值高达840亿美元","content_offset":["10947","10984"],"indicators":[{"indicator_name":"并购金额","indicator_value":["840亿美元","10978","10984"],"indicator_element":{"时间":["截止2015年第一季度","10947","10958"],"区域":["全球","10959","10961"],"行业":["医疗器械","10961","10965"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2014年，并购交易案例数量达到153","content_offset":["11036","11055"],"indicators":[{"indicator_name":"并购数量","indicator_value":["153","11052","11055"],"indicator_element":{"时间":["2014年","11036","11041"],"区域":["我国","11014","11016"],"行业":["医疗健康","11021","11025"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"并购金额约为54亿美元","content_offset":["11056","11067"],"indicators":[{"indicator_name":"并购金额","indicator_value":["约为54亿美元","11060","11067"],"indicator_element":{"时间":["2014年","11036","11041"],"区域":["我国","11014","11016"],"行业":["医疗健康","11021","11025"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"欧盟医疗器械委员会的统计数字显示，2004-2014年全球医疗器械市场销售总额从2,468亿美元上升至5,018亿美元","content_offset":["11764","11823"],"indicators":[{"indicator_name":"销售规模","indicator_value":["2,468亿美元","11804","11812"],"indicator_element":{"时间":["2004","11781","11785"],"来源":["欧盟医疗器械委员会","11764","11773"],"区域":["全球","11791","11793"],"行业":["医疗器械","11766","11770"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售规模","indicator_value":["5,018亿美元","11815","11823"],"indicator_element":{"时间":["2014年","11786","11791"],"来源":["欧盟医疗器械委员会","11764","11773"],"区域":["全球","11791","11793"],"行业":["医疗器械","11766","11770"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"年复合增长率达7.35%","content_offset":["11824","11836"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["7.35%","11831","11836"],"indicator_element":{"来源":["欧盟医疗器械委员会","11764","11773"],"区域":["全球","11736","11738"],"行业":["医疗器械","11751","11755"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"中国医药物资协会的统计数据显示，2004-2014年我国医疗器械行业市场销售额年复合增长率约为24%，而同期全球约为7.4%","content_offset":["11926","11988"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["约为24%","11971","11976"],"indicator_element":{"区域":["我国","11952","11954"],"来源":["中国医药物资协会","11926","11934"],"时间":["2004-2014年","11942","11952"],"行业":["医疗器械","11954","11958"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售规模年复合增长率","indicator_value":["约为7.4%","11982","11988"],"indicator_element":{"区域":["全球","11980","11982"],"来源":["中国医药物资协会","11926","11934"],"时间":["2004-2014年","11942","11952"],"行业":["医疗器械","11954","11958"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2013年，我国医疗器械行业销售规模首次突破2,000亿元","content_offset":["11989","12018"],"indicators":[{"indicator_name":"销售规模","indicator_value":["2,000亿元","12011","12018"],"indicator_element":{"时间":["2013年","11989","11994"],"区域":["我国","11995","11997"],"行业":["医疗器械","11997","12001"]},"indicator_supplement":{"属性":"首次"}}]},{"id":"8","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"约占全球医疗器械销售规模的7%","content_offset":["12019","12034"],"indicators":[{"indicator_name":"销售规模占比","indicator_value":["7%","12032","12034"],"indicator_element":{"时间":["2013年","11989","11994"],"区域":["全球","12021","12023"],"行业":["医疗器械","12023","12027"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"目前，全球医疗器械产品的市场规模大约是5000亿美元","content_offset":["12218","12244"],"indicators":[{"indicator_name":"市场规模","indicator_value":["大约是5000亿美元","12234","12244"],"indicator_element":{"时间":["目前","12218","12220"],"区域":["全球","12221","12223"],"产品":["医疗器械","12223","12227"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2015年，我国医疗器械进口额达到173.19亿美元","content_offset":["13384","13410"],"indicators":[{"indicator_name":"进口额","indicator_value":["173.19亿美元","13401","13410"],"indicator_element":{"时间":["2015年","13384","13389"],"区域":["我国","13390","13392"],"行业":["医疗器械","13392","13396"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2015年，我国医疗器械出口额达到211.7亿美元","content_offset":["13469","13494"],"indicators":[{"indicator_name":"出口额","indicator_value":["211.7亿美元","13486","13494"],"indicator_element":{"时间":["2015年","13469","13474"],"区域":["我国","13475","13477"],"行业":["医疗器械","13477","13481"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2006年-2014年我国医疗器械生产企业从1.22万家缓慢增长到1.62万家","content_offset":["14132","14171"],"indicators":[{"indicator_name":"客户规模","indicator_value":["1.22万家","14154","14160"],"indicator_element":{"时间":["2006年","14132","14137"],"区域":["我国","14143","14145"],"行业":["医疗器械","14145","14149"],"公司":["生产企业","14149","14153"]},"indicator_supplement":{"属性":""}},{"indicator_name":"客户规模","indicator_value":["1.62万家","14165","14171"],"indicator_element":{"时间":["2014年","14138","14143"],"区域":["我国","14143","14145"],"行业":["医疗器械","14145","14149"],"公司":["生产企业","14149","14153"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"《2015中国医疗器械行业发展蓝皮书》显示，2015年我国医疗器械市场总规模约为3,080亿元","content_offset":["14205","14252"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约为3,080亿元","14243","14252"],"indicator_element":{"来源":["2015中国医疗器械行业发展蓝皮书","14206","14223"],"区域":["我国","14232","14234"],"行业":["医疗器械","14212","14216"],"时间":["2015年","14227","14232"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"目前，我国医疗器械市场中低端产品占75%，中高端产品占25%","content_offset":["15480","15510"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["75%","15497","15500"],"indicator_element":{"产品":["中低端产品","15491","15496"],"时间":["目前","15480","15482"],"区域":["我国","15483","15485"],"行业":["医疗器械","15485","15489"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["25%","15507","15510"],"indicator_element":{"产品":["中高端产品","15501","15506"],"时间":["目前","15480","15482"],"区域":["我国","15483","15485"],"行业":["医疗器械","15485","15489"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"2008-2015年上半年，中国医疗器械行业共发生了111起并购事件","content_offset":["16978","17012"],"indicators":[{"indicator_name":"并购数量","indicator_value":["111","17004","17007"],"indicator_element":{"时间":["2008-2015年上半年","16978","16991"],"区域":["全国","21537","21539"],"行业":["医疗器械","16994","16998"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"并购金额达到73亿美元","content_offset":["17013","17024"],"indicators":[{"indicator_name":"并购金额","indicator_value":["73亿美元","17019","17024"],"indicator_element":{"时间":["2008-2015年上半年","16978","16991"],"区域":["全国","21537","21539"],"行业":["医疗器械","16940","16944"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"据EvaluateMedTech预测，2014-2020年全球医疗器械市场将以4.1%的复合年均增长率保持增长，同期体外诊断产品市场将以每年5.1%的速度增长","content_offset":["18140","18219"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["4.1%","18179","18183"],"indicator_element":{"行业":["医疗器械","18171","18175"],"来源":["EvaluateMedTech","18141","18156"],"时间":["2014-2020年","18159","18169"],"区域":["全国","21537","21539"]},"indicator_supplement":{"属性":"预测"}},{"indicator_name":"市场规模年复合增长率","indicator_value":["5.1%","18210","18214"],"indicator_element":{"产品":["体外诊断产品","18198","18204"],"来源":["EvaluateMedTech","18141","18156"],"时间":["2014-2020年","18159","18169"],"区域":["全国","21537","21539"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"18","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"到2020年，体外诊断产品仍将是市场规模最大的子行业，占到全球医疗器械市场规模的14.1%","content_offset":["18220","18265"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["14.1%","18260","18265"],"indicator_element":{"时间":["2020年","18221","18226"],"产品":["体外诊断产品","18227","18233"],"区域":["全球","18249","18251"],"行业":["医疗器械","18251","18255"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"医疗器械：深耕技术，转型升级，产业整合正当时.pdf","content":"在医疗器械行业前10大子行业中，增长速度最快的将是神经科产品市场，将以6.9%年复合增长率增长","content_offset":["18266","18313"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["6.9%","18301","18305"],"indicator_element":{"行业":["医疗器械","18267","18271"],"产品":["神经科产品","18291","18296"]},"indicator_supplement":{"属性":""}}]}]}