{"source_content":"前瞻服务热线：800-8306390800-8306395400-0687188传真：0755-82940718service@qianzhan.com1客观中性建设性目录CONTENTS第1章：什么是牙科显微镜？..........................................................11.1牙科显微镜-牙科诊断治疗必备仪器...........................................11.1.1牙科显微镜的行业定义/构成...........................................11.1.2行业所属的国民经济分类代码..........................................11.1.3行业蓝皮书编制的背景及目的..........................................21.2中国牙科显微镜发展背景/必要性.............................................31.2.1四大行业痛点，促进口腔行业发展......................................31、口腔疾病患病率高，患病就诊率低.....................................32、多种口腔问题威胁，进展为复杂疾病比例高.............................53、口腔疾病预防不足，治疗需求高.......................................64、传统治疗长期效果欠佳，牙髓病治疗重视度低...........................71.2.2三大利好因素，提升牙科显微镜需求....................................71、需求提升，居民重视程度提升.........................................72、技术突破，牙科显微镜突破性发展.....................................83、政策规范，牙科显微镜操作达成共识...................................91.2.3六大关键因素，揭秘牙科显微镜的必要性...............................121、符合人体工学，降低口腔临床职业危害................................122、加强医患沟通，使患者直观了解病症及治疗效果........................133、精准定位病因，制定全面的诊疗方案..................................134、提高治疗精准度，医生操作精准、微创................................135、提升就医满意度，降低术后并发症的发生..............................146、教学与实操结合，培养大批技术过硬人才..............................14第2章：中国牙科显微镜行业现状分析.................................................152.1中国牙科显微镜进入市场推广期.............................................152.2牙科显微镜应用及效果评价.................................................162.2.1牙科显微镜的应用分析...............................................162.2.2牙科显微镜的使用步骤...............................................172.2.3牙科显微镜的基本要求...............................................182.2.4牙科显微镜应用效果评价示例.........................................191、牙科显微镜在牙髓病治疗应用效果评价................................192、牙科显微镜在教学应用效果评价......................................212.3中国牙科显微镜行业发展分析...............................................232.3.1中国牙科显微镜企业数量.............................................232.3.2中国牙科显微镜市场规模.............................................232.3.3中国牙科显微镜行业空间测算.........................................252.3.4中国牙科显微镜价格及走势...........................................27客观中性建设性2.4牙科显微镜行业发展痛点解析...............................................282.4.1市场渗透率低，集中在医院/教学单位..................................282.4.2需求接受度低，应用/消费习惯未养成..................................282.4.3产品品质混乱，品质产品市场推广难...................................292.4.4设备单价较高，市场化普及难度较大...................................292.4.5设备操作门槛高，专业人员供不应求...................................292.5中国牙科显微镜行业风险/挑战..............................................29第3章：中国牙科显微镜行业市场竞争调研.............................................313.1中国牙科显微镜行业市场竞争格局...........................................313.1.1国产品牌入场市场普遍较晚...........................................313.1.2中国牙科显微镜市场三足鼎立.........................................323.1.3苏州速迈技术实力保持领先...........................................333.1.4江苏苏州主导产业集群发展...........................................353.1.5多家企业取得医疗器械许可认证.......................................363.1.6各品牌牙科显微产品对比.............................................381、牙科显微镜品牌主要产品概况........................................382、可变角度双目镜筒成为必备..........................................403、200-350mm为最常见物镜焦距选择范围.................................414、大部分牙科显微镜能够满足2x-20x放大倍数需求........................413.2四十一家医院/教学单位牙科显微镜品牌占有率精准调研........................423.2.1临床用牙科显微镜品牌占有率.........................................431、四十一家院校临床用牙科显微镜品牌占有率............................432、五大院校临床用牙科显微镜品牌占有率................................433.2.2教学用牙科显微镜品牌占有率.........................................441、四十一家院校教学用牙科显微镜品牌占有率............................442、五大院校教学用牙科显微镜品牌占有率................................453.2.3牙科显微镜在口腔各科应用占比.......................................451、牙科显微镜在四十一家院校各口腔专科应用占比........................452、牙科显微镜在五大院校各口腔专科应用占比............................463.2.4市场调查结果总结...................................................471、苏州速迈成主导品牌，口腔精准治疗成趋势............................472、牙科显微技术进入口腔各专科共同发展新阶段..........................473、苏州速迈为牙科显微镜国内市场化提供可行性..........................47第4章：中国牙科显微镜行业未来趋势分析.............................................484.1牙科诊疗数字化，强劲动力促产业升级.......................................484.2产品需求市场化，市场渗透率显著提升.......................................484.3产品中国本土化，国产替代的需求增加.......................................49客观中性建设性图表目录图表1：牙科显微镜产品构成分析.......................................................1图表2：牙科显微镜行业所属的国民经济分类.............................................2图表3：2010-2019年中国口腔患病人数及占比统计（单位：亿人，%）.......................3图表4：第四次口腔健康流行病学普查各年龄段口腔疾病患病率及治疗情况（单位：%）........4图表5：2010-2019年中国口腔医院诊疗检查人数及占比（单位：万人次，%）.................4图表6：不同年龄段龋齿问题分析（单位：%）............................................5图表7：不同年龄段根龋问题分析（单位：%）............................................6图表8：第四次全国口腔健康流行病学调查居民两次刷牙率及含氟牙膏使用率情况（单位：%）..7图表9：中国12岁儿童口腔健康知识的知晓率（单位：%）.................................8图表10：截至2020年牙科显微镜行业相关政策汇总.......................................9图表11：2020年5月“牙体牙髓病诊疗中牙科显微镜操作规范的专家共识”的专家信息.......11图表12：口腔医生裸视操作与牙科显微镜下操作对比图...................................13图表13：全球/中国牙科显微镜行业发展历程分析........................................15图表14：牙科显微镜的具体应用.......................................................16图表15：牙科显微镜的使用步骤.......................................................18图表16：牙科显微镜使用前及使用中的基本要求.........................................18图表17：上颌第一、二磨牙近颊根MB2发现率（单位：%）................................19图表18：不同开髓条件下上颌第一、二磨牙近颊根MB2发现率（单位：%）..................20图表19：牙科显微镜下不同分组临床治疗效果分析.......................................21图表20：学生进行口腔显微镜操作技能训练前后技能评分对比.............................22图表21：牙体预备操作实验课中传统教学组与显微镜教学组学生技能评分对比...............22图表22：中国牙科显微镜行业企业品牌数量（单位：家）.................................23图表23：牙科显微镜市场保有量及规模测算（单位：台，万元/台，亿元）..................24图表24：2017-2019年苏州速迈牙科显微镜市场销量（单位：台）.........................24图表25：国内院校、医疗机构牙科显微镜引入推广情况示例...............................25图表26：牙科显微镜行业市场规模及空间测算（单位：家，台，亿元）.....................26图表27：不同市场渗透率下牙科显微镜行业市场空间测算（单位：亿元）...................27图表28：牙科显微镜代表性品牌/型号产品单价（单位：美元）............................28图表29：中国牙科显微镜行业风险/挑战................................................30图表30：中国牙科显微镜品牌“进场时间”统计.........................................31图表31：2019年中国牙科显微镜市场竞争格局（单位：%）...............................32图表32：中国牙科显微镜主要国产品牌及代表产品.......................................33图表33：截至2020年9月11日中国牙科显微镜企业专利申请数量（单位：项）.............34图表34：截至2020年9月11日中国牙科显微镜企业各类专利数量及占比（单位：项，%）....35图表35：中国牙科显微镜企业区域分布图...............................................36图表36：中国牙科显微镜企业医疗器械注册证获取情况（首次取证不代表牙科显微镜产品取证）37图表37：各品牌牙科显微镜型号一览...................................................38图表38：各品牌牙科显微镜参数一览...................................................40图表39：13款牙科显微镜型号物镜焦距分布情况（单位：款）............................41图表40：13款牙科显微镜型号放大倍率分布（单位：款）................................42图表41：四十一家院校临床牙科显微镜品牌占有率（单位：%）............................43图表42：五大院校临床牙科显微镜品牌占有率（单位：%）................................44图表43：四十一家院校教学牙科显微镜品牌占有率（单位：%）............................44图表44：五大院校教学牙科显微镜品牌占有率（单位：%）................................45图表45：牙科显微镜在四十一家院校各口腔专科应用占比（单位：%）......................46图表46：牙科显微镜在五大院校各口腔专科应用占比（单位：%）..........................46客观中性建设性1第1章：什么是牙科显微镜？1.1牙科显微镜-牙科诊断治疗必备仪器1.1.1牙科显微镜的行业定义/构成牙科显微镜是指将照明、放大及新型显微器械有机结合，为口腔临床诊断、治疗提供精确、可预见性的操作，在牙体牙髓病学、牙周病学、口腔修复学、口腔种植学等领域获得广泛的使用。牙科显微镜由放大系统、照明系统、摄像系统、支架系统和附件五部分组成。图表1：牙科显微镜产品构成分析资料来源：前瞻产业研究院整理1.1.2行业所属的国民经济分类代码根据国家统计局《国民经济行业分类》（2019修改版），牙科显微镜归入仪器仪表制造业（代码40）下的光学仪器制造业（代码4040）下显微镜中光学显微镜下的手术显微镜.客观中性建设性2图表2：牙科显微镜行业所属的国民经济分类大类中类小类类别名称说明404044040光学仪器制造指用玻璃或其他材料（如石英、萤石、塑料或金属）制作的光学配件、装配好的光学元件、组合式光学显微镜，以及军用望远镜等光学仪器的制造。牙科显微镜归属于显微镜中光学显微镜下的手术显微镜。数据来源：国家统计局前瞻产业研究院整理1.1.3行业蓝皮书编制的背景及目的口腔健康越来越受到口腔医学及消费者的关注，牙髓病、牙周病是全人类的疾病，提高其临床预防和诊疗水平，关乎国民素质和健康水平的提高。而牙科显微镜依托放大系统、照明系统、摄像系统、支架系统和附件5个部分，已经在牙体牙髓病学、牙周病学、口腔修复学、口腔种植学等领域获得广泛的应用，对促进牙科疾病在诊断、治疗计划的制订、治疗临床操作中实现精准、高效、安全、微创的效果发挥了关键性的作用。2014年5月，《中华口腔医学杂志》刊出由中华口腔医学会牙体牙髓病学专业委员会编写的《根管治疗技术指南》和《复合树脂直接粘接牙体修复技术指南》两个指南，代表了我国口腔医学现代根管治疗同步欧美发达国家水平。2016年8月，中华口腔医学会牙体牙髓病学专业委员会制订和发布了《显微根管治疗技术指南》，对牙髓病显微根管治疗的规范应用起到积极的指导作用。2020年5月《中华口腔医学杂志》发布了《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》，牙科显微镜规范操作专家共识的达成是中国口腔医学临床技术发展里程碑意义事件。2020年9月1日，中华口腔医学会第22次全国口腔医学会议确定2021-2023年学术年会新主题——“健康口腔·守护天然牙”，对牙体牙髓病学、牙周病学的发展起到积极的推动作用，也使得牙科显微镜产业状况成为行业的关注焦点。前瞻产业研究院依托多年在口腔健康行业的积累与研究经验，起草编制《2020年中国牙科显微镜行业蓝皮书》，详细解读行业发展的背景/必要性，结合对国内四十一家医院/教学单位的调研数据对行业的发展现状、竞争格局及未来的发展趋势进行前瞻性判断和分析。客观中性建设性31.2中国牙科显微镜发展背景/必要性四大行业痛点，表明口腔行业亟待发展的社会趋势。三大利好因素，结合六大关键因素，揭示牙科显微镜市场推广的必要性。1.2.1四大行业痛点，促进口腔行业发展1、口腔疾病患病率高，患病就诊率低牙齿是人的重要器官之一，受饮食习惯、生活习惯等影响，在口腔卫生预防措施不当的前提下，易产生龋齿、口腔异味、牙痛、牙龈出血、口腔溃疡、牙周炎、牙龈炎、牙齿脱落等一系列口腔问题，严重影响人体健康，同时极大降低生活质量。我国口腔疾病患病人数增加明显。国家卫生健康委《中国卫生统计年鉴》公布数据显示，2010-2018年我国口腔患病人数由6.7亿增加至6.97亿人。初步测算2019年口腔患病人数超过7亿，表明全国已有超过50%的人患有口腔疾病。图表3：2010-2019年中国口腔患病人数及占比统计（单位：亿人，%）资料来源：卫生统计年鉴前瞻产业研究院整理我国口腔类疾病患病率高，但治疗率低。根据第四次口腔健康流行病学普查的结果可以看出，相较于第三次口腔流行病学调查结果，各年龄段口腔疾病的发病率大多有所下滑，但仍然处于较高水平。我国口腔疾病治疗率相对较低，儿童龋齿的治疗率在4.1%-16.5%。65-74岁老人缺牙修复比率在63%，仍有提升空间。6.76.736.776.86.836.876.96.946.977.0149.95%50.05%0%10%20%30%40%50%60%6.506.556.606.656.706.756.806.856.906.957.007.052010年2011年2012年2013年2014年2015年2016年2017年2018年2019年患者人数（亿人）患病人数占比（%）客观中性建设性4图表4：第四次口腔健康流行病学普查各年龄段口腔疾病患病率及治疗情况（单位：%）注：国家卫生健康为分别于1983年、1995年、2005年和2015年分别开展了四次口腔健康流行病学调查，故第四次口腔流行病调查时间截止至2015年。资料来源：卫生统计年鉴前瞻产业研究院整理卫健委公布数据显示，2018年6.97亿口腔疾病的患病人群中，仅有4012万人去医院就诊，健康检查人数低至169万人，诊疗及健康检查人数占比仅为6.0%，2019年我国口腔疾病诊疗及健康检查人次虽有增加，但其在口腔患病人数占比不足7%，考虑私人牙科诊所，诊疗人次占比数也不足20%。图表5：2010-2019年中国口腔医院诊疗检查人数及占比（单位：万人次，%）资料来源：卫生统计年鉴前瞻产业研究院整理66.0%28.9%2.8%10.7%77.3%97.3%6.8%48.8%71.90%38.50%4.10%16.50%87.40%96.70%4.5%63.2%0%20%40%60%80%100%120%5岁儿童龋齿率12岁儿童龋齿率5岁儿童龋齿治疗率12岁儿童龋齿治疗率35-44岁牙龈出血检出率35-44岁牙石检出率65-74岁老人全口无牙率65-75岁老人缺牙修复比率第四次口腔流行病调查第三次口腔流行病调查1800200022002400270029003150340040124435768095981101201281381691862.8%3.1%3.4%3.7%4.1%4.4%4.8%5.1%6.0%6.6%0%1%2%3%4%5%6%7%0100020003000400050006000700080002010201120122013201420152016201720182019诊疗人数（万人次）健康检查人数（万人次）合计占患病人数比重（%）客观中性建设性52、多种口腔问题威胁，进展为复杂疾病比例高常见的口腔临床问题有龋齿、口腔异味、牙痛、牙龈出血、口腔溃疡、牙周炎、牙龈炎、牙齿折裂等。全国口腔健康流行病学调查显示，龋病（俗称虫牙或蛀牙）和牙周疾病（包括牙龈炎和牙周炎）是危害我国居民口腔健康的最常见的疾病。卫生计生委《第四次口腔疾病流行病学调查报告》公布数据显示，我国龋齿、牙周病等口腔疾病患病率高达96.7%，其中87.4%的中年人有牙龈出血的口腔问题。龋齿是常见的口腔问题，也严重威胁着人们的口腔健康。调查数据显示，70.9%的5岁儿童患有龋齿，35-44岁年龄段龋均（龋均指平均龋坏、缺失和充填的牙数）为4.5颗，所患龋齿中，龋坏、缺失、充填的牙齿占比分别为34.0%、57.6%和8.4%（即仅8.4%的龋齿进行了治疗）。根龋患病率为32.7%，根龋中龋均为0.75颗，所患根龋中，龋坏、充填的牙齿占比分别为97.2%和2.8%。65-74岁年龄段龋均为14.65颗，所患龋齿中，龋坏、缺失、充填的牙齿占比分别为22.8%、75.3%和1.9%（即仅1.9%的龋齿进行了治疗）。根龋患病率为63.6%，根龋中龋均为2.74颗，所患根龋中，龋坏、充填的牙齿占比分别为98.1%和1.9%。图表6：不同年龄段龋齿问题分析（单位：%）资料来源：卫生健康委前瞻产业研究院整理57.6%34.0%8.4%1.9%22.8%75.3%-70%-50%-30%-10%10%30%50%70%90%-10%10%30%50%70%90%110%130%150%丢失龋坏填充35-44岁65-74岁客观中性建设性6图表7：不同年龄段根龋问题分析（单位：%）资料来源：卫生健康委前瞻产业研究院整理口腔疾病是影响居民健康的常见病、多发病，不仅影响口腔的咀嚼、发音等生理功能，还与脑卒中、心脏病、糖尿病、消化系统疾病等全身系统疾病密切相关。而龋齿是很多口腔疾病进展的最主要早期症状之一，中华口腔医学会前会长王兴提出如果龋病从儿童阶段得不到重视和治疗，加之后期用牙不注意，很容易发展成为牙髓炎等严重疾病。因此受居民对口腔健康重视程度不足的影响，口腔疾病恶化后的治疗需求提升。3、口腔疾病预防不足，治疗需求高居民口腔健康的整体认知程度及重视程度仍不足。国家卫生健康委《第四次全国口腔健康流行病学调查》结果显示，与十年前相比，居民口腔健康素养水平和健康行为情况均有不同程度的改善。但是整体认知程度及重视程度仍不足，调查显示居民口腔健康知识知晓率为60.1%，5岁和12岁儿童每天两次刷牙率分别为24.1%、31.9%，含氟牙膏使用率分别为42.1%、55%，成人每天两次刷牙率为36.1%，含氟牙膏使用率为61.0%。97.2%2.8%98.1%1.9%0%20%40%60%80%100%龋坏充填65-74岁35-44岁客观中性建设性7图表8：第四次全国口腔健康流行病学调查居民两次刷牙率及含氟牙膏使用率情况（单位：%）资料来源：卫生健康委前瞻产业研究院整理口腔健康状况与个人饮食习惯、口腔保健行为、口腔卫生服务利用等多方面因素密切相关。一方面，由于人们生活方式和饮食结构的改变，蛋糕、饼干等精加工含糖食品及含糖饮料的摄入量增加，增加了龋病的发生风险。另一方面，人民对口腔健康的重视程度和保健意识仍有待提高。而城市化的推进、人口老龄化的发展及居民长期积累的口腔问题将增加牙髓、牙周口腔疾病的治疗需求。4、传统治疗长期效果欠佳，牙髓病治疗重视度低牙髓充满了组织和神经，是牙体中唯一的软组织，包括神经、动脉、静脉和淋巴管，具有形成牙本质、提供营养、传导痛觉和对外界刺激产生保护性反应的功能，是牙齿的生命部分，大多数牙齿疼痛来自牙髓。当牙髓病变是可逆或局限时，首先应消除感染，保存活髓，维护牙髓的功能，但是其适应症极其严格，适用人群有限。目前，认为活髓保存治疗可被视为牙髓摘除术的一种替代治疗方法。临床上，牙髓病的治疗主要是医生依据长期积累的临床经验，或借助简易的照明系统和放大系统对患牙进行诊断和根管治疗，而受医生肉眼判断能力及设备放大倍数观察不到位以及对牙髓病治疗重视程度不足等因素的影响，传统裸视下操作长期效果欠佳。1.2.2三大利好因素，提升牙科显微镜需求1、需求提升，居民重视程度提升居民口腔健康重视程度提升。相较于美国、欧洲、日本等发达国家和地区，整体上24.10%31.90%36.10%42.1%55.0%61.0%0%10%20%30%40%50%60%70%5岁儿童12岁儿童成人每天两次刷牙率含氟牙膏使用率客观中性建设性8我国居民对口腔健康的重视程度还处于较低水平，相比于2010年2.8%的口腔诊疗人数及健康检查人数的低水平占比，至2019年我国口腔诊疗及健康检查人数占比约提至6.59%。据第四次口腔健康流行病学调查公布的数据显示，随着我国城市化进程的推进、人民可支配收入水平及消费水平的提升，我国12岁儿童对口腔健康知识的知晓率有明显的提升，对口腔清洁、定期检查、预防、治疗及牙髓保护等领域的发展起到了根本性的促进作用。图表9：中国12岁儿童口腔健康知识的知晓率（单位：%）资料来源：中国口腔医学会前瞻产业研究院整理近年来，国内外多项研究证实，口腔健康与多种疾病的患病率密切相关，《欧洲心脏杂志》曾发文指出，预防心血管病，应从口腔健康开始，更好的口腔健康行为有预防心血管病作用。另有一项韩国近25万人的研究证实，牙周病、龋齿较多或牙齿缺失较多的人，心血管事件风险更高。国家卫生健康委专家指出，口腔健康是居民身心健康的重要标志，因此口腔健康的维护及牙髓的保护获得居民越来越多的重视。2、技术突破，牙科显微镜突破性发展牙科显微镜是一种为口腔科临床设计的特殊显微镜，随着显微技术的不断发展，牙科显微镜已广泛应用于牙体牙髓病的诊疗。其为手术操作区域提供放大和照明，从而为医生提供清晰的、放大的手术视野。使牙髓病治疗操作更加精细和完善，从而提高根管治疗的成功率。在寻找遗漏根管及牙体折裂线、处理钙化根管、修补穿孔、取断械、根尖手术等领15.2%55.4%47.7%48.0%79.0%50.5%63.8%74.7%76.3%57.4%75.8%36.8%0%10%20%30%40%50%60%70%80%90%刷牙出血是否正常细菌可能引起牙龈发炎刷牙对预防牙龈出血的作用细菌可引起龋齿吃糖可以导致龋齿氟化物对保护牙齿的作用第四次口腔流行病调查第三次口腔流行病调查客观中性建设性9域应用广泛，显著提高了诊疗水平和质量。2016年中华口腔医学会牙体牙髓病学专业委员会推出显微根管治疗技术指南，对牙科显微镜在根管治疗中的规范应用起到很好的指导作用。目前牙科显微镜连续变倍技术、高清影像系统、荧光检测技术、6电磁锁+超级平衡系统等技术的发展，使得牙科显微镜在临床应用领域获得突破性的进展。3、政策规范，牙科显微镜操作达成共识早在1989年国家便确定每年的9月20日为全国“爱牙日”，并从2008年起，中央财政设立专项在全国范围开展儿童口腔疾病综合干预项目，2012年，世界卫生组织将口腔疾病列为五大重点防治慢性病之一，2016年将健康口腔纳入《健康中国2030规划纲要》，提出了明确任务和目标要求。为科学制订口腔疾病的防治策略，我国于1983年、1995年、2005年和2015年分别开展了四次口腔健康流行病学调查，由此可见，国家对口腔健康问题的关注度提升。为认真推进我国口腔健康行业的发展，贯彻落实《“健康中国2030”规划纲要》和《中国防治慢性病中长期规划（2017—2025年）》，进一步加强健康口腔工作，提升群众口腔健康意识和行为能力，国家出台了《健康口腔行动方案（2019—2025年）》，而牙科显微镜作为口腔健康精准治疗的重要仪器设备，在2020年5月《中华口腔医学杂志》发布的《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》，牙科显微镜的操作规范达成专家共识。图表10：截至2020年牙科显微镜行业相关政策汇总发布时间政策法规主要内容2016-10-20国家慢性病综合防控示范区建设管理办法对2011年印发的《慢行非传染性疾病综合防控示范区管理办法》进行修订，要求学校、幼儿园普遍开展口腔保健等健康行为方式教育，针对儿童等口腔疾病高风险人群推广窝沟封闭，由2011年的国家慢病综合防控示范区建设指标权重附加项改为必选项。2016-10-25《“健康中国2030”规划纲要》在《纲要》中提出全民健康生活方式行动健康口腔专项行动，到2030年基本实现以县（市、区）单位全覆盖；明确要求加强口腔卫生，将12岁儿童患龋率控制在25%以内（到2030年）。2016-12-27“十三五”卫生与健康规划“十三五规划”期间，口腔方面的主要任务包括4项：将口腔健康检查纳入常规体检；将重点人群的口腔疾病综合干预纳入慢病综合防控重大疾病防治项目；倡导健客观中性建设性10发布时间政策法规主要内容康文明的生活方式，深入推进包括健康口腔在内6个重点专项行动的全民健康生活方式行动。2017-1-22《中国防治慢病中长期规划（2017至2025年）》加强口腔健康知识和行为方式教育；通过社区服务中心和乡镇卫生院逐步提供口腔预防保健等服务，将口腔健康检查纳入常规体检；开展针对儿童和老年人个性化干预，加大牙周病、龋病等口腔常见病的干预力度，实施儿童局部用氟、窝沟封闭等保健措施，将12岁儿童患龋率控制在30%以内（到2025年）。2017-4-1《医疗机构管理条例实施细则》管理条例指出，在职医生可以多点执业和自主创业。口腔医生，将成为这一场变革中最大的受益者。2017-6-12《医疗机构基本标准（试行）》对综合医院中医医院、中西医结合医院、民族医院、专科医院、口腔医院、肿瘤医院、儿童医院、精神病医院、传染病医院、心血管病医院、血液病医院、皮肤病医院、整形外科医院、美容医院、康复医院、疗养院等的设立标准进行了明确规定。2018-04《关于做好2018年家庭医生签约服务工作的通知》要重点加强高血压、糖尿病、儿童常见病等专科服务能力建设。发展康复、口腔、中医药、心理卫生等专业能力建设，提高基层综合诊疗能力。2018-10-24《“健康中国2030”规划纲要》推动人人参与、人人尽力、人人享有，落实预防为主，推行健康生活方式，减少疾病发生，强化早诊断、早治疗、早康复，实现全民健康。到2020年，建立覆盖城乡居民的中国特色基本医疗卫生制度，促进全民健康的制度体系更加完善，到2030年人均预期寿命达到79.0岁，人均健康预期寿命显著提高。2019-02-16《健康口腔行动方案（2019—2025年）》到2020年，口腔卫生服务体系基本健全，逐步建立省、市、县（区）三级口腔疾病防治指导中心。到2025年，健康口腔社会支持性环境基本形成，口腔健康服务覆盖全人群、全生命周期，更好满足人民群众健康需求。2019-02-15国家卫生健康完善口腔医疗服务体系顶层设计，优化口腔医疗资源区客观中性建设性11发布时间政策法规主要内容委员会办公厅关于印发国家口腔医学中心和国家口腔区域医疗中心设置标准的通知域布局，推动提升区域口腔医疗服务保障能力，助力实现区域分开，制定了《国家口腔医学中心设置标准》和《国家口腔区域医疗中心设置标准》。2020-05《中华口腔医学杂志》发布了《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》牙体牙髓病诊疗中牙科显微镜操作规范的专家共识，中国口腔医学临床技术获得里程碑式的发展。资料来源：前瞻产业研究院整理2020年5月《中华口腔医学杂志》发布了《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》，获得了来自14个省市地区16家口腔权威医院29位专家的共同肯定，认可牙科显微镜在牙体牙髓病诊疗中的作用。图表11：2020年5月“牙体牙髓病诊疗中牙科显微镜操作规范的专家共识”的专家信息地区专家位数所属单位专家姓名北京市4北京大学口腔医院王祖华北京大学口腔医院岳林首都医科大学口腔医院张琛首都医科大学口腔医院侯本祥上海市5上海交通大学第九人民医院黄正蔚上海交通大学第九人民医院刘斌上海交通大学第九人民医院梁景平上海交通大学第九人民医院孙喆上海交通大学第九人民医院夏文薇辽宁省2中国医科大学口腔医院薛明中国医科大学口腔医院仇丽鸿湖北省3武汉大学口腔医院范兵客观中性建设性12地区专家位数所属单位专家姓名武汉大学口腔医院孟柳燕武汉大学口腔医院彭彬陕西省4空军军医大学口腔医院吕海鹏空军军医大学口腔医院王捍国空军军医大学口腔医院余擎西安交通大学口腔医院侯铁舟广东省2广州医科大学口腔医院江千舟中山大学光华口腔医院韦曦四川省2四川大学华西口腔医院李继遥四川大学华西口腔医院周学东浙江省1浙江大学口腔医院邓淑丽山东省1济南市口腔医院杜毅河南省1郑州大学第一附属医院刘学军福建省1福建医科大学口腔医院卢兆杰湖南省1中南大学湘雅口腔医院谢晓莉重庆市1重庆医科大学口腔医院杨德琴江苏省1南京大学口腔医院葛久禹资料来源：前瞻产业研究院整理1.2.3六大关键因素，揭秘牙科显微镜的必要性1、符合人体工学，降低口腔临床职业危害传统牙体牙髓相关疾病的治疗是裸视操作或依托手术放大镜，而裸眼操作或手术放大镜的使用是口腔医生去适应患者临床诊疗术区。长期不健康坐姿容易导致医生颈部、背部、肩部、肘部等部位的劳损，进而降低医生的工作效率，增加手术风险。同时裸视下操作，医患面对面距离仅20-30厘米，飞沫危害显而易见。牙科显微镜下操作，医患距离增至60厘米甚至以上，医生可以根据其工作环境找到身体最好的平衡点和最舒适的操作姿势，使得其坐姿更贴合人体工程学的要求，预防背部和颈部疼痛，为医生提供更加放松舒适的操作环境，对提高临床诊疗质量，防治口腔医生职业病，降低口腔医生职业危害，延长其职业寿命具有非凡意义。客观中性建设性13图表12：口腔医生裸视操作与牙科显微镜下操作对比图资料来源：前瞻产业研究院整理2、加强医患沟通，使患者直观了解病症及治疗效果传统治疗过程中，患者难以直观的了解自己牙齿的病变情况，治疗后也很难了解治疗效果，多通过自己术后的疼痛感受来判断。但显微镜的影像功能能实时将画面投射在患者面前的显示器上，术前患者能看到自己患牙的病症处，术中可以观看到医生的治疗过程，术后能看到治疗后的效果，加强医患之间充分高效的沟通，在患者直观了解病症的同时，提升对医生的认可，也有助于帮助患者创建全面的档案记录，建立长期、有效、粘性较高的医患关系。3、精准定位病因，制定全面的诊疗方案牙科显微镜的关键目的在于，即使是位于深部或狭小腔体中的微小解剖细节都可以清晰呈现，因此口腔医生在口腔的诊疗过程中，借助牙科显微镜良好的照明及放大功能，可以更清楚地找到病因，并对患者的牙齿健康进行准确的判断。在此基础上，可以制定更加全面的治疗计划和详细的治疗方案，有效的解决患者的问题。如对因粘接剂残留而引发的植体周炎，使用显微镜治疗可以清楚观察到种植体螺纹间是否还有残留等。4、提高治疗精准度，医生操作精准、微创过去，口腔内科医生尤其在做根管治疗时，凭主观感觉操作，实际治疗效果可预测性较低。对一些钙化根管，器械折断根管，根管侧穿等往往束手无策，或者导致病人拔除患牙。牙科显微镜有良好的照明及放大功能（2-30倍），借助牙科显微镜和显微器械，客观中性建设性14突破了传统治疗的视野局限性和感觉依赖性，医生可清晰的观察到牙体和根管系统等的细微结构，可以提升视觉分辨率到10微米，医生可以实现在显微镜下直接观察根管的细微结构，寻找根管、钙化根管的打通、根管内台阶的通过、根管内堵塞物的取出、折断器械的取出、穿孔的修补、结构复杂根管的处理和根尖手术等，确认手术位置，减少治疗的不确定性，提高手术的精准度和治疗的成功率。5、提升就医满意度，降低术后并发症的发生牙科显微镜的应用已不再局限于牙髓病的诊治，而已扩展至口腔外科手术、牙周手术、牙体修复和牙瓷贴面的制作等领域，能够为牙科治疗提供更清晰、广阔的手术视野，使得医生操作更准确细致。同时，在手术更加精准的基础上，实现手术的伤口更小、软组织损伤更小，缝合更好，缩短愈合期，减轻患者因口腔手术带来的术后痛苦，缩短术后的愈合周期，提升患者口腔治疗的就医满意度。6、教学与实操结合，培养大批技术过硬人才目前，牙科显微镜在牙体牙髓病学及口腔医学等领域的实验教学对学生在提升临床、降低临床治疗风险、培养学生的综合素质等方面有着不可替代的作用。为了实现学校教学与市场需求的融合，在有限的实验课时内最大限度地达到教学目的，依托牙科显微镜对牙齿构造、牙科疾病、口腔治疗等的了解至关重要，为牙科专业人才的培养提供一个高效率的实验教学平台。同时，牙科显微镜的使用可以实现对实操技术能力过硬人才的培养，弥补现阶段我国牙医水平参差不齐，专业技术不达标的行业痛点。客观中性建设性15第2章：中国牙科显微镜行业现状分析2.1中国牙科显微镜进入市场推广期截至目前，牙科显微镜行业在全球已经进入成熟发展阶段。1978年美国的Apotheker和Jako医生设计了牙科显微镜的雏形Dentiscope，并于1981年商业化，但当时并未引起口腔医学界的关注，于1986年停产，行业萌牙发展；1992年，宾西法尼亚大学牙学院将显微镜用于牙髓外科，受到高度关注，到1995年，使用牙科显微镜的牙髓科医生明显增加，行业进入起步发展期。1997年美国牙医学会规定所有的ADA认可的牙髓学课程必须有显微治疗方面的内容；2001第一届美国显微牙科大会召开，2008年第一届欧洲显微牙科大会召开，行业进入推广阶段；2008年以来，牙科显微镜在欧美国家的应用普及，技术因素的影响明显降低，四手操作的助疗方式也得到完善，行业进入成熟发展阶段。与全球成熟的市场需求不同，目前我国牙科显微镜行业经历了萌芽、起步期，2018年、2019年中国口腔显微镜大会的陆续召开，使牙科显微镜逐渐获得医学高等院校、口腔专科医院及口腔医护人员的高度认可。2020年5月，中华口腔医学会《中华口腔医学杂志》发布了《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》，是中国口腔医学临床技术发展具有里程碑意义的事件，更是对牙科显微镜在牙体牙髓病诊疗中应用的认可，使牙科显微镜产业状况成为行业关注焦点，行业进入市场推广发展期。图表13：全球/中国牙科显微镜行业发展历程分析资料来源：前瞻产业研究院整理客观中性建设性162.2牙科显微镜应用及效果评价2.2.1牙科显微镜的应用分析目前，牙科显微镜已广泛应用于牙髓病学的临床、教学以及科研工作中。在教学领域的应用中，为了培养更具有实操经验及能力的口腔医学专业人才，牙科显微镜在牙体牙髓病学实验教学、牙周病学实验教学、口腔修复学实验教学、口腔种植实验教学等领域的应用至关重要。而在临床应用中，牙科显微镜的应用已不再局限于牙髓病的诊治，已扩展至口腔外科手术、牙周治疗、牙体修复和牙瓷贴面的制作等领域，能够为牙科治疗提供更清晰、广阔的手术视野，使得医生操作更准确细致。同时，能够使得手术更加的精准、伤口更小、软组织损伤更小，缝合更好，缩短愈合期，减轻患者因口腔治疗而带来的术后痛苦。图表14：牙科显微镜的具体应用应用领域应用领域具体解读临床诊断、治疗诊断牙科显微镜在诊断方面主要发挥辅助性作用，包括：龋病的辅助诊断，如浅龋的确诊、深龋露髓与否的判定等；非龋性疾病的辅助诊断，如牙隐裂的确诊、根尖手术中牙根折裂的探查和确诊等。治疗1）根管治疗：①开髓；②复杂髓腔解剖结构的观察；③钙化根管口的定位与发现；④变异根管的探查与预备：⑤根管冲洗/超声荡洗时的观察；⑥热牙胶根管充填时的严密加压；⑦根管充填后髓腔内残留根管封闭剂的清理；⑧根尖屏障术中生物陶瓷材料的输送和就位等。2）根管再治疗：①冠部入口的建立（冠部修复体拆除）；②根管入口的建立（根管桩取出等）；③遗漏根管的探查与发现；④根管内充填物的去除；⑤根管内分离器械的探查与取出；⑥根管再预备时的观察；⑦根管再充填时的严密加压等。3）牙周治疗：①无创伤的组织管理；②彻底清创；③准确精密切口；④牙周重建和美学修复；⑤上皮下结缔组织移植；⑥根面覆盖；⑦龈乳头的重建；⑧显微牙周非手术治疗等。4）牙体修复：①龋病的微创去腐和洞型制备；②旧修复体拆除；③牙体缺损的复合树脂粘接修复；④嵌体或全冠修复时的牙体预备等。5）牙瓷贴面的制作：瓷贴面是一种前牙的美容技术，对四环素客观中性建设性17应用领域应用领域具体解读牙，死髓牙，氟斑牙，釉质发育不全的牙可以进行完善的美容美白。此技术技术含量高，对医生技术要求高，而使用显微镜能够精细检查医生备牙情况，使患者能够得到更完善的治疗。6）其他应用：牙科显微镜配备数字化图像、视频采集系统和无线传输系统后可以对诊疗过程进行摄影和摄像，能够实现以下功能：①同步收集和保存临床资料；②实时无线传输视频和图像；③现场镜下操作技能教学；④远程会诊疑难病例；⑤方便医患之间的交流与沟通。专业教学口腔组织病理实验教学依托牙科显微镜开展口腔组织病理实验室教学，作为口腔医学生进入专业学习的第一门课程，利用牙科显微镜实现理论与实际操作的有机结合，提升学生的学习兴趣及效率。牙体牙髓病学实验教学牙体牙髓病学是一门实践性、操作性很强的口腔临床医学学科，依托牙科显微镜开展牙体牙髓病学的实验教学在提升学生临床技能、降低临床风险、培养学生综合素质等方面有着不可替代的作用。口腔种植实验教学等数字牙科显微镜的高品质镜头和高放大率能够满足专业人士对口腔可见度的任何要求，有利于口腔科医师进行更精确的诊断和完成更复杂的治疗。其开阔视野和高放大率，比起肉眼或者小型放大镜和普通的显微镜，可提供更清晰、有效视觉支持。数据来源：前瞻产业研究院整理2.2.2牙科显微镜的使用步骤牙科显微镜作为牙科手术重要的仪器设备，需规范操作。而规范使用牙科显微镜需按照一定的操作步骤进行：①在使用牙科显微镜前需对显微镜各旋钮、把手以及口腔综合治疗台等每个易被污染或有潜在污染风险的部位进行必要的隔离与防护；②调整医师和助手的椅位及体位；③调整治疗椅的位置；④调整显微镜的位置与术者体位；⑤屈光度调节；⑥调节目镜间距至术者瞳距；⑦微调患者头位与体位，保证术区在视野中央；⑧设置合适的放大倍率；；⑨精细对焦；⑩使用过程中根据需要调整放大倍率、调节照明系统及使用不同滤光片。客观中性建设性18图表15：牙科显微镜的使用步骤资料来源：前瞻产业研究院整理2.2.3牙科显微镜的基本要求为规范使用牙科显微镜，充发挥其优势，应采用四手操作并对患牙进行橡皮障隔离。医师在使用显微镜前需要做到：①熟悉显微镜的结构和功能；②熟悉瞳距和屈光度的调节；③熟练掌握显微镜的正确使用方法；④熟练掌握橡皮障隔离技术；⑤熟练掌握四手操作技术；⑥熟练掌握相关疾病的诊疗技术；⑦在术前完成对患者全身、口腔、颞下颌关节和患牙等的必要术前评估。在使用过程中医师需要做到：①坐姿体位符合人体工学的要求；②镜下操作手眼协调；③放大倍率选择恰当；④显微器械使用熟练。助手需要熟练掌握显微镜下四手配合操作技能。使用过程中应注意显微镜光源过亮对眼睛造成的不适感，助手和患者可配戴护目镜。图表16：牙科显微镜使用前及使用中的基本要求资料来源：前瞻产业研究院整理客观中性建设性192.2.4牙科显微镜应用效果评价示例1、牙科显微镜在牙髓病治疗应用效果评价牙科显微镜在牙髓病治疗中的应用主要包括根管治疗、根管再处理和牙髓外科，以下就牙科显微镜在检查遗漏根管、钙化根管疏通、分离器械、修补穿孔四个领域治疗应用效果进行分析。（1）大大提升探查遗漏根管成功率临床上常见的遗漏根管为上颌磨牙的近中颊根第二根管（MB2）或第三根管（MB3)、上颌前磨牙的近颊或远颊根管、下颌切牙舌根管、下颌前磨牙第二或第三根管、下颌磨牙的第三近中根管以及第二或第三远中根管。造成根管遗漏的主要原因为根管上段钙化、髓腔入口过小、根管口异位。传统根管治疗是牙齿开髓之后，医生凭肉眼和经验在髓腔内寻找根管，但由于光源不足和视野局限，成功发现根管的概率较低。通过牙科显微镜提供的明亮视野及高倍率观察，可以帮助医师清楚观察髓室底的细微形态，探查隐藏的微细根管，使根管预备和充填顺利进行。中山大学韦曦教授发表的《显微根管治疗技术、疗效及影响因素》一文指出，放大照明系统的使用是影响MB2根管发现率的主要因素之一。Baldassari-Cruz等对39颗离体上颌磨牙开髓，在未使用牙科显微镜的条件下，MB2根管的发现率为51%，使用显微镜后，发现率达到82%，将标本切片和染色后，MB2发现率达到90%；Schware等收集了100颗上颌第一、二磨牙，经检查证实，在未使用手术显微镜时MB2发现率为41.3%，使用手术显微镜后，MB2的发现率可达93.7%。另外，中山大学附属口腔医院凌均棨教授在发表的《根管显微镜在定位上颌磨牙近颊根第二根管中的作用》一文中指出，在采用斜四边形开髓口情况下，使用牙科显微镜较常规肉眼下观察，上颌第一磨牙和第二磨牙MB2发现率分别提高26.39%和17.67%。图表17：上颌第一、二磨牙近颊根MB2发现率（单位：%）内容未使用牙科显微镜使用牙科显微镜离体上颌磨牙开髓（n=39）51%82%标本切片染色后上颌磨牙开髓/90%上颌第一、二磨牙（n=100）41.3%93.7%资料来源：《显微根管治疗技术、疗效及影响因素》前瞻产业研究院整理客观中性建设性20图表18：不同开髓条件下上颌第一、二磨牙近颊根MB2发现率（单位：%）开髓条件第一磨牙（n=216）第二磨牙（n=334）传统圆三角型，球状开髓，肉眼观察34.26%16.17%改进开髓口，使呈四边形，肉眼观察51.85%23.65%改进开髓口，使用牙科显微镜观察78.24%41.32%资料来源：《根管显微镜在定位上颌磨牙近颊根第二根管中的作用》前瞻产业研究院整理（2）精确定位根管口，疏通钙化根管受过外伤或老年人的牙齿容易发生根管钙化，由于钙物质的沉积，根管狭窄甚至阻塞。常规根管预备方法易出现方向偏移，产生台阶，使预备无法进行。使用牙科显微镜能够正确区分髓室底和钙化牙本质从而准确定位根管口，及时调整预备方向，避免打穿髓室底或根管壁，减少了并发症的发生。首都医科大学北京口腔医院侯本祥教授发表的《显微根管治疗术的临床应用》一文中指出，显微根管治疗能够大幅提升钙化根管的治疗成功率。常规根管治疗处理钙化的牙，失败率为20-70%，而使用显微根管治疗钙化根管成功率约为88.1%。（3）在取出分离器械操作中不可或缺在根管预备过程中，器械折断的发生率为2.1%-2.6%，折断器械类型包括根管锉、糊剂输送器、G形钻、拔髓针、光滑髓针、冲洗针头。器械分离一旦发生，在没有显微镜的情况下难以将分离器械取出，且容易将折断器械推向根尖更深处。近年来随着超声器械、牙科显微镜、显微套管技术的出现，折断器械的取出成功率大大提升。在未使用显微镜的情况下，超声法取断针的成功率为75%-76.6%，根管侧穿率约为20%，治疗失败的主要原因是不能准确建立根管旁道。采用根管显微镜与超声器械结合的显微超声技术进行处理，Super等报告的成功率为87%。（4）提升髓室底穿和根管侧穿修补成功率根管治疗开髓或根管预备操作不当可引起髓室底穿或根管侧穿，穿孔使髓腔根管系统与牙周组织出现异常通道，影响根管治疗的预后及牙周组织健康。常规治疗由于术野小，修复材料难以准确送达，预后差。在显微镜下可以准确定位侧穿位置，为成功修补提供保障，从而提高成功率。根据临床口腔医学杂志刊登的《牙科手术显微镜在疑难根管治疗中的应用评价》中调查数据显示，牙科显微镜在疑难根管治疗应用中，患牙穿孔修补成功率达到81.25%。客观中性建设性21根据中山大学附属口腔医院主任医师高燕发表的《口腔手术显微镜在非手术根管治疗中的应用》一文，髓腔穿孔的发生率为2.3%-12%，显微镜下辅助MTA修补根管壁穿孔，患牙治疗成功率可达到86%。图表19：牙科显微镜下不同分组临床治疗效果分析疑难根管类型治疗方法根管数治疗成功数治疗成功率根管遗漏探查遗漏根管474493.62%根管钙化疏通钙化根管816883.95%器械分离取分离器械342470.59%充填不完善根管再治疗15212380.92%穿孔穿孔修补161381.25%合计33027282.42%资料来源：《牙科手术显微镜在疑难根管治疗中的应用评价》前瞻产业研究院整理2、牙科显微镜在教学应用效果评价口腔医学是实践医学，教学需通过临床实习增进对理论知识认识。传统牙科教学模式手术视野窄，手术者的手会阻挡旁观者的视线，学生难以观察到完整的操作过程，教学效果大打折扣。因此，传统的教学方法已经不能满足口腔外科教学发展需求。教学的直观性、互动性和开放性成为口腔外科门诊见习教学中的迫切要求。美国自1998年起就要求所有的牙髓病学课程引入牙科显微镜内容，而国内仍处于发展初期，牙科显微在教学领域渗透率较低。牙科显微镜在实验教学领域的优点包括：①扩大教学视野，将教学内容直观地呈现出来，提高教学效果；②增强互动教学，利用数字显微技术，有利于提高学生对操作技巧的理解和记忆，提高学生的学习兴趣；③有利于学生保持正确的牙体预备姿势。根据李睿敏等对宁夏医科大学口腔医学院80名本科学生进行口腔显微镜操作技能训练前后调查数据显示，经口腔显微镜操作技能训练后，95%的学生认为口腔显微课程与临床关系密切，且学生的操作技能评分也由（61.5±10.3）分提升至（93.5±4.4）。根据邵元春等对菏泽医学专科学校50名学生在牙体预备操作实验课中，传统教学组和显微镜教学组的技能评分调查结果显示，显微镜教学组技能评分要明显高于传统教学组。客观中性建设性22图表20：学生进行口腔显微镜操作技能训练前后技能评分对比资料来源《口腔显微镜在口腔专业医学生实验教学中的应用研究》前瞻产业研究院整理图表21：牙体预备操作实验课中传统教学组与显微镜教学组学生技能评分对比资料来源：《数字显微镜在口腔修复学牙体预备实验教学中的应用》前瞻产业研究院整理显微镜操作技能训练前显微镜操作技能训练后61.5±10.393.5±4.4传统教学组显微镜教学组76.5±10.3290.8±6.51客观中性建设性232.3中国牙科显微镜行业发展分析2.3.1中国牙科显微镜企业数量自2017年以来，随着牙科显微技术愈来愈获得临床的认可和专家共识，牙科显微镜产业新入场者增加，在我国已有12家进口品牌，17家国产品牌。据调查牙科显微镜进口品牌主要有：德国Moeller、德国Zeiss、美国Global、日本Olympus、德国Leica、美国Seiler、德国Kaps、德国CJ-optik、波兰Seliga、西班牙Optomic、巴西DFV、印度Labomed，共12家牙科显微镜品牌。国产品牌以速迈为引领，包含中天、六六、科奥达、新天、亿华、西默、星胡克、得悦、恒星、宇森、登拓、彤鑫、奥顺、美沃、登特菲、森川17家牙科显微镜品牌，其中，2017年及以后进场的中国品牌高达11家。图表22：中国牙科显微镜行业企业品牌数量（单位：家）资料来源：前瞻产业研究院整理2.3.2中国牙科显微镜市场规模牙科显微镜在牙髓病诊治，口腔外科手术、牙周病、口腔黏膜病和牙体修复等领域的应用认知度提升。口腔专科医院、综合医院口腔科、个体口腔诊所、连锁口腔诊所和口腔院校是牙科显微镜产品的主要需求主体，目前我国牙科显微镜主要以口腔医学院校教学及临床应用为主。除此之外，国内北京大学口腔医院、武汉大学口腔医院、四川大学华西口腔医院、上海交通大学第九人民医院、空军军医大学口腔医院五大院校为代表的口腔专科医院牙科显微镜配备数量也位居前列，其余需求主体受诊疗习惯、产品成本等的限制，牙科显微镜的配备量较低。客观中性建设性24据统计，目前我国牙科显微镜的市场保有量8300余台。2010年至今苏州速迈国内市场牙科显微镜销售量超过5000台，占国内60%以上的市场份额，平均单价10万元/台，公司牙科显微镜国内市场规模约5亿元；其余3300台中80%是以德国Zeiss和Leica为代表的进口品牌，平均单价20万元/台，进口规模为52800万元；剩余20%为国产其他品牌，保有量660台，单价较低平均为5万元/台，其市场规模约为3300万元，截至目前国内牙科显微镜保有量规模合计超过10.61亿元。图表23：牙科显微镜市场保有量及规模测算（单位：台，万元/台，亿元）资料来源：前瞻产业研究院整理2005年苏州速迈最早开始在中国市场布局，至目前牙科显微镜的市场保有量超过5000台，占全国保有量的60%以上。2017年以后，新进场牙科显微镜品牌增多，带来了牙科显微镜产业突然增速的兴旺景象。苏州速迈作为国内的主导品牌，受高品质及高性价比影响，国内市场销售量增速明显，2017年为633台，至2019年为1256台，复合增长率达到40.86%。图表24：2017-2019年苏州速迈牙科显微镜市场销量（单位：台）资料来源：前瞻产业研究院整理633931125602004006008001000120014002017年2018年2019年销售量（台）客观中性建设性25国内口腔医疗机构引入牙科显微镜节奏加快。进入2019年之后，国内口腔医疗机构引入牙科显微镜节奏明显加快，说明牙科显微技术在国内口腔医疗行业正在加速普及推广。图表25：国内院校、医疗机构牙科显微镜引入推广情况示例时间应用推广情况示例2020年8月河北省眼科医院口腔内科将显微镜及超声设备成功应用于临床。2020年6月汉中职业技术学院举办口腔显微镜临床培训班。2020年2月东莞银丰口腔引进Denjoy得悦iX6口腔显微镜、Largev郎视Smart3D口腔CBCT机等先进设备。2020年2月中国口腔医疗集团在建新温州主医院计划配备59个牙科综合治疗台、50台牙科光固化机、10台牙科显微镜及1台牙科电脑断层扫描设备，投产后将成为公司基础设施规模最大的牙科医院。2019年12月国内首例5G远程显微根尖手术在武汉和十堰两地以5G网络为桥梁联合实施。2019年12月南方医科大学深圳口腔医院（坪山）启用，该医院配置有外科手术显微镜。2019年7月海南西部中心医院口腔额面外科对外购置一台手术显微镜及一台超声清创机。2018年8月西藏自治区第二人民医院获赠一批口腔诊疗设备，包括牙周治疗仪、手术显微镜、牙科综合治疗机等。2015年4月南大口腔医院引入首台牙科显微镜，并完成了第一例显微镜美学修复病例，开创了显微技术在江西口腔修复临床应用的先河。2013年6月南昌大学附属口腔医院举办了2013年江西省牙科显微根管操作培训班，该院口腔内科与苏州速迈显微镜公司合作，拟打造继华西、北大、上海交大、四军医大和武大这五大口腔高校之后一个新的显微培训中心。资料来源：前瞻产业研究院整理2.3.3中国牙科显微镜行业空间测算医疗机构大致可分为公立口腔专科医院、综合医院口腔科、民营口腔医院及连锁机构、个体诊所等，连锁口腔和个体口腔诊所有增加趋势，但仍以口腔专科医院和综合医院口腔科为主。客观中性建设性26口腔医院涉及的科目较多，包括牙体牙髓科、牙周科、儿童口腔科、口腔修复科、口腔正畸科、口腔种植科等科室，考虑到并非所有的科室及治疗台均需配备牙科显微镜，因此结合实际情况及未来的发展需求对不同的需求主体设置了牙科显微镜的配备比例。保守估计，口腔专科医院及综合医院口腔科每2张诊疗台配备一台牙科显微镜，连锁口腔诊所每4张诊疗台配备一台牙科显微镜，个体口腔诊所每6张牙椅配备一台牙科显微镜，而平均每个口腔院校配备2台牙科显微镜，按照12万元/台的平均标准，我国牙科显微镜的市场需求量为16.82万台，市场空间为202亿元，现阶段牙科显微镜保有量的市场渗透率较低，仅为4.9%。图表26：牙科显微镜行业市场规模及空间测算（单位：家，台，亿元）需求领域数量（家）诊疗台数牙科显微镜（台）规模空间测算口腔专科医院786床位数38108张，4个诊疗台数对应一个床位，诊疗台个数152432张，1/2的诊疗台配备牙科显微镜7621691综合医院口腔科6070连锁口腔诊所2500单店20张牙椅，1/4配备牙科显微镜1250093个体口腔诊所77500单店6张牙椅，1/6配备牙科显微镜7750015口腔院校1000每个学校配备2台牙科显微镜20002合计168216202注：国家卫生健康委《中国卫生统计年鉴》最新公布数据，2018年我国口腔专科医院786家，口腔科病床数38108张，腔专科医院及综合医院口腔科每2张诊疗台配备一台牙科显微镜，连锁口腔诊所每4张诊疗台配备一台牙科显微镜，个体口腔诊所每6张牙椅配备一台牙科显微镜，而平均每个口腔院校配备2台牙科显微镜，每台设备单价平均12万元。测算公式：牙科显微镜市场空间=各需求主体单位数*牙科显微镜配备数量*牙科显微镜单价资料来源：卫生健康委前瞻产业研究院整理客观中性建设性27目前，我国牙科显微镜的市场规模为10.61亿元，市场渗透率不足5%。需求领域产品渗透率上升至20%时，其市场需求规模为40亿元；市场渗透率达到50%时，产品需求规模达到101亿元；当国家及居民对口腔健康关注度提升，对口腔健康预防及治疗的重视程度提升的要求下，牙科显微镜成为口腔医学领域的必备设备，整个市场的渗透率达到100%时，牙科显微镜的需求空间为202亿元。综合分析，我国牙科显微镜行业市场空间较大，未来市场规模将按照每年20%-30%的速度增加，整体看市场渗透率的提升及市场需求空间的满足有较长的路要走。图表27：不同市场渗透率下牙科显微镜行业市场空间测算（单位：亿元）资料来源：前瞻产业研究院整理2.3.4中国牙科显微镜价格及走势公开资料对牙科显微镜代表性品牌及产品型号的价格进行统计，德国Zeiss、Leica和美国Global产品的单价较高，均在20000美元以上，其中ZeissOpmiProErgo和M525F40产品单价分别高达6.5万美元和8万美元一台。加上产品的进口关税及配套的零部件产品，国外进口的牙科显微镜产品价格较高。国内牙科显微镜领导品牌Zumax将产品单价控制在2万美元以内，依托高标准的技术水平和高性价比，能够缓解市场因采购成本过高而影响的采购需求的不足，也可以实现对昂贵的进口产品的替代，对中国乃至世界口腔显微技术的临床应用与发展，具有极大的社会效益。未来，随着产品需求的提升及技术的升级，国内牙科显微镜品牌数将呈下降趋势，且以速迈为代表的高性价比品牌将进一步成为国内市场的主要选择。10.6140101202050100150200250渗透率4.9%渗透率20%渗透率50%渗透率100%客观中性建设性28图表28：牙科显微镜代表性品牌/型号产品单价（单位：美元）序号品牌型号单价1ZeissZEISSExtaro300350003ZeissOpmipico250004ZeissOpmiProErgo650005GlobalGlobalA3200006GlobalA6250007LeicaM320F12250008M525F40800007ZumaxZumaxOMS23501800012ZumaxOMS238025000资料来源：前瞻产业研究院整理2.4牙科显微镜行业发展痛点解析2.4.1市场渗透率低，集中在医院/教学单位据不完全统计，目前我国口腔医疗市场牙科显微镜的保有量约为8300台，市场的渗透率仅为4.9%。而设备的应用以四川大学华西口腔医院/医学院、北京大学口腔医院/医学院、上海交通大学医学院附属第九人民医院/口腔医学院、空军军医大学附属第三医院/口腔医学院、武汉大学口腔医院/医学院等医学院为代表的口腔专科医院的普及率较高。相比之下，在个体口腔诊所、连锁口腔诊所及综合医院口腔门诊的市场渗透率极低，牙科显微镜尚未在市场上形成具有普遍性的应用环境。2.4.2需求接受度低，应用/消费习惯未养成截至目前，牙科治疗已经经过了多年的发展，医生习惯了凭借经验或者依托基础的放大显微镜操作完成牙科手术工作，认为牙科显微镜仅是牙科手术中锦上添花的设备而并非必要设备，是否依托显微镜差异不大。另外，牙科显微镜的熟练使用对眼睛和手同步操作的要求较高，而受医生长期养成的治疗习惯的影响，对设备的认可度不足。同时，我国消费者也尚未培养出高标准的治疗需求，受牙科显微镜较高治疗成本的影响，需求接受度较低。总结分析，目前牙科显微镜在医生端使用习惯尚未养成，而用户端的需求客观中性建设性29接受度低，制约行业的发展。2.4.3产品品质混乱，品质产品市场推广难自2017年以来，随着牙科显微技术愈来愈获得临床的认可和专家共识，牙科显微镜产业新入场者增加，目前我国已有12家进口品牌，17家国产品牌，其中2017年以来国内有11家企业进入牙科显微镜的赛道，表现了其对牙科显微镜市场的认可。但是受各地医疗器械法律法规监管差异影响，各地新产品注册和评审难易程度不同，产品乱象严重。2019年9月，国家药监局通告47批次不合格医疗器械，其中4家相关企业生产的各1台手术显微镜，设备或设备部件的外部标记不符合标准规定，市场产品品质乱象严重，不利于市场的品质化推广。2.4.4设备单价较高，市场化普及难度较大牙科显微镜作为口腔领域的高端诊疗设备，产品单价较高，从几万到几十万上百万价格不等，对于个体牙科诊所、连锁口腔诊所等民营机构，设备的采购成本较高，依托传统的经验操作也可以满足需求。中国的口腔医疗服务处在行业发展初期，各级医疗机构的经营管理成本居高不下，且行业内普遍没有提高口腔收费水平，因此，高昂的牙科显微镜成本难以向消费者转化，同时受进口牙科显微镜成本较高的影响，各需求主体牙科显微镜的采购需求不足，市场化普及难度大。2.4.5设备操作门槛高，专业人员供不应求牙体牙髓病的诊疗因操作过程十分复杂、精细，因此要求医生在整个过程中保持高度集中，牙科显微镜在四手操作中，医护人员可以采取舒适的座位，并指导患者取仰卧位，使医护人员可以双手同时在口腔内完成所有的操作，并保证所有的器械、材料等可以平稳的传递。提高医护人员的操作强度，还可以有效的缩短医护人员的操作时间，对预防交叉感染的发生以及提高患者的舒适度具有重要的意义。但是，由于该种操作方式操作相对繁杂，目前能够高效的掌握四手操作的专业人才较为短缺，目前经过专业显微镜培训的牙科医生并不多，设备操作较高的技术门槛使得专业人员的供应较为短缺。2.5中国牙科显微镜行业风险/挑战牙科显微镜将是未来我国口腔数字化的重要医疗设备，产品的市场化和本土化都是行业的发展趋势，但是受各地医疗器械法律法规监督管理地区性差异的影响，新产品注客观中性建设性30册和评审难易程度各地有所不同，产品乱象严重；另外受品质差异，恶性价格竞争、品牌价值无法体现及传统习惯打破适应周期长等的影响，我国牙科显微镜行业仍面临着一定的风险和挑战，未来牙科显微镜市场规范化、竞争有序化、品牌价值化和医生学习自主化等仍有待发展。图表29：中国牙科显微镜行业风险/挑战资料来源：前瞻产业研究院整理客观中性建设性31第3章：中国牙科显微镜行业市场竞争调研3.1中国牙科显微镜行业市场竞争格局3.1.1国产品牌入场市场普遍较晚2010-2019年十年间，中国显微根管治疗在我国实现了从零星发展到遍地开花。牙科显微镜作为医用光学领域中的一个重要分支，具有专业垂直度高，技术交叉复合性强，成本因素难以忽视的特点。近年来，中国牙科显微镜企业纷纷布局国内市场。目前，已有17个国产品牌在牙科显微赛道角逐。从各个品牌进入中国牙科显微镜市场时间来看，国外品牌入场时间较早，德国Zeiss的入场时间为1999年，德国Leica的入场为2009年。中国品牌除了速迈（Zumax）2005年入场外，其他品牌入场时间均2012年以后，其中2017年入场企业高达11家。图表30：中国牙科显微镜品牌“进场时间”统计序号国别进口品牌进场时间*序号国别国产品牌进场时间*1德国Moeller1999年1中国速迈2005年2德国Zeiss1999年2中国中天2012年3美国Global2008年3中国六六2012年4日本Olympus2008年4中国科奥达2012年5德国Leica2009年5中国新天2015年6美国Seiler2012年6中国亿华2015年7德国Kapas2013年7中国西默2017年8德国CJ-optic/8中国星胡克2017年9波兰Seliga/9中国得悦2017年10西班牙Optomic/10中国恒星2018年11巴西DFV/11中国宇森2018年12印度LABOMED/12中国登拓2018年////13中国彤鑫2018年////14中国奥顺2018年////15中国美沃2019年////16中国登特菲2020年客观中性建设性32序号国别进口品牌进场时间*序号国别国产品牌进场时间*////17中国森川2020年（*注：“进场时间”指进入中国牙科显微镜市场或推广开始的时间年份）资料来源：前瞻产业研究院整理3.1.2中国牙科显微镜市场三足鼎立中国牙科显微镜市场参与企业数量较少，市场集中度较高。2019年，苏州速迈Zumax、德国Zeiss、德国Leica三驾马车占据90%以上市场份额，中国牙科显微镜竞争市场呈“三足鼎立”局面。速迈作为中国口腔显微技术开拓者之一，持续在国内外推广普及口腔显微技术，自2005年进入中国市场至目前已成为中国口腔显微细分领域市场第一品牌，2019年，速迈在中国牙科显微镜市场占有率达50%以上；德国Zeiss在中国牙科显微镜市场份额为30%，排名第二；徕卡Leica以12%市场份额位居第三。其他品牌主要包括进口其他品牌（包括：美国GlobalSurgical、印度LABOMED、美国Seiler、德国CJ-optic、德国Moeller、日本Olympus、西班牙Optomic、波兰Seliga、巴西DFV），国产其他品牌（包括中天、六六视觉、新天、西默、星胡克、得悦、宇森、奥顺、美沃、登特菲、森川、科奥达、亿华、恒星、登拓、彤鑫），由于企业规模较小或入场较晚等原因，企业占据市场份额较小。图表31：2019年中国牙科显微镜市场竞争格局（单位：%）注：以上市场各品牌竞争格局为考虑产品销售价格后的市场竞争数据。资料来源：前瞻产业研究院整理速迈50%Zeiss30%Leica12%其他品牌8%0%客观中性建设性33图表32：中国牙科显微镜主要国产品牌及代表产品品牌企业名称注册时间注册资金牙科显微镜代表产品速迈（Zumax）苏州速迈医疗设备有限公司2005年4000万OMS2350、OMS2360、OMS2380、OMS3200中天镇江中天光学仪器有限责任公司2000年180万LZJ系列显微镜及XTS-4A显微镜六六视觉苏州六六视觉科技股份有限公司2001年8098万SOM2000系列显微镜及YZ20系列显微镜新天镇江市新天医疗器械有限公司2004年280万XT-X-12系列显微镜西默苏州西默医疗科技有限公司2014年2000万/星胡克四川恩斯特医疗器械有限公司2019年200万星胡克系列显微镜得悦（Denjoy）长沙得悦科技发展有限公司2004年1300万IX6牙科显微镜宇森佛山市宇森医疗器械有限公司2006年2000万C-CLEAR口腔显微镜奥顺广西奥顺仪器有限公司2010年200万AM-2000、AM-6000手术显微镜美沃上海美沃精密仪器股份有限公司2004年1825万SM610/620口腔手术显微镜登特菲合肥登特菲医疗设备有限公司2019年9500万手术显微镜VISTA森川佛山市森川精密器械有限公司2011年100万SCM600-UL/SCM600-ST资料来源：企查猫前瞻产业研究院整理3.1.3苏州速迈技术实力保持领先通过SooPAT专利搜索引擎对中国牙科显微镜企业专利申请数量进行查询，截至2020年9月11日，苏州速迈医疗设备有限公司专利申请量为101项，排名第一；苏州六六视客观中性建设性34觉科技股份公司专利申请数量为86项，位列第二。整体来看，苏州速迈作为中国口腔显微技术开拓者之一，整体技术实力稳居行业领先水平。近年来随着牙科显微镜相关专利申请数量快速上升，知识产权之争成为下一阶段企业竞争焦点成为大概率事件。在2018年，德国Zeiss就曾以侵犯其外观专利为由起诉苏州速迈，以2019年德国Zeiss主动撤诉而告终。通过对牙科显微镜企业（速迈、六六视觉、宇森、得悦、新天、奥顺、登拓、西默、美沃、科奥达、彤鑫、中天、登特菲、恒星、森川）专利进行统计，截至2020年9月11日，企业专利申请量为528项，其中发明专利为145项，实用型专利238项，外观设计专利110项，发明授权专利为35项。综合来看，牙科显微镜行业申请专利主要集中在实用型专利领域，同时行业专利审查较为严格，通过授权比例较低，为6.6%。图表33：截至2020年9月11日中国牙科显微镜企业专利申请数量（单位：项）资料来源：SooPAT前瞻产业研究院整理1018666494537352521161612116200苏州速迈医疗设备有限公司苏州六六视觉科技股份有限公司佛山市宇森医疗器械有限公司长沙得悦科技发展有限公司镇江市新天医疗器械有限公司广西奥顺仪器有限公司佛山市登拓医疗器械有限公司苏州西默医疗科技有限公司上海美沃精密仪器股份有限公司成都科奥达光电技术有限公司佛山市彤鑫医疗器材股份有限公司镇江中天光学仪器有限责任公司合肥登特菲医疗设备有限公司湖南恒星科技股份有限公司佛山市森川精密器械有限公司四川恩斯特医疗器械有限公司镇江亿华光学仪器有限公司客观中性建设性35图表34：截至2020年9月11日中国牙科显微镜企业各类专利数量及占比（单位：项，%）资料来源：SooPAT前瞻产业研究院整理3.1.4江苏苏州主导产业集群发展目前，中国牙科显微镜市场初步形成了以江苏苏州速迈为龙头，上海、镇江、成都、长沙、佛山等产业协同发展产业集群模式。江苏省共拥有6家牙科显微镜生产企业，分别为：速迈、中天、六六视觉、新天、西默、亿华。其中有3家位于镇江市，3家位于苏州市。江苏省之所以能够成为中国牙科显微镜生产企业聚集地，主要因素有两个：一是江苏省为中国制造业强省，制造业规模曾连续8年全国第一，尤其在电子信息技术及新材料技术领域技术实力位居全国前列。二是江苏省外贸优势明显，江苏省位于东部沿海，港口众多，海运便利，地势平坦，交通发达，发展外贸具有先天优势。发明专利,145,27.5%实用型专利,238,45.1%外观设计,110,20.8%发明授权,35,6.6%客观中性建设性36图表35：中国牙科显微镜企业区域分布图资料来源：前瞻产业研究院整理3.1.5多家企业取得医疗器械许可认证从事牙科显微镜生产一般需要先取得药监局颁发的医疗器械“Ⅱ类：6822-6-医用手术及诊断用显微设备”（旧版医疗器械分类目录）许可认证或“06-13光学成像诊断设备”（新版医疗器械分类目录）、“22-07扫描图像分析系统”（新版医疗器械分类目录）许可认证。通过国家药品监督管理局及省级药品监督管理局对企业医疗器械生产许可证进行查询，查询到的资料显示，我国已获得牙科显微镜生产相关注册许可的企业主要包括：苏州速迈、六六视觉、新天医疗、西默医疗、长沙得悦、广西奥顺、上海美沃、合肥登特菲、佛山森川、镇江亿华、湖南恒星11家企业。客观中性建设性37图表36：中国牙科显微镜企业医疗器械注册证获取情况（首次取证不代表牙科显微镜产品取证）企业名称生产范围首次取证时间苏州速迈医疗设备有限公司Ⅱ类：6822-6-医用手术及诊断用显微设备，6822--其他医用光学器具、仪器及内窥镜设备，06-13-光学成像诊断设备，16-04-眼科测量诊断设备和器具2005年镇江中天光学仪器有限责任公司Ⅱ类：01-10-其他手术设备2001年苏州六六视觉科技股份有限公司Ⅱ类：6822-4-眼科光学仪器，6822-6-医用手术及诊断用显微设备，6826-8-眼科康复治疗仪器Ⅲ类：6804-6-眼科手术用其他器械，6822-1-植入体内或长期接触体内的眼科光学器具，6823-1-超声诊断设备2001年镇江市新天医疗器械有限公司Ⅱ类：6822-6-医用手术及诊断用显微设备2005年苏州西默医疗科技有限公司Ⅱ类：6822-6-医用手术及诊断用显微设备2017年四川恩斯特医疗器械有限公司//长沙得悦科技发展有限公司口腔综合治疗设备配件；车针；洁牙、补牙设备；牙科手机；牙科椅；牙钻机及配件；口腔综合治疗设备；医用手术及诊断用显微设备；旧版：17-04口腔治疗器具；17-03口腔治疗设备；17-01口腔诊察设备；06-13光学成像诊断设备；2015年佛山市宇森医疗器械有限公司Ⅱ类6855口腔科设备及器具Ⅱ类07医用诊察和监护器械-03生理参数分析测量设备，Ⅱ类17口腔科器械-03口腔治疗设备2016年广西奥顺仪器有限公司Ⅱ类：6822-5-光学内窥镜及冷光源；6822-6-医用手术及诊断用显微设备；Ⅱ类：06-13光学成像诊断设备；Ⅱ类：6822-5-光学内窥镜及冷光源；Ⅱ类：06-13光学成像诊断设备；18-03妇产科诊断器械2013年上海美沃精密仪器Ⅱ类6822眼科光学仪器＃Ⅱ类06-13光学成像诊2005年客观中性建设性38企业名称生产范围首次取证时间股份有限公司断设备#Ⅱ类16-03视光设备和器具#Ⅱ类16-04眼科测量诊断设备和器具#合肥登特菲医疗设备有限公司Ⅱ类：06-13-04手术显微镜（非眼科），06-04-03X射线摄影用影像板成像装置（CR）；2020年佛山市森川精密器械有限公司Ⅱ类06医用成像器械-13光学成像诊断设备2019年成都科奥达光电技术有限公司//镇江亿华光学仪器有限公司Ⅱ类：6822-6-医用手术及诊断用显微设备2005年湖南恒星科技股份有限公司医用光学器具、仪器及内窥镜设备-6822；旧版：18-03妇产科诊断器械；06-13光学成像诊断设备；2015年佛山市登拓医疗器械有限公司Ⅱ类6855口腔科设备及器具、Ⅱ类17口腔科器械-03口腔治疗设备2010年佛山市彤鑫医疗器材股份有限公司Ⅱ类6855口腔科设备及器具、Ⅱ类17口腔科器械-03口腔治疗设备2007年资料来源：国家药监局地方药监局前瞻产业研究院整理3.1.6各品牌牙科显微产品对比1、牙科显微镜品牌主要产品概况中国牙科显微镜的主流型号以速迈的OMS2350、蔡司的OPMIpico和EXTARO300、徕卡的M320为代表；高端型号主要以速迈的OMS2380、蔡司的OPMIPROergo、徕卡的M525为代表。各品牌牙科显微镜型号及参数如下：图表37：各品牌牙科显微镜型号一览企业国家牙科显微镜型号卡尔•蔡司（CarlZeiss）德国ZEISSEXTARO300ZEISSOPMIpicoZEISSOPMIPROergo徕卡（Leica）德国LeicaM320F12客观中性建设性39企业国家牙科显微镜型号德国LeicaM525F40LABOMED印度Labomed®MagnaPrimaDNTPrimaDNTTrainer环球外科Global美国A3系列、A4系列、A6系列Seiler美国AlphaSlim3AlphaSlim6SeilerAlphaAir3AlphaAir6SeilerEvolutionZoomCJ-optik德国FlexionAdvancedFlexionBasicSeliga波兰SmartOPTICOptilionPICOLED速迈Zumax中国OMS2350OMS2360OMS2380OMS3200得悦（Denjoy）中国IX6牙科显微镜中天中国LZJ系列显微镜及XTS-4A显微镜六六视觉中国SOM2000系列YZ20系列新天中国XT-X-12系列宇森中国C-CLEAR奥顺中国AM-6000美沃中国SM610/620登特菲中国VISTA资料来源：公司官网前瞻产业研究院整理客观中性建设性40图表38：各品牌牙科显微镜参数一览品牌ZeissLeicaGlobalSurgical速迈中天型号OPMIpicoM320F12GlobalA6OMS2380LZJ-6EL目镜倍率10x/12.5x8.33x/10x/12.5x10x10x/12.5x12.5x物镜焦距300mm定焦200mm/250mm/300mm；变焦200-300mm250mm200-450mm250mm变倍系统5级变倍5级变倍连续变倍连续变倍5级变倍滤光片橙色/绿色橙色/紫外线透明，琥珀色和绿色黄色/绿色黄色、绿色色温5500K5700K/4500K-5500K/光源/照明度/＞80000lx＞100000lx≥70000lx30000-60000lx品牌星胡克宇森奥顺美沃登特菲型号DOM-600/700C-CLEARAM-6000SM620VISTA目镜倍率12.5x12.510x12.5x12.5x物镜焦距250mm定焦250mm；变焦200-300mm定焦250mm；变焦250-300mm200mm-320mm200mm-455mm变倍系统5级变倍5级变倍连续变倍连续变倍连续变倍滤光片//橙色/绿色黄色/绿色橙色/绿色色温6500K/5700K5700K/光源/照明度≥75000lx30000-50000lx≥60000lxLEDLED双光源，≥70000lx（注：“/”表示未配置或未公开相关信息）资料来源：公司官网前瞻产业研究院整理2、可变角度双目镜筒成为必备可变角度双目镜筒是牙科显微镜必备设备，没有它们，临床医生很难保持正确姿势。客观中性建设性41目前市场上的大部分牙科显微镜双目镜筒能够实现0-180°的调节，同时双筒间距也可以实现灵活调节。3、200-350mm为最常见物镜焦距选择范围（注：以下数据基于对市场上13款具有代表性的牙科显微镜型号（包括：ZeissOPMIpico、LeicaM320F12、GlobalA6、CJ-optikFlexionAdvanced、LabomedMagna、速迈OMS2380、中天LZJ-6EL、星胡克DOM-600/700、宇森C-CLEAR、奥顺AM-6000、美沃SM620、登特菲VISTA）进行对比分析）物镜决定了显微镜与病人之间的距离，例如200mm的物镜焦距镜头，能够获得更加明亮的光照以及更高的净放大倍率，但相对的缺点是镜头容易被口腔液体沾染到。目前，市场上的牙科显微镜物镜焦距主要集中在200mm-350mm。物镜焦距在250mm-299mm段分布最为密集。图表39：13款牙科显微镜型号物镜焦距分布情况（单位：款）资料来源：前瞻产业研究院整理4、大部分牙科显微镜能够满足2x-20x放大倍数需求修复牙医师和牙周医师通常使用2.5倍放大倍率对患牙进行观察，以获得更好的景深，同时低倍率基本不存在对焦问题，可以减少医师对放大镜的替换使用频率。而在牙齿隐裂诊断、牙髓治疗、根管治疗、微整形牙周手术等应用场景，则需要用07111044200mm以下200-249mm250-299mm300-349mm350-399mm400mm及以上客观中性建设性42到13x到16x的放大倍率进行观察。16x以上主要用于开始的短暂观察过程，大部分的操作仍主要在低倍率下完成。目前，市场上的大部分牙科显微镜基本能够满足2x-20x的放大倍数需求。同时在高端型号上，通常配置连续变倍系统，实现手动或电动连续变倍。图表40：13款牙科显微镜型号放大倍率分布（单位：款）资料来源：前瞻产业研究院整理3.2四十一家医院/教学单位牙科显微镜品牌占有率精准调研（注：为进一步了解国内专业院校显微镜的装备选择偏好及实际使用情况，2020年7月中旬至8月中旬，通过走访、电话咨询等方式对“四川大学华西口腔医院/医学院、北京大学口腔医院/医学院、上海交通大学医学院附属第九人民医院/口腔医学院、空军军医大学附属第三医院/口腔医学院、武汉大学口腔医院/医学院、首都医科大学附属北京口腔医院、中山大学附属口腔医院/医学院、南京医科大学附属口腔医院、中国医科大学附属口腔医院、南京市口腔医院、中国人民解放军总医院、浙江大学医学院附属口腔医院/口腔医学院、吉林大学口腔医院、山东省口腔医院（山东大学口腔医院）、重庆医科大学附属口腔医院、同济大学附属口腔医院/口腔医学院、南方医科大学口腔医院、新疆医科大学第一附属医院/口腔学院、中南大学湘雅口腔医院、广州医科大附属口腔医院、福建医科大学附属口腔医院、天津医科大学口腔医院、昆明医科大学口腔医院、贵阳市12131313131212x-4.9x5x-7.9x8x-12.9x13x-15.9x16x-19.9x20x-29.9x30x及以上客观中性建设性43口腔医院、汉中市口腔医院、西安交通大学口腔医院、青岛大学附属口腔医院、广西医科大学附属口腔医院、济南市口腔医院、郑州大学附属口腔医院、南昌大学附属口腔医院、兰州大学口腔医院、兰州市口腔医院、厦门市口腔医院、山西医科大学口腔医院、西宁市口腔医院、宁夏医科大学口腔医院、内蒙古医科大学附属口腔医院、安徽省口腔医院、苏州卫生职业技术学院附属口腔医院、遵义医科大附属口腔医院”四十一家医院/教学单位的临床及教学牙科显微镜装备数量上分别做了调查统计，各个牙科显微镜品牌的占有率情况如下：）3.2.1临床用牙科显微镜品牌占有率1、四十一家院校临床用牙科显微镜品牌占有率从四十一家院校临床牙科显微镜的品牌占有率看，目前速迈、Zeiss、Leica三个品牌在四十一家院校临床应用领域占有率最高，三者占有率合计超过90%。其中速迈作为国内的优秀品牌，市场占有率高达55%，已经成为进口品牌的重要替代产品。图表41：四十一家院校临床牙科显微镜品牌占有率（单位：%）资料来源：前瞻产业研究院整理2、五大院校临床用牙科显微镜品牌占有率从五大院校临床牙科显微镜品牌占有率看。目前，速迈牙科显微镜在四川大学华西口腔医院/医学院、北京大学口腔医院/医学院、上海交通大学医学院附属第九人民医院/口腔医学院、空军军医大学附属第三医院/口腔医学院、武汉大学口腔医院/医学院五大院校临床应用渗透率较高，品牌占有率达到64%，Zeiss和Leica占有率分别为20%、10%。速迈55%Zeiss22%Leica16%进口其他品牌5%国产企业品牌2%客观中性建设性44五大院校临床牙科显微镜的品牌占有率依然呈现以中国速迈，Zeiss和Leica为代表的三足鼎立的品牌格局。图表42：五大院校临床牙科显微镜品牌占有率（单位：%）资料来源：前瞻产业研究院整理3.2.2教学用牙科显微镜品牌占有率1、四十一家院校教学用牙科显微镜品牌占有率调查数据显示，目前国内四十一家院校教学牙科显微镜品牌也以速迈为主，速迈品牌牙科显微镜占有率为76%，远高于Zeiss和Leica国外品牌。图表43：四十一家院校教学牙科显微镜品牌占有率（单位：%）资料来源：前瞻产业研究院整理速迈64%Zeiss20%Leica10%进口其他品牌5%国产其他品牌1%速迈76%Zeiss5%Leica6%国产及其他13%客观中性建设性452、五大院校教学用牙科显微镜品牌占有率根据调查数据，目前，五大院校教学牙科显微镜品牌为速迈和Zeiss两个品牌，其中速迈牙科显微镜的使用比例高达92%，是四川大学华西口腔医院/医学院、北京大学口腔医院/医学院、上海交通大学医学院附属第九人民医院/口腔医学院、空军军医大学附属第三医院/口腔医学院、武汉大学口腔医院/医学院五大院校口腔教学的主要牙科显微镜品牌。图表44：五大院校教学牙科显微镜品牌占有率（单位：%）资料来源：前瞻产业研究院整理3.2.3牙科显微镜在口腔各科应用占比1、牙科显微镜在四十一家院校各口腔专科应用占比整体来看，目前牙科显微镜主要应用于牙体牙髓病治疗领域。牙科显微镜在四十一家院校牙体牙髓科的应用比例达到66%，远高于其他科室。除此之外在口腔综合科、特诊科、修复科、牙周科、预防科等科室也有小部分的应用。速迈92%Zeiss8%客观中性建设性46图表45：牙科显微镜在四十一家院校各口腔专科应用占比（单位：%）资料来源：前瞻产业研究院整理2、牙科显微镜在五大院校各口腔专科应用占比目前，牙科显微镜在五大院校牙体牙髓科的应用比例为52%，在综合科的应用比例为30%，其余相关科室的应用比例不足10%。图表46：牙科显微镜在五大院校各口腔专科应用占比（单位：%）资料来源：前瞻产业研究院整理牙体牙髓科66%综合科16%特诊科6%修复科4%牙周科2%预防科2%其他4%牙体牙髓科52%综合科30%特诊科6%修复科5%牙周科2%预防科2%其他3%客观中性建设性473.2.4市场调查结果总结1、苏州速迈成主导品牌，口腔精准治疗成趋势在我国牙科显微镜市场具有代表性、高占有率品牌为：苏州速迈Zumax、德国蔡司Zeiss和徕卡Leica，三者占据90%以上市场份额，其中苏州速迈作为我国牙科显微镜的引领品牌，其在四十一家医院/教学单位临床及教学用牙科显微镜品牌占比均遥遥领先。随着越来越多牙科显微镜新品牌的进入，对口腔显微技术的应用产生了正向的作用。尤其对我国民营口腔，口腔显微技术的应用范围将进一步扩大，口腔全科精准治疗渐成趋势。2、牙科显微技术进入口腔各专科共同发展新阶段牙科显微镜在专业口腔教学医院牙体牙髓病科的装备数量占据了绝大部分，几乎成为椅旁标配。在综合科、特诊科、修复科牙科显微镜装备数量略少，在牙周科、预防科、口腔颌面外科、儿科、急诊、种植科装备数量较少或者在计划装备中。这说明口腔显微技术在中国的发展从牙髓显微治疗开始起步，已经到了显微牙周、显微修复、显微预防、显微牙槽外科/种植等口腔各专科共同发展的新阶段。3、苏州速迈为牙科显微镜国内市场化提供可行性通过对头部品牌苏州速迈Zumax分析发现，在2005-2009年的5年期间，苏州速迈牙科显微镜主要出口欧美发达国家和地区，自2009年开始，Zumax牙科显微镜品牌已经逐步被我国各大院校以及越来越多口腔医疗机构认可，对推动我国显微技术在临床领域的普及推广发挥积极作用，同时为牙科显微镜的国产化替代提供可行性。客观中性建设性48第4章：中国牙科显微镜行业未来趋势分析4.1牙科诊疗数字化，强劲动力促产业升级数字技术对口腔医疗有着非常重要的影响，使得口腔医学向微创、精确、高效前进了一大步，成为口腔医学重要的发展方向之一。目前数字化已广泛应用于包括口腔颌面外科、口腔修复、口腔正畸、牙体牙髓、口腔种植等各口腔学科中。与发达国家相比，我国口腔行业仍处于起步阶段，受互联网、物联网、人工智能、3D打印等技术的发展，数字化的发展已经成为口腔的核心领域。未来产业升级的强劲动力，必将推动口腔临床的数字化管理和诊疗的数字化应用。牙科显微镜的推出打破了传统的诊疗模式，将成为未来我国口腔医疗数字化发展的核心产品，在提高牙科诊疗科学性、精准度、安全性的同时，降低了诊疗的风险并提升了患者就医的满意度。4.2产品需求市场化，市场渗透率显著提升目前，我国牙科显微镜在以口腔专科医院、综合医院口腔科、个体口腔诊所、连锁口腔诊所、口腔院校为代表的需求领域市场渗透率仅为4.9%。而在牙科诊疗数字化发展的促进下，口腔医生及患者对牙科显微镜在诊疗过程中提供的精准、安全的治疗效果，将进一步促进市场需求的增加。此外，2020年5月《中华口腔医学杂志》发布《牙体牙髓病诊疗中牙科显微镜操作规范的专家共识》，牙科显微镜成为牙体牙髓病诊疗中关注度最高的设备仪器，牙科显微镜产品性能优势的显现及专家共识的促进，我国牙科显微镜在牙体牙髓病诊疗中的应用需求将大幅增加。另外，随着我国经济的发展、城市化的推进、居民收入及消费水平的提升以及对口腔健康重要程度的增加，将提升对牙髓健康及保护的重视程度，倒逼传统治疗方式改革，推动口腔专科医院、综合医院口腔科、个体口腔诊所、连锁口腔诊所、口腔院校为代表的需求领域对牙科显微镜采购需求的进一步增加，市场渗透率显著提升。客观中性建设性494.3产品中国本土化，国产替代的需求增加2010-2019年的十年间，显微根管治疗在我国实现了从零星发展到遍地开花的发展局面。目前，苏州速迈Zumax、德国蔡司Zeiss和徕卡Leica是我国牙科显微镜市场最具有代表性的品牌，也是促进我国牙科手术数字化的三驾马车，三个品牌占我国牙科显微镜90%以上的市场份额。但是，由于牙科显微镜作为医用光学领域当中的一个分支，专业垂直度较高，技术交差复合性强，相对于其他牙科设备产品价格较高，而国外以德国蔡司Zeiss和徕卡Leica为代表的品牌产品价格更是高达十几万，几十万，单纯依靠昂贵的进口产品难以实现我国牙科显微镜市场的普及推广。苏州速迈是我国成立最早的牙科显微镜本土企业，产品最早出口欧美等发达国家，公司高性价比牙科显微镜的推出，在实现我国牙科显微镜需求领域在保证产品质量的同时，降低采购成本，目前已经成为世界口腔医疗器械领域醒目的“中国符号”。随着产品需求市场化及市场渗透率的提升，国产化的替代需求将逐步增加，产品本土化成为未来行业发展的重要趋势。客观中性建设性50","data":[{"id":"1","source_document":"医疗器械行业：2020年中国牙科显微镜行业蓝皮书.pdf","content":"目前，我国牙科显微镜的市场规模为10.61亿元，","content_offset":["24980","25004"],"indicators":[{"indicator_name":"市场规模","indicator_value":["10.61亿元","24996","25003"],"indicator_element":{"时间":["目前","24980","24982"],"区域":["我国","24983","24985"],"产品":["牙科显微镜","24985","24990"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械行业：2020年中国牙科显微镜行业蓝皮书.pdf","content":"市场渗透率不足5%。","content_offset":["25004","25014"],"indicators":[{"indicator_name":"渗透率","indicator_value":["不足5%","25009","25013"],"indicator_element":{"时间":["目前","24980","24982"],"区域":["我国","24983","24985"],"产品":["牙科显微镜","24916","24921"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业：2020年中国牙科显微镜行业蓝皮书.pdf","content":"目前我国口腔医疗市场牙科显微镜的保有量约为8300台，市场的渗透率仅为4.9%。","content_offset":["25972","26012"],"indicators":[{"indicator_name":"\n渗透率","indicator_value":["4.9%","26007","26011"],"indicator_element":{"区域":["我国","25974","25976"],"行业":["口腔医疗","25976","25980"],"产品":["牙科显微镜","25982","25987"]},"indicator_supplement":{"属性":""}}]}]}