{"source_content":"此报告仅供内部客户参考请务必阅读正文之后的免责条款部分证券研究报告[Table_IndustryName]行业深度报告医疗器械Ⅲ[Table_Main]血糖仪监测业研究：市场远未饱和，仍有提升空间[Table_InvestRank]报告日期：2015-08-24评级：推荐上次评级：[Table_oneYearFieldChart]一年期收益率比较表现%1m3m12m医疗器械Ⅲ(申万)-16.95-35.8748.68上证综指-12.69-22.5657.27财富证券研究发展中心汤佩徽研究助理：陈博0731-84779511tangph@cfzq.comchenbo@cfzq.comS0530513110001S0530115070018相关研究报告：[Table_ProfitForecast]重点股票2014A2015E2016E评级EPSPEEPSPEEPSPE三诺生物0.7640.260.9532.211.2225.10推荐资料来源：财富证券[Table_Summry]投资要点全球糖尿病患者基数庞大，我国糖尿病患者人数居世界第一。据IDF统计数据，2014年全球糖尿病患者达3.87亿，用于糖尿病的医疗支出达6120亿美元，占全球医疗支出的11.1%。其中西太平洋地区糖尿病患者高达1.38亿，中国患者人数占比69.8%达9629万，居世界第一，较2000年增长接近5倍，同时还有约7000万的糖耐量异常（前糖尿病）者，预计每年将因此新增120-150万患者，到2035年，中国糖尿病患者人数预计将达到1.43亿人，市场空间巨大。我国血糖测试仪渗透率远低于发达国家，血糖测试仪市场增量空间巨大。目前我国血糖监测系统整体市场约为50亿，但渗透率仅为20%，相比发达国家90%的渗透率，还存在巨大的增长空间，即使与全球平均渗透率水平60%，仍有较大的发展潜力。同时，随着我国医疗费用的增加以及居民对糖尿病认知的提高，我国血糖测试仪市场将有望进入爆发增长期。传统血糖仪制造商借力移动互联技术，打造糖尿病管理闭环。随着移动互联网技术的不断成熟，云计算的运用以及大数据时代的到来，传统的血糖检测仪公司已不满足单纯作为血糖检测仪的制造商，向着“硬件+服务”的商业模式转变，在提供优质设备的基础上，将患者的血糖数据上传至云端进行分析，由医院端医生给出专业的诊疗意见，患者可以通过手机APP对糖尿病进行日常管理。通过这种新的模式，可以提高用户粘性，增强厂商的竞争力。投资建议。我国作为糖尿病患者第一大国，有着广阔的市场，且血糖仪的市场渗透率仅为20%，还存在着巨大的提升空间。近日，医药工业与医疗卫生方面的“十三五”规划又将高性能医疗器械确定为重点突破领域，我们看好血糖仪市场的发展潜力，建议关注：三诺生物。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-2-目录一、血糖仪：糖尿病治疗不可或缺的一环................................................................................-4-1、血糖仪的发展历程及工作原理..............................................................................................-4-2、糖尿病简介.............................................................................................................................-6-二、糖尿病患者数量庞大，血糖仪市场大有可为....................................................................-8-1、全球糖尿病患者达3.87亿，我国患者居世界第一.............................................................-8-2、血糖仪市场：血糖仪渗透率低于国际水平，零售端为主要市场....................................-10-三、血糖仪未来发展趋势：手机血糖仪、动态血糖监测以及无创血糖监测......................-12-1、手机血糖仪：“硬件+服务”，打造糖尿病管理闭环..........................................................-12-2、动态血糖监测、无创血糖监测技术尚未成熟，短期难以取代传统血糖仪....................-13-四、重点公司.............................................................................................................................-15-1、三诺生物（300298）............................................................................................................-15-行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-3-图表目录图表1血糖仪的技术发展..........................................................................................................-4-图表2葡萄糖氧化酶（GOD）血糖仪工作原理.....................................................................-5-图表3葡萄糖脱氢酶（GDH）血糖仪工作原理.....................................................................-5-图表4目前市面上的血糖仪产品..............................................................................................-5-图表5我国糖尿病诊断标准......................................................................................................-6-图表6三种临床常见类型糖尿病..............................................................................................-7-图表7全球糖尿病患者人数（亿人）......................................................................................-8-图表8全球糖尿病市场规模......................................................................................................-8-图表9全球糖尿病患者分布（亿人）......................................................................................-9-图表10全球八大糖尿病大国（百万人）..................................................................................-9-图表11我国糖尿病患者人数（百万人）..................................................................................-9-图表12各国人均糖尿病医疗支出（美元）..............................................................................-9-图表13血糖仪渗透率对比........................................................................................................-10-图表14各国单台血糖仪试纸消耗量对比................................................................................-11-图表15国内血糖仪市场竞争格局（产品数量）....................................................................-11-图表16美国血糖仪市场渠道占比............................................................................................-12-图表17我国血糖仪OTC市场竞争格局..................................................................................-12-图表18糖尿病管理垂直闭环....................................................................................................-12-图表19糖护士手机血糖仪........................................................................................................-13-图表20动态血糖监测系统组成部分........................................................................................-14-图表21部分国外无创系统监测仪............................................................................................-15-行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-4-一、血糖仪：糖尿病治疗不可或缺的一环1、血糖仪的发展历程及工作原理血糖仪又称血糖计，是一种测量血糖水平的电子仪器。1968年，汤姆•克莱曼斯（TomClemens）发明了第一台血糖仪，经过几十年的发展，血糖测试仪技术已经历了五个发展阶段，从早期光反射技术到现在的电化学法技术，目前市面上大多数血糖仪都是采用电化学法技术的的第四代和第五代血糖仪产品。图表1：血糖仪的技术发展历程名称特点技术实现第一代水洗式血糖测试仪在试条上滴加血样，需要等1分钟后用水冲洗以去除红细胞，再将试条插入机器以读取结果。基本依靠光反射技术实现第二代擦血式血糖测试仪1980年，拜尔公司推出了第二代血糖测试仪，与第一代产品的区别在于，患者不需要冲洗，直接轻轻擦去试条上的红细胞就可以读数。第三代比色法血糖测试仪在试条上滴加血样，不需擦血或冲洗，读取结果。第四代电化学法血糖测试仪1986年第一台电化学法血糖测试仪上市，反应时间更短，体积更小，更方便使用。大多数依靠电化学法实现第五代微量血、多部位采血血糖测试仪血样量微小，采血部位多的血糖测试仪。资料来源：三诺生物，财富证券目前，主流的血糖仪产品都是采用的电化学技术，电化学法采用检测反应过程中产生的电流信号的原理来反应血糖值，酶与葡萄糖反应产生的电子通过电流记数设施，读取电子的数量，再转化成葡萄糖浓度读数。其根据所采用的酶不同又分为葡萄糖氧化酶(GOD)血糖仪和葡萄糖脱氢酶（GDH）血糖仪。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-5-图表2：葡萄糖氧化酶（GOD）血糖仪工作原理图表3：葡萄糖脱氢酶（GDH）血糖仪工作原理资料来源：网络资料，财富证券资料来源：网络资料，财富证券采用葡萄糖氧化酶作为氧化酶的血糖仪多为第四代血糖仪产品，其特点是特异性高，技术成熟，但由于反应过程需要氧的参与，因此测量结果容易受血氧含量影响而造成结果出现偏差；试纸也容易与空气中氧气发生反应，一般应在开封后3~4个月内用完。萄糖氧化酶血糖仪技术的血糖监测系统检测动脉、静脉和新生儿血液标本受到限制，多只用来检测毛细血管血液标本的葡萄糖浓度。此外，葡萄糖氧化酶血糖仪技术的血糖监测系统还会与尿酸，对乙酰氨基酚等药物和体内代谢产物反应，产生假性结果。与葡萄糖氧化酶相比，葡萄糖脱氢酶血糖仪不受血液或空气中氧分子的干扰，准确性高，采血量少，适合多部分采血且试纸一般可以使用至标明的有效期。但是由于反应过程需要一定的辅酶和介质的参与，有些辅基如吡咯喹啉醌（PQQ）可能与注射用麦芽糖、口服木糖和半乳糖发生反应，造成结果假性升高。所以，除了少数应用含有上述糖类的患者之外，葡萄糖脱氢酶血糖仪技术可用于其他合适的患者。目前，第五代血糖仪采用的是通过改进的葡萄糖脱氢酶技术，不再受到血液中其他糖类物质的干扰。拥有第五代血糖仪技术的厂家具有一定的技术优势，尤其是在医院端市场的竞争中。图表4：目前市面上的血糖仪产品三诺安准型怡成JPS-7型鱼跃悦准III型510九安AG-606型行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-6-强生稳豪倍优型罗氏活力型拜耳拜安康欧姆龙HGM-112型资料来源：京东商城，财富证券2、糖尿病简介糖尿病是由遗传因素、免疫功能紊乱、微生物感染及其毒素、自由基毒素、精神因素等等各种致病因子作用于机体导致胰岛功能减退、胰岛素抵抗等而引发的糖、蛋白质、脂肪、水和电解质等一系列代谢紊乱综合征，临床上以高血糖为主要特点，典型病例可出现多尿、多饮、多食、消瘦等表现，即“三多一少”症状，糖尿病（血糖）一旦控制不好会引发并发症，导致肾、眼、足等部位的衰竭病变，且无法治愈。图表5：我国糖尿病诊断标准诊断标准静脉血浆葡萄糖水平（mmol/L）（1）典型糖尿病症状（多饮、多食、多尿、体重下降）加上随机血糖检测≥11.1（2）空腹血糖检测≥7.0（3）葡萄糖负荷后2h血糖检测无糖尿病症状患者，需改日重复检查≥11.1资料来源：中国II型糖尿病防治指南（2013）、财富证券一般来说，糖尿病有4种类型，分别为I型糖尿病、II型糖尿病、妊娠糖尿病以及其他特殊类型糖尿病，都是由于身体无法产生足够的胰岛素或无法有效使用胰岛素而发生的疾病。胰岛素是身体细胞摄入葡萄糖并将其转化为能量的关键。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-7-图表6：三种临床常见类型糖尿病资料来源：IDF、财富证券I型糖尿病、II型糖尿病和妊娠糖尿病都是临床常见类型。I型糖尿病是由自身免疫反应引起的，机体的防卫系统攻击胰腺中产生胰岛素的β细胞，致使机体无法合成其所需的胰岛素。I型糖尿病的发病机制尚不明确。该病可影响任何年龄段的人群，但常发生在儿童或年轻人。此型糖尿病患者为控制血糖水平，每天都需注射胰岛素。没有胰岛素，I型糖尿病患者将无法生存。II型糖尿病是最常见的糖尿病类型，通常发生在成人中，但在儿童和青少年中日渐增多。在II型糖尿病中，机体能够产生胰岛素，但因胰岛素分泌相对不足或作用缺陷（也称为胰岛素抵抗），导致血糖升高。由于II型糖尿病的症状可能很多年才会显现，许多患者长期意识不到他们的疾病。在这期间，血液中过量的葡萄糖会对机体造成损害，很多患者直到糖尿病并发症出现时才被诊断出来。妊娠期间出现的胰岛素抵抗以及继发出现的高血糖糖耐量异常称为妊娠糖尿病（GDM）。妊娠糖尿病多发生在妊娠的第24周左右。可能是由于妊娠期间胎盘产生的激素抑制了胰岛素的活性。由于妊娠糖尿病通常在妊娠后期出现，胎儿已经成形但仍在生长。因此，对胎儿的直接危害不像母亲在妊娠前已患I型或II型糖尿病（糖尿病患者妊娠）那样严重。尽管如此，未得到控制的妊娠糖尿病仍会对母亲和婴儿都产生严重的不良后果。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-8-其他特殊类型的糖尿病包括胰腺外分泌疾病引起的糖尿病、药物所致的糖尿病、胰岛素作用遗传性缺陷导致的糖尿病。这种类型的糖尿病发病率较低，占比不到糖尿病患者总数的1%。糖尿病患者处于多种致残甚至危及生命的健康风险中。长期高血糖会严重影响患者的心脏、血管、眼、肾和神经系统，发生感染的风险也较高。几乎在所有高收入的国家中，糖尿病是导致心血管疾病、失明、肾衰竭和下肢截肢术的主要原因。由于II型糖尿病在中等及低收入国家的患病率不断升高，这些并发症也会产生同样的影响并造成巨大的经济负担。保持血糖、血压和胆固醇水平接近正常可延迟或预防糖尿病并发症。糖尿病患者需定期监测并发症的发生及发展情况。二、糖尿病患者数量庞大，血糖仪市场大有可为1、全球糖尿病患者达3.87亿，我国患者居世界第一根据国际糖尿病联盟（IDF）公布的数据，2014年全球糖尿病患者数量（20岁至79岁）达到3.87亿人，较去年增加了500万人，预计在2035年将达到5.92亿人，2014年全球用于糖尿病的医疗开支达到6120亿美元，占全球医疗支出的11.1%，全球糖尿病市场达550亿美元。图表7：全球糖尿病患者人数（亿人）图表8：全球糖尿病市场规模资料来源：IDF、财富证券资料来源：IDF、财富证券根据IDF发布的数据，2014年全球3.87亿糖尿病患者中，有77%的患者居于低或中等收入，其中西太平地区与东南亚地区患者人数占全球患者总人数的55%，中国、印度与巴西三国患者人数占全球患者总人数的42.5%。发展中国家形势不容乐观，同样在这些地域，对于糖尿病相关的医药企业面临着巨大的机遇。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-9-图表9：全球糖尿病患者分布（亿人）图表10：全球八大糖尿病大国（百万人）资料来源：IDF、财富证券资料来源：IDF、财富证券2014年，我国糖尿病患者约为9629万人，居世界首位，较2000年增长接近5倍，同时还有约7000万的糖耐量异常（前糖尿病）者，预计每年将因此新增120-150万患者，到2035年，中国糖尿病患者人数预计将达到1.43亿人。根据IDF发布的数据，我国人均糖尿病医疗支出（指与糖尿病相关的人均医疗支出）为421美元，与美国人均糖尿病医疗支出10902美元相比，相差巨大，与全球人均糖尿病医疗支出1583美元相比，也有一定的差距。随着我国经济的快速发展，国人收入的提高以及糖尿病知识的普及，我国糖尿病市场还存在可观的市场空间。图表11：我国糖尿病患者人数（百万人）图表12：各国人均糖尿病医疗支出（美元）资料来源：IDF、财富证券资料来源：IDF、财富证券行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-10-2、血糖仪市场：血糖仪渗透率低于国际水平，零售端为主要市场糖尿病人的血糖检测是糖尿病治疗过程中一个很关键的环节，准确的血糖自我监测，是实现良好血糖控制的关键，血糖仪是一种测量血糖水平的电子仪器。目前血糖监测系统全球市场容量高达200多亿美元，我国血糖监测系统整体市场约为50亿，但渗透率仅为20%，相比发达国家90%的渗透率，还存在巨大的增长空间，即使与全球平均渗透率水平60%，仍有较大的发展潜力。图表13：血糖仪渗透率对比资料来源：生物探索，财富证券血糖仪配套试纸是与血糖仪一起使用监测糖尿病患者血糖水平的医用耗材，血糖仪生产企业的主要利润来源是血糖仪配套试纸，因为血糖仪属于耐用品且毛利率较低，血糖仪配套试纸作为医用耗材，患者每测试一次血糖值，需要消耗一条支试纸，且试纸的毛利率较高。目前我国每台血糖仪年均消耗的试纸量大约为100条左右，相当于一周测两次，与欧美发达国家相比，我国单台血糖仪年均试纸消耗量明显偏低，如美国单台血糖仪年均消耗的试条数量为400条。一方面是因为我国患者主动性不强，健康意识较弱；另一方面是因为血糖仪试纸未纳入我国医保，患者积极性不强。随着我国经济的发展，人均收入的提高以及患者血糖控制意识及并发症预防意识的加强，未来我国血糖仪试纸用量还有提升的空间。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-11-图表14：各国单台血糖仪试纸消耗量对比资料来源：三诺生物，财富证券从血糖仪市场竞争格局的情况来看，我国血糖仪监测市场仍然是以国外品牌为主导，占据约60%的市场，其中国外两大厂商强生、罗氏占有过半的市场份额。国内龙头企业为三诺生物占比20%，北京怡成占比15%，与国外企业相比还是有一定的差距，但随着国内外血糖仪生产开发技术差距的缩小，国内企业生产的血糖仪性能能满足大部分患者的需求且价格较低，具有较高的性价比，未来有望实现对国外品牌的进口替代。图表15：国内血糖仪市场竞争格局（产品数量）资料来源：新闻信息，财富证券目前，我国血糖仪销售格局分为零售渠道（OTC）和医院渠道，市场份额各占一半，但OTC市场增速高于医院市场。对比美国血糖仪市场，其OTC市场份额达85%，我国OTC市场还有进一步提升的空间。医院市场基本被强生、罗氏、雅培等行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-12-外资企业所占据。而国内品牌主要集中在OTC市场，近年来，我国血糖仪OTC市场发展迅速，国内企业积极开拓OTC市场，并取得了一定的成绩，其中三诺生物在OTC市场的占有率仅低于美国强生。图表16：美国血糖仪市场渠道占比图表17：我国血糖仪OTC市场竞争格局资料来源：新闻，财富证券资料来源：公司资料，财富证券三、血糖仪未来发展趋势：手机血糖仪、动态血糖监测以及无创血糖监测1、手机血糖仪：“硬件+服务”，打造糖尿病管理闭环目前，国内的血糖仪产商的主流发展方向是通过血糖仪作为监测端监测患者的糖尿病数据，然后通过手机APP应用将患者的数据上传到公司的云端，最后通过医疗机构的医生为患者提供医疗服务，以打造从监测到治疗再到管理的糖尿病管理垂直闭环。图表18：糖尿病管理垂直闭环资料来源：财富证券行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-13-现在，有部分国内血糖仪产商已经在进行糖尿病管理闭环的布局。三诺生物与糖护科技合作于2014年推出了国内第一款手机血糖仪，并于9月成立了三诺健康投资公司，并且通过该子公司收购了北京三诺健恒糖尿病医院（原名北京健恒糖尿病医院）80%的股权；鱼跃医疗今年4月公告控股股东与阿里健康战略合作,打造“云医院”平台式生态圈，同年5月公司拟出资与控股股东鱼跃科技、华泰瑞合合设医疗产业投资基金，致力于推进与医械相关的资源的布局与整合，并形成医械、医药、医疗服务、医疗互联网间有机贯通的大健康生态圈。图表19：糖护士手机血糖仪资料来源：三诺生物，财富证券目前，血糖仪厂商主要盈利点还是在血糖仪监测系统上，医疗服务贡献的利润占比非常小，这种新型模式还处于推广阶段，需要一定的时间来引导患者形成糖尿病管理的习惯。但随着居民对自我健康管理认识的提高以及厂商的大力推广，这种新的商业模式将有很大的发展空间。2、动态血糖监测、无创血糖监测技术尚未成熟，短期难以取代传统血糖仪动态血糖监测是通过在体传感检测的方式对患者的葡萄糖浓度进行实时地连续不间断的测试，并持续相当的时间，最终形成连续的血糖图谱的一种血糖检测方法。目前动态血糖监测主要使用的是连续血糖仪(CGM)。CGM产品应用了一种全新的生物监测技术，它通过一个刺入皮下的传感器，在患者的组织间液与体内葡萄糖发生氧化反应时形成电信号，电信号随之被转换为血糖读数，血糖读数通过发射器发射到无线接收器上。发射器和接收器是耐用设备，传感器是一次性设备。为确保测量精度，当前的CGM产品不能够独立使用，每天需要2次指血读数校正。与传统血糖仪的单点检测相比，动态血糖仪可以记录近千个血糖值，得到血糖动态变化信息，以发现血糖高低波动，寻找患者的血糖的波动规律，特别是发现无行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-14-症状低血糖。但目前动态血糖监测技术还存在着测定范围有限、需要输入指端血糖值进行校正、组织间液葡萄糖浓度变化较血糖滞后约4-10分钟等缺陷，并且价位过高，一般消费者难以承担，短时间内难以取代传统血糖仪。目前，市面上的动态血糖监测系统产商主要有由德康医疗、美敦力、圣美迪诺与美奇了，整体市场规模还较小，但发展速度较快，很多血糖仪产商都在密切关注动态血糖监测，并且有些厂家已经在从事这方面的研究。图表20：动态血糖监测系统组成部分血糖探头血糖记录器信息提取器助针器软件资料来源：美敦力官网，财富证券无创血糖监测技术具有无疼痛、无感染、测量简单、测量速度快等优点，能有效地满足糖尿病人实时、频繁监测血糖浓度的需要。根据监测物的不同，无创血糖监测技术可分为近红外光谱法、微波检测法、旋光法、能量代谢守恒法等，这些技术都是通过间接的方法测得人体血糖浓度，需要通过复杂的换算公式来测试血液中糖分的浓度，具有一定的延迟。目前，有很多公司都在研究无创血糖监测，如以色列公司IntegrityApplications、美国的谷歌、微软、加拿大公司CMETelemetrix以及瑞士公司Sensimed等。在国内，北京大学、清华大学、天津大学、三联永汇医疗和“U糖”公司等也在进行这方面的研究。但是，无创血糖监测受到外界环境因素影响以及时间延迟较大，同时也需要经常检测血糖值进行校正。且涉及技术复杂，未能很好地解决体外测试指标与血糖关联性较弱的难点，当前无创监测取得的数据还不能作为诊疗糖尿病的依据，仅能判断血糖变化的趋势。从技术本身、商业化的价格和使用的舒适性等方面，无创监测血糖还需要经历相当长的一段时间的发展，因此到目前为止仍未有成熟的产品上市。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-15-同时，我们注意到无创血糖监测作为新一代的血糖监测技术，对传统血糖仪制造企业有着颠覆性的影响，传统血糖监测系统由血糖仪与试纸两部分组成，核心技术主要体现在血糖仪的配套试纸上，血糖仪制造厂商的主要利润也是来自试纸，试纸作为医用耗材，具有较稳定的销量，毛利率较高，同时血糖仪作为耐用品，使用周期长且毛利率在逐年下降。无创血糖监测不需要试纸就可以测得患者血糖浓度，若无创血糖监测技术出现突破，能够实现量产并普及，将会对传统血糖仪制造商造成毁灭性的打击。目前，无创血糖监测在短时间内还是难以取代传统血糖仪。图表21：部分国外无创系统监测仪资料来源：美敦力官网，财富证券四、重点公司1、三诺生物（300298）公司多年来一直专注于血糖仪市场，是国内最早的血糖监测系统生产厂商之一，旗下血糖仪产品有安稳系列、安准系列、金系列以及双功能EA-11血糖尿酸测试仪等。经过多年的努力，公司已成为国内龙头企业，血糖监测领域市场份额约20%，尤其在零售端，公司优势明显，市场占有率仅次于美国强生，远高于国内同类企业北京怡成和鱼跃医疗，龙头地位牢固。今年5月，公司推出了准确性和稳定性更高的医用级金准系列血糖仪，性能上能与国外品牌媲美且成本更低，该产品定位于高端医院市场。为此，公司专门成立了40人左右的医院渠道销售团队，未来还将继续加大投入，未来有望实现进口替代，成为公司新的利润增长点。公司作为国内龙头企业，血糖仪销量已超过上千万台，在诊断方面，已经具备了良好的基础。同时，公司在诊疗服务方面积极布局，于2014年9月成立了三诺健康投资公司，并且通过该子公司收购了北京三诺健恒糖尿病医院（原名北京健恒糖尿病医院）80%的股权。此次收购打通了公司进入糖尿病医疗服务领域的通道。此外，行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-16-公司与糖护科技合作于2014年推出了国内第一款手机血糖仪—糖护士。糖护士是一款将血糖仪与智能手机通过耳机接口相连接的智能血糖仪，具有传统血糖仪的所有功能，并充分利用智能手机的强大运算和通讯功能，实现血糖测量、数据记录、数据分析、数据分享、护士提醒等功能。公司通过该产品以实现对患者的健康管理。预计公司2015年-2016年EPS为0.95元、1.22元。公司为国内血糖监测系统市场龙头企业，主营业务增长稳定，进一步扩大了竞争优势。公司产品丰富，既有定位于零售市场的安稳、安准中低端产品，也有专攻于高端医院市场的金系列产品，公司在血糖监测系统方面具有全球技术领先，生产成本控制领先和良好的零售销售渠道等优势。在巩固零售市场的基础下，积极开拓医院渠道。同时，公司打造了糖尿病管理垂直闭环，致力成为全球的糖尿病管理专家，在全球及我国糖尿病患者逐年增加及民众医疗保健意识提高的环境下，看好公司的长期发展潜力，参考行业平均估值水平，给予公司2016年35Xpe，目标价为42.70元，给予“推荐”评级。行业研究报告此报告仅供内部客户参考请务必阅读正文之后的免责条款部分-17-投资评级系统说明以报告发布日后的6－12个月内，所评股票涨跌幅相对于同期市场指数的涨跌幅度为基准。投资评级评级说明推荐股票价格超越大盘10%以上谨慎推荐股票价格超越大盘幅度为5%－10%中性股票价格相对大盘变动幅度为-5%－5%回避股票价格相对大盘下跌5%以上；免责声明本报告仅供财富证券有限责任公司内部客户及员工使用。本公司不会因接收人收到本报告而视其为本公司当然客户。本报告仅为提供信息而发送，概不构成任何广告。本报告信息来源于公开资料，本公司对该信息的准确性、完整性或可靠性不作任何保证。本公司对已发报告无更新义务，若报告中所含信息发生变化，本公司可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告中所指投资及服务可能不适合个别客户，不构成客户私人咨询建议。任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议。在任何情况下，本公司及本公司员工或者关联机构不承诺投资者一定获利，不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。投资者务必注意，其据此作出的任何投资决策与本公司及本公司员工或者关联机构无关。市场有风险，投资需谨慎。投资者不应将本报告作为投资决策的惟一参考因素，亦不应认为本报告可以取代自己的判断。本报告版权仅为本公司所有，未经书面许可，任何机构和个人（包括本公司内部客户及员工）不得以任何形式复制、发表、引用或传播。本报告由财富证券研发中心对许可范围内人员统一发送，任何人不得在公众媒体或其它渠道对外公开发布。任何机构和个人（包括本公司内部客户及员工）对外散发本报告的，则该机构和个人独自为此发送行为负责，本公司保留对该机构和个人追究相应法律责任的权利。财富证券研发中心网址：www.cfzq.com地址：湖南省长沙市芙蓉中路二段80号顺天国际财富中心28层邮编：410005电话：0731-84403360传真：0731-84403438","data":[{"id":"1","source_document":"医疗器械行业：血糖仪监测业研究,市场远未饱和,仍有提升空间.pdf","content":"目前我国血糖监测系统整体市场约为50亿","content_offset":["708","727"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约为50亿","722","727"],"indicator_element":{"区域":["我国","710","712"],"行业":["血糖监测系统","712","718"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械行业：血糖仪监测业研究,市场远未饱和,仍有提升空间.pdf","content":"但渗透率仅为20%，相比发达国家90%的渗透率，还存在巨大的增长空间，即使与全球平均渗透率水平60%，仍有较大的发展潜力","content_offset":["728","788"],"indicators":[{"indicator_name":"渗透率","indicator_value":["20%","734","737"],"indicator_element":{"区域":["我国","676","678"],"行业":["血糖监测系统","712","718"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["90%","744","747"],"indicator_element":{"区域":["发达国家","740","744"],"行业":["血糖监测系统","712","718"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["60%","775","778"],"indicator_element":{"区域":["全球","766","768"],"行业":["血糖监测系统","712","718"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业：血糖仪监测业研究,市场远未饱和,仍有提升空间.pdf","content":"我国作为糖尿病患者第一大国，有着广阔的市场，且血糖仪的市场渗透率仅为20%","content_offset":["1043","1080"],"indicators":[{"indicator_name":"渗透率","indicator_value":["20%","1077","1080"],"indicator_element":{"区域":["我国","1043","1045"],"产品":["血糖仪","1066","1069"]},"indicator_supplement":{"属性":""}}]}]}