{"source_content":"行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明1医疗器械证券研究报告2017年08月08日投资评级行业评级强于大市(维持评级)上次评级强于大市作者杨烨辉分析师SAC执业证书编号：S1110516080003yangyehui@tfzq.com郑薇联系人zhengwei@tfzq.com资料来源：贝格数据相关报告1《医疗器械-行业深度研究:诊疗or预防，基因测序引导医学思维反转》2017-07-052《医疗器械-行业专题研究:NIPT双巨头欲登A股，基因检测花落谁家》2017-03-163《医疗器械-行业深度研究:化学发光，国产品牌在燃烧的远征中日夜兼程》2016-11-24行业走势图检验流水线高岸深谷，中国企业小试牛刀体外诊断行业系列深度研究（二）本报告全市场首次较为系统阐明了检验流水线的行业概况、发展轨迹、市场容量和增长，在中国区的流水线市场概况，数据全面而详实。2016年全球流水线（TLA）约70亿美金容量，行业增长5%流水线根据自动化程度分为TTA（TaskTargetedAutomation）和TLA（Totallaboratoryautomation，TLA）两类，TTA主要是指以实现功能为核心的自动化模块，主要目的是替代劳动密集型工作，每个都是单独的自动化系统。而TLA则是完全的自动化，基本没有人工操作流程。采用流水线可以有效节省TAT（报告周转时间），提升测试通量，解放人力，减少人工错误，是未来检测的发展方向。流水线起步于20世纪50年代，到目前已经发展了半个多世纪。Kalorama预测2016年全球市场约为70亿美金，2009-2017年增速为5%，其中金砖四国增长最快。目前主要的流水线厂家为贝克曼、西门子和罗氏，2012年三家厂家全球装机数量占比90%。中国流水线市场潜力巨大，市场培育期已完成流水线大约2009年开始进入中国，进入中国的前几年，由于市场需求还未完全释放，接受程度也在培育和酝酿，在2012年开始，流水线开始迅速铺开，2016年底保有量约为1000-1200台。目前中国TLA流水线全为外企垄断，其中贝克曼和罗氏表现突出，以贝克曼为代表的企业，在过去几年发展尤为迅速，罗氏作为强劲的后来者，仪器上量迅猛。大三甲医院对流水线的需求是确定的，然而随着分级诊疗的推进，门诊量不断下压基层，一些二级及以上医院样本量增加，样本量的分布相对扁平化，二级医院甚至发达区域的县级医院对于流水线都有强烈需求。目前进口品牌通过学术教育和市场培育，中国医院对于流水线的接受程度比较高。中国流水线发展不到20年时间，国产以联机为切入点小试牛刀流水线博大精深，包罗万象，是检验设备自动化的极致表现，目前以国内的产品，还暂时无法与进口厂家抗衡，但是终端对于自动化升级的需求与日俱增，国产处于流水线发展的早期阶段，即联机阶段，但离真正意义的流水线还有一段较长的路要走，然而级联却在一定程度上，可以满足相对应的客户群体的自动化升级需求，是国产自动化系统的突破口。流水线趋势是确定的，然而系统集成还需要大量的积累，但是先发优势可以抢占客户资源，循序渐进再慢慢积累客户基础和客户需求，占据一部分优质客户群。布局高速生化仪器和相对成熟发光设备的国产品牌，具有先发优势生化免疫级联，要求生化设备和免疫设备性能都要达到临床需求，级联面对的客户群都以中高端医院为主，样本通量的需求相对较高，因此高速生化仪必不可少。目前国产品牌具备流水线平台的厂家主要有迈瑞、安图和迪瑞，而发光设备相对成熟的则主要为迈瑞和安图，预计在该产品线的布局，具有先发优势。风险提示：流水线产品国产进展慢；终端对于国产品牌接受度不达预期重点标的推荐股票股票收盘价投资EPS(元)P/E代码名称2017-08-07评级2016A2017E2018E2019E2016A2017E2018E2019E300396.SZ迪瑞医疗34.02持有0.821.031.191.4341.4933.0328.5923.79300463.SZ迈克生物23.08买入0.560.740.991.2341.2131.1923.3118.76300482.SZ万孚生物55.58持有0.821.452.012.8967.7838.3327.6519.23603658.SH安图生物42.89买入0.831.091.421.7751.6739.3530.2024.23资料来源：天风证券研究所，注：PE=收盘价/EPS-21%-16%-11%-6%-1%4%9%14%2016-082016-122017-04医疗器械沪深300行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明2内容目录1.流水线，现代检验实验室自动化巨人.......................................................................................32.经历半个多世纪的发展长河，流水线已经达到自动化巅峰年代.........................................43.中国以综合型医院为检验主要依托，流水线市场潜力巨大.................................................64.生化免疫系统布局完毕的企业，在流水线的角逐中占据先机.............................................75.国产流水线在国内竞争格局中，凸显田忌赛马的产品优势.................................................8图表目录图1：罗雅贝西流水线示意图.....................................................................................................................3图2：样本TAT周转时间..............................................................................................................................3图3：采用TLA前后检测流程对比............................................................................................................4图4：不同阶段自动化检验设备和系统的使用流程............................................................................4图5：流水线发展历程...................................................................................................................................5图6：2012年全球流水线装机台数分布图.............................................................................................5图7：2016年全球流水线市场份额占比.................................................................................................5图8：2012年全球流水线装机台数...........................................................................................................6图9：2012-2017年流水线的增长趋势预判..........................................................................................6图10：2012年中国流水线装机分布图...................................................................................................7图11：2016年中国流水线的保有量占比...............................................................................................7表1：主流TLA系统.......................................................................................................................................6表2：国内高速生化仪列表..........................................................................................................................8行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明31.流水线，现代检验实验室自动化巨人流水线全称为全自动实验室轨道连接系统（Totallaboratoryautomation，TLA），简称TLA，整体系统包括三大部分，分别为样本前处理部分、分析部分和后处理部分。根据TLA的检测项目可分为生化免疫流水线、血球流水线、尿液流水线，但是由于其他细分市场容量较小，通常狭义的流水线指生化免疫流水线，本文的流水线也以生化免疫流水线为主要研究对象。TLA是全方位的自动化实验室系统，由输入/输出、离心、脱盖、分杯、分析、加盖、存储及数据管理8大基本功能模块组成，具体环节主要包括：自动扫码、样本分拣、离心、脱盖、分析、加盖、存储、传输结果、确认和样本复检等环节，是检验实验室高度自动化的极致体现。图1：罗雅贝西流水线示意图资料来源：公司官网、天风证券研究所流水线的主要作用是针对高通量需求的实验室节省TAT（指报告周转时间：turnaroundtime，TAT），目前根据常规的从样本到检测结果全部完成，包括样本处理，占比最大的时间段在样本前处理阶段。真正的样本分析所消耗的时间在整个样本周转时间中占比很低，样本前处理是最花费时间的环节，而流水线能较大程度降低缩短了单个样本处理时间，使得整体TAT时间大幅缩短。图2：样本TAT周转时间资料来源：草根调研、天风证券研究所除了提升实验室效率，节省TAT时间，流水线还能节省人力成本，减少由于人工操作导致的错误，减少了生物危害和污染，同时也能整体上降低成本。样本前处理分析过程样本存储及查找仪器维护样本转移行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明4图3：采用TLA前后检测流程对比资料来源：草根调研、天风证券研究所目前TLA根据自动化程度分为TTA（TaskTargetedAutomation）和TLA两类，TTA主要是指以实现功能为核心的自动化模块，主要目的是替代劳动密集型工作，可以有分拣系统、脱盖系统、离心系统等等不同的功能，每个都是单独的自动化系统。而TLA则是完全自动化，人工操作步骤几乎忽略不计。图4：不同阶段自动化检验设备和系统的使用流程资料来源：草根调研、天风证券研究所未采用流水线之前，样本检测流程包括很多人工操作步骤，包括样本架的搬运、离心、脱盖、分注等等劳动密集型环节，而采用TLA之后，从样本到报告，几乎没有手工操作。无论是大型第三方实验室，还是大型医院检验科，体检中心都对流水线有很大的需求。尤其对以大三级医院为检验主体市场，人口众多的中国，流水线的需求也是越来越旺盛。2.经历半个多世纪的发展长河，流水线已经达到自动化巅峰年代实验室自动化系统从上世纪50年代开始发展，到现在经历了四代，从最早的自动化仪器，到封闭系统，再到级联（Integratedsystem），最终走到TLA。行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明5图5：流水线发展历程资料来源：草根调研、天风证券研究所TLA最早是由日本人提出，1981年佐佐木提出全自动实验系统概念，在1984年初步建立了TLA雏形，1989年日本秋田国立医院在日立的帮助下，完成了真正的全自动实验室概念，自此日本各大医院开始建立全自动流水线系统。20世纪90年代末，欧美市场打开，各大检验巨头开始纷纷推出流水线产品。在20世纪90年代，流水线主要以欧美市场为主，根据CAP发布的2012年数据，全球TLA装机共4500套。大部分市场集中在北美和欧洲等发达国家。图6：2012年全球流水线装机台数分布图资料来源：CAP官网、天风证券研究所而近些年，随着进口品牌不断开拓新兴市场，目前除欧美区域的其他国家也在快速增长。美国超越欧洲，成为流水线主要的市场，而人口众多的金砖四国，对流水线的需求也在与日俱增，尤其是中国，2009-2016年复合增长约为33%。图7：2016年全球流水线市场份额占比资料来源：草根调研、天风证券研究所欧洲北美其他美国欧洲中国金砖四国（除中国）日本其他行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明6流水线的主要品牌包括贝克曼、西门子、罗氏等品牌，三家装机量占全球约90%的份额。图8：2012年全球流水线装机台数资料来源：CAP官网、天风证券研究所大部分进口品牌通过并购或者代工方式来布局流水线的产品，比如西门子收购德灵，日立收购Aloka，贝克曼收购奥林巴斯等。通过行业的不断整合及发展，目前主流的TLA系统主要包括如下系统：表1：主流TLA系统厂家首次装机时间系统名称代工厂家系统类别Beckman1998年PPIDSTLASiemens1998年ADVIASolutionATSTLASiemens/Dade2002年StreamLabInpeco代工TLARoche2000年MPAHitachiTLAOCD2000年enGenThermoFisherTLA资料来源：草根调研、天风证券研究所除各个厂家主流的TLA系统，各厂家也有不同型号和功能的TTA系统，如主流的罗氏的RSA/RSD系列，以满足不同的客户需求。3.中国以综合型医院为检验主要依托，流水线市场潜力巨大从全球来看，金砖四国作为极具潜力的新兴市场，流水线的增长也是远超其他国家。根据Kalorama的预测，2016年全球大约70亿美金流水线市场，2009-2016年复合增长为5%，其中中国增长最快，2012-2017复合增速约为22.6%。图9：2012-2017年流水线的增长趋势预判资料来源：Kalorama2012、天风证券研究所西门子罗氏/日立西门子贝克曼罗氏/PVT西门子/德灵贝克曼/奥林巴斯贝克曼行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明7流水线大约2009年开始进入中国，进入中国的前几年，由于市场需求还未完全释放，接受程度也在培育和酝酿，在2012年开始，流水线开始迅速铺开，2016年底保有量约为1000-1200台。图10：2012年中国流水线装机分布图（左轴单位：台）资料来源：草根调研、天风证券研究所目前中国TLA流水线全为外企垄断，，以贝克曼为代表的企业，在过去几年发展尤为迅速，罗氏作为强劲的后来者，仪器上量迅猛，其中贝克曼和罗氏表现突出。图11：2016年中国流水线的保有量占比资料来源：草根调研、天风证券研究所2013年开始国内已经有企业在做预研，但是以当时的产品、技术和需求来说，都无法承接这样的浩大项目。全实验室流水线，不单单是简单的轨道加各模块，更重要的是包括外围的装备，包括流程，算法，信息处理系统等等，非常强大，涉及面广泛，系统包罗万象，国产目前还远达不到大流水线的水平。国内目前流水线客观来讲，可称为级联（integratedsystem），未来再加上TTA，可以称为简单的TLA，但是离真正意义的流水线还有一段较长的路要走，然而级联却在一定程度上，可以满足相对应的客户群体的自动化升级需求，是国产自动化系统的突破口。流水线趋势是确定的，尽管系统集成还需要大量的积累，但是先发优势可以抢占客户资源，循序渐进再慢慢积累客户基础和客户需求，先联机，再TTA，等待离心、分选模块需求积累，再慢慢提升产品性能，包括系统集成、溯源性、信息处理等等，依然可以占有一部分高质量的客户群。4.生化免疫系统布局完毕的企业，在流水线的角逐中占据先机中国检验市场主要的客户群在医院，大约90%的收入都来自于医院。2015年中国三级医院数目仅占全部医院的10%，收入却占全部医院收入的65%，三级医院是主要的市场。即使0%20%40%60%80%100%120%0501001502002503003504002010201120122013201420152016TLA台数TTA台数TTA台数增长TLA台数增长贝克曼罗氏西门子雅培其他行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明8分级诊疗在不断推进，短期内中国的医院结构变化不大，随着门诊量层层下放到低级别的医院，大三级医院的门诊量下降一定比例，但是样本量依然能够支撑流水线的使用，而对于曾经无法承接流水线产品的二级医院，样本量的增加使得对于流水线的需求增加，流水线整体的需求在不断增长。根据流水线的规模，国内流水线分为大流水和小流水，大流水线的概念主要指全自动的实验室系统，目前全部为进口，其中贝克曼和西门子是常规老牌流水线，罗氏在这几年推出新系统后，增长很快，目前市占率紧追贝克曼。小流水主要指生化免疫联机，主要是指简单的生化系统和发光系统的级联，或者级联外加轨道系统。国内目前还没有实力做真正的大流水线，但是生化免疫级联是国产切入流水线需求的突破点。生化免疫级联，要求生化设备和免疫设备性能都要达到临床需求，级联面对的客户群都以中高端医院为主，样本通量的需求相对较高，因此高速生化仪必不可少。表2：国内高速生化仪列表厂家迈瑞日立贝克曼/奥林巴斯贝克曼/奥林巴斯西门子/拜耳迪瑞东芝东芝型号BS-2000labspect0085400/2700PlusAU5800ADVIA2400CS-1600TBA-2000FRTBA-FX8测试速度2000T/H2000T/H1600T/H2000T/H1800T/H1600T/H1600T/H2000T/H资料来源：草根调研、天风证券研究所目前国产品牌具备流水线平台的厂家主要有迈瑞、安图和迪瑞，而发光设备相对成熟的则主要为迈瑞和安图，预计在该产品线的布局，具有先发优势。安图采用和东芝合作的方式，收购了东芝在中国区的代理业务，加快流水线的布局，同时通过收购控股生化试剂公司百奥泰康，补足生化试剂产品，预计小流水线在2018年可推出上市销售。5.国产流水线在国内竞争格局中，凸显田忌赛马的产品优势国产流水线虽然短期无法与国际品牌抗衡，但是在国内品牌的竞争中具有冲入高端市场的优势，同时也给厂家带来巨大的耗材流量。流水线的主要优势如下：1.流水线可与高端化学发光单机进行错位竞争。通过流水线的投放或者销售，相对单机产品，对于自动化升级需求强烈的客户，具有较大的吸引力。2.流水线所带来的耗材流量巨大。流水线通常面对的客户多为优质客户，除去发光本身带来的巨大耗材量，同时带动生化试剂的耗材量。对于厂家而言，其成本具有更大的平衡空间，在销售政策的把握上也具有更多的灵活性。3.流水线产品的上市，标志着企业品牌新的里程碑。流水线产品是高度自动化的设备，厂家对于产品、系统、临床的认识达到一定的程度，才能在流水线领域具有一定作为，流水线产品能够提升厂家在终端客户的品牌形象，由此带来一系列品牌蝴蝶效应。从最早期开始有全自动化的检验设备，国外厂家就一直引领自动化发展的潮流。国内生化封闭系统的概念，在海外早在上世纪70-80年代就已经是常规概念，中国国情特殊，在外企垄断的过去，中国企业通过性价比更高的开放生化试剂，打破了海外一直延续的封闭系统格局，然而随着国产企业逐步登录资本市场，有了更多的融资渠道，更强的品牌效应，和聚焦更多人才的能力，国产企业也具有了研制封闭自动化设备的能力。根据过去历史大致判断，中国目前的自动化发展历程相比欧美发达国家有大约30年的时间差，由于国产企业登陆A股，将加速行业发展，预计在2020年国产级联设备逐步开始占据市场份额，到2030年国产流水线逐步走向成熟阶段，具有高速生化仪设备（自研或者收并购）的厂家，并且发光相对成熟，具有在该领域的先发优势，如迈瑞和安图，需要长期关注其在自动化领域的发展。行业报告|行业深度研究请务必阅读正文之后的信息披露和免责申明9分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的所有观点均准确地反映了我们对标的证券和发行人的个人看法。我们所得报酬的任何部分不曾与，不与，也将不会与本报告中的具体投资建议或观点有直接或间接联系。一般声明除非另有规定，本报告中的所有材料版权均属天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）及其附属机构（以下统称“天风证券”）。未经天风证券事先书面授权，不得以任何方式修改、发送或者复制本报告及其所包含的材料、内容。所有本报告中使用的商标、服务标识及标记均为天风证券的商标、服务标识及标记。本报告是机密的，仅供我们的客户使用，天风证券不因收件人收到本报告而视其为天风证券的客户。本报告中的信息均来源于我们认为可靠的已公开资料，但天风证券对这些信息的准确性及完整性不作任何保证。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，天风证券及/或其关联人员均不承担任何法律责任。本报告所载的意见、评估及预测仅为本报告出具日的观点和判断。该等意见、评估及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，天风证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。天风证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。天风证券没有将此意见及建议向报告所有接收者进行更新的义务。天风证券的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。特别声明在法律许可的情况下，天风证券可能会持有本报告中提及公司所发行的证券并进行交易，也可能为这些公司提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。因此，投资者应当考虑到天风证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突，投资者请勿将本报告视为投资或其他决定的唯一参考依据。投资评级声明类别说明评级体系股票投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅行业投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅买入预期股价相对收益20%以上增持预期股价相对收益10%-20%持有预期股价相对收益-10%-10%卖出预期股价相对收益-10%以下强于大市预期行业指数涨幅5%以上中性预期行业指数涨幅-5%-5%弱于大市预期行业指数涨幅-5%以下天风证券研究北京武汉上海深圳北京市西城区佟麟阁路36号邮编：100031邮箱：research@tfzq.com湖北武汉市武昌区中南路99号保利广场A座37楼邮编：430071电话：(8627)-87618889传真：(8627)-87618863邮箱：research@tfzq.com上海市浦东新区兰花路333号333世纪大厦20楼邮编：201204电话：(8621)-68815388传真：(8621)-68812910邮箱：research@tfzq.com深圳市福田区益田路4068号卓越时代广场36楼邮编：518017电话：(86755)-82566970传真：(86755)-23913441邮箱：research@tfzq.com","data":[{"id":"1","source_document":"医疗器械行业体外诊断行业系列深度研究(二)：检验流水线高岸深谷,中国企业小试牛刀.pdf","content":"根据Kalorama的预测，2016年全球大约70亿美金流水线市场","content_offset":["6144","6177"],"indicators":[{"indicator_name":"市场规模","indicator_value":["大约70亿美金","6165","6172"],"indicator_element":{"来源":["Kalorama","6146","6154"],"时间":["2016年","6158","6163"],"区域":["全球","6163","6165"],"行业":["流水线","6172","6175"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"2","source_document":"医疗器械行业体外诊断行业系列深度研究(二)：检验流水线高岸深谷,中国企业小试牛刀.pdf","content":"2009-2016年复合增长为5%","content_offset":["6178","6195"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["5%","6193","6195"],"indicator_element":{"来源":["Kalorama","6146","6154"],"时间":["2009-2016年","6178","6188"],"区域":["全球","6108","6110"],"行业":["流水线","6098","6101"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"3","source_document":"医疗器械行业体外诊断行业系列深度研究(二)：检验流水线高岸深谷,中国企业小试牛刀.pdf","content":"其中中国增长最快，2012-2017复合增速约为22.6%","content_offset":["6196","6225"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["22.6%","6220","6225"],"indicator_element":{"来源":["Kalorama","6146","6154"],"时间":["2012-2017","6205","6214"],"区域":["中国","6198","6200"],"行业":["流水线","6098","6101"]},"indicator_supplement":{"属性":"预测"}}]}]}