{"source_content":"请务必阅读正文之后的重要声明部分[Ta1le_Main][Table_Title]介入器械专题报告“小”介入中的“大”学问[Table_InvestRank]评级：前次：分析师分析师陈康张帆，CFA(首席分析师)S0740515080004S0740515020001010-59013842021-20315209chenkang@r.qlzq.com.cnzhangfan@r.qlzq.com.cn2017年1月13日投资要点介入治疗应用领域广泛。介入治疗学（又称介入放射学），指的是在数字减影血管造影机、CT、超声和磁共振等影像设备的引导和监视下，利用穿刺针、导管及其他介入器材，通过人体自然孔道或微小的创口将特定的器械导入人体病变部位进行微创治疗的一系列技术的总称。近些年来，介入放射学以其微创、快速、安全和有效的显著优势在许多临床领域取得迅速发展，尤其在心血管、脑血管、外周血管以及肿瘤学等领域，目前已成为与传统的内科、外科并列的临床三大支柱性学科。由于介入放射学诊疗技术在医学基础、临床等各个专业中的广泛性应用，其分类标准很多，相互之间也有交叉性。目前较为常用的分类标准包括：按照诊疗系统分类（心脏介入学、神经介入学、肿瘤介入学、胃肠或普通介入学）、按照诊疗目的分类（诊断性和治疗性介入放射学技术）以及按照操作方式分类（血管和非血管介入治疗技术）。介入治疗的发展带动相关医疗器械需求上升。介入治疗在我国起步晚但发展迅速，且已深入渗透到心脑血管疾病等领域，而大病种发病率的提升进一步推动介入治疗的需求，粗略估算包括心脏、神经和肿瘤领域，合计市场规模保守估计在500亿元以上。由于大部分的介入治疗都需要依赖高技术路径的介入器械完成（包括支架、穿刺针、导管、导丝等器材），介入治疗的飞速发展同时为器械领域打开高成长空间。介入器械多属于三类医疗器械，技术壁垒较高，除冠脉支架已基本完成进口替代外，大部分产品处于外资垄断的格局，未来有望在器械国产化进程加速的推进下逐步实现进口替代。心血管介入领域技术相对成熟。近年来心血管疾病高发病率和高致死率的现状推动了心血管介入领域特别是针对冠脉疾病介入治疗器械的集中高频研究，应用最为成熟的冠脉支架国产化率已达到80%，基本完成进口替代，国内市场竞争格局相对稳定，目前支架领域的研究主要集中在第四代完全可降解支架；在冠脉支架植入手术中与支架配合使用的球囊扩张导管尚有较大的技术提升空间。在神经介入领域，针对缺血性卒中发展了颈动脉支架、远端保护器械和颅内血管支架等介入器械，综合来看国内市场进口占比在70%以上，颈动脉支架等产品国内尚无生产厂商，未来进口替代空间广阔。外周血管疾病的患病人群不断增加，但由于之前没有受到广泛重视，相关技术发展比较滞后，目前外周血管介入在国内仍处于发展初期，其涉及的大动脉覆膜支架、外周支架等产品处于外资占据主导地位的格局。肿瘤介入治疗尚有较大发展潜力。我国每年新增肿瘤患者约400万人，肿瘤治疗一直是医学界关注的焦点。目前介入治疗已渗透到肿瘤治疗领域，目前我国每年有60-70万人进行肿瘤介入治疗，随着微创介入技术的发展，肿瘤介入的治疗范围和人群也在不断扩大。目前国内主流的肿瘤介入治疗主要包括以动脉灌注/栓塞疗法为主的血管性介入和肿瘤消融治疗、腔道支架植入等非血管介入。其中我们重点关注具有良好的应用前景和高技术壁垒的栓塞微球和非血管支架两类介入器械。非血管支架领域依然有外资巨头占据较大优势，但已有常州佳森等优质企业占据国内部分市场并形成出口；栓塞微球为当下最为理想的栓塞制剂，其高技术壁垒导致研发成功率较低。国内目前仅有恒瑞旗下的子公司迦俐生获得了载药微球的注册批件。从技术路径来看，载药栓塞微球具有良好的应用前景，恒瑞迦俐生未来有望凭借其产品技术优势与国外产品相抗衡。重点相关标的介绍。先健科技（1320.HK）：深耕心脏、血管介入器械。公司成立于1999年，总部设在中国深圳，在全球先心病封堵器市场占有领先地位，同时也是全球第二大先心病封堵器供应商。目前所有业务都围绕心脑[Table_Industry]新三板证券研究报告专题研究报告请务必阅读正文之后的重要声明部分-2-专题研究报告血管介入器械进行布局，现有业务分为三个板块，即先天性心脏病业务、周边血管病业务、外科血管修复业务。公司注重研发创新，潜力产品线（左心耳封堵器、心脏起搏器、铁基可降解支架）的陆续推进是公司业绩成长的保障。微创医疗（0853.HK）：心血管介入龙头的多元化发展。公司起源于1998年成立的上海微创医疗器械（集团）有限公司，产品覆盖心血管介入产品、骨科医疗器械、大动脉及外周血管介入产品等多个领域，其中，冠脉药物支架产品为第一个国产药物支架系统，自2004年上市以来持续保持国内市场占有率领先，2014年推出的全球首个药物靶向洗脱支架系统。公司在强化心血管支架业务的同时持续推进全多元化，逐渐渗透向医疗器械的其他领域，通过收购Wright大关节重建业务拥有了完整的骨科产品线，成为全球前五大骨科产品生产商。垠艺生物（835066.OC）：冠脉介入器械的综合供应商。公司创立于2004年，主要从事心血管支架、球囊导管等III类植/介入医疗器械的研发、生产和销售。目前在售产品主要有冠脉支架系统（金属支架和药物支架）和球囊扩张导管。公司于2004年获批第一代金属支架，2007年获批国内首创微盲孔载药支架，是目前公司收入的主要来源。2012年获批球囊扩张导管，产品性能优异，近年来销售增长迅速。风险提示：研发风险；价格下降风险；请务必阅读正文之后的重要声明部分-3-专题研究报告内容目录介入治疗应用领域广泛........................................................................................-5-介入治疗已成为三大支柱性学科之一..........................................................-5-介入治疗的分类...........................................................................................-6-介入治疗的发展带动相关医疗器械需求上升.......................................................-7-介入治疗相关器械概览................................................................................-7-介入治疗快速发展打开器械领域高成长空间...............................................-9-高技术壁垒下逐步实现进口替代................................................................-11-心血管介入领域技术相对成熟...........................................................................-12-心血管介入技术在高频研究下不断成熟.....................................................-12-脑血管、外周血管介入器械进口替代空间广阔..........................................-17-肿瘤介入治疗尚有较大发展潜力.......................................................................-21-肿瘤介入治疗异军突起，发展迅速............................................................-22-治疗技术不断丰富.....................................................................................-22-重点相关标的介绍.............................................................................................-25-先健科技（1302.HK）—深耕心脏、血管介入器械...................................-25-微创医疗（0853.HK）—心血管介入龙头的多元化发展...........................-28-垠艺生物（835066.OC）—冠脉介入器械的综合供应商...........................-30-风险提示............................................................................................................-32-图表目录图表1：介入学科治疗优势.................................................................................-5-图表2：介入治疗按照诊疗系统分类...................................................................-6-图表3：血管介入与非血管介入的划分...............................................................-7-图表4：介入治疗通用器材示例..........................................................................-8-图表5：血管介入治疗器械主要分类...................................................................-9-图表6：我国冠脉支架发展里程碑事件...............................................................-9-图表7：主要介入治疗领域市场规模测算.........................................................-10-图表8：主要介入器械厂商概览........................................................................-12-图表9：高频适应症临床试验统计....................................................................-12-图表10：全球心血管介入治疗市场规模突破200亿美元.................................-13-图表11：我国PCI手术数量逐年增加..............................................................-13-图表12：支架产品的发展历程.........................................................................-13-图表13：第三代支架占比逐年上升..................................................................-14-图表14：国内支架产品基本完成进口替代.......................................................-14-图表15：支架产品价格有所下降......................................................................-15-图表16：国内外可降解支架研发情况（进度较快的代表企业）......................-15-请务必阅读正文之后的重要声明部分-4-专题研究报告图表17：可降解支架面临的主要临床应用问题................................................-16-图表18：药物球囊的市场需求.........................................................................-17-图表19：关键介入产品和材料的进口情况.......................................................-17-图表20：主要颅内血管支架一览......................................................................-19-图表21：全球及国内外周血管器械市场规模....................................................-20-图表22：全球外周血管器械市场竞争格局（2014）........................................-20-图表23：国内大动脉覆膜支架竞争格局（2013）...........................................-21-图表24：肿瘤介入治疗技术一览......................................................................-23-图表25：非血管支架示例.................................................................................-24-图表26：恒瑞迦俐生载药栓塞微球产品特点....................................................-25-图表27：公司大股东构成.................................................................................-25-图表28：公司业务构成....................................................................................-26-图表29：公司主营产品....................................................................................-26-图表30：国内封堵器市场份额（2014）..........................................................-27-图表31：公司大股东结构.................................................................................-29-图表32：公司产品结构....................................................................................-29-图表33：公司产品分类....................................................................................-29-请务必阅读正文之后的重要声明部分-5-专题研究报告介入治疗应用领域广泛介入治疗已成为三大支柱性学科之一介入治疗学（又称介入放射学），是近年迅速发展起来的一门融合了影像诊断和临床治疗于一体的新兴学科，指的是在数字减影血管造影机、CT、超声和磁共振等影像设备的引导和监视下，利用穿刺针、导管及其他介入器材，通过人体自然孔道或微小的创口将特定的器械导入人体病变部位进行微创治疗的一系列技术的总称。近些年来，随着材料科学、工艺以及生物技术的发展，介入放射学在许多临床领域取得了巨大的进展，使得临床诊断和临床治疗技术更加趋向于微创、快速、安全和有效，其诊疗的范围也遍及临床各个学科，使得很多临床上认为难以处理的病变得以明确诊断并且得到有效的治疗，尤其在心血管、脑血管、外周血管以及肿瘤学等领域取得了飞速的发展，很多的先进的治疗方法逐步应用于临床。这样使得介入放射学真正成为一门与多学科交叉、融合的边缘学科。介入放射学对于疾病的诊治过程实现了少（微）创化、闭合化和数字化，使得其成为与传统的内科、外科并列的临床三大支柱性学科。介入相对于内科治疗优势：如肿瘤的化疗、血栓的溶栓，药物可直接作用于病变部位，不仅可大大提高病变部位药物浓度，提高疗效，还可大大减少药物用量，减少药物的全身副作用。介入相对于外科治疗优势：1）无需开刀，无创口或仅需几毫米的皮肤切口，就可完成治疗，创伤小；2）大部分患者只要局部麻醉而非全身麻醉，从而降低了麻醉的危险性；3）对正常组织的损伤小、恢复快、住院时间短；4）对于不能耐受手术的高龄危重患者或者无手术机会的患者，介入也能很好地治疗。图表1：介入学科治疗优势内科介入外科（手术）介入相对于内科治疗优势：如肿瘤的化疗、血栓的溶栓，药物可直接作用于病变部位，不仅可大大提高病变部位药物浓度，提高疗效，还可大大减少药物用量，减少药物的全身副作用。介入相对于外科治疗优势：1）无需开刀，无创口或仅需几毫米的皮肤切口，就可完成治疗，创伤小；2）大部分患者只要局部麻醉而非全身麻醉，从而降低了麻醉的危险性；3）对正常组织的损伤小、恢复快、住院时间短；4）对于不能耐受手术的高龄危重患者或者无手术机会的患者，介入也能很好地治疗。请务必阅读正文之后的重要声明部分-6-专题研究报告介入治疗的分类介入放射学的发展速度迅猛，目前已经发展并分成为多个不同的亚学科。由于介入放射学诊疗技术在医学基础、临床等各个专业中被广泛性应用，因此，介入放射学的分类标准很多，也较为繁杂，相互之间还具有着交叉性。目前较为常用的分类标准包括：按照诊疗系统进行分类：可以分为心脏介入学、神经介入学、肿瘤介入学、胃肠或普通介入学等。心脏介入手术包括冠状动脉造影术、冠脉支架植入术、二尖瓣球囊扩张术、射频消融术、起搏器植入术、先天性心脏病介入治疗、冠状动脉腔内溶栓术等；神经介入治疗包括全脑血管造影术、急性脑梗塞的超早期介入溶栓/取栓术、脑动脉狭窄血管成形术、脑静脉窦血栓静脉溶栓治疗等；肿瘤介入治疗包括以动脉灌注/栓塞疗法为主的血管性介入和肿瘤消融治疗等非血管介入，以及支架植入等。胃肠等普通介入包括经皮肾介入、胆道介入、经皮透视下胃造瘘、胃肠道支架植入、呼吸系统介入等。按照诊疗目的进行分类：可以分成诊断性介入放射技术和治疗性介入放射学技术。按照操作方式进行分类：可以分成血管介入治疗技术和非血管介入治疗技术。血管介入治疗：指采用Seldinger技术，经皮穿刺血管，并沿着血管路将导管选择性的插入靶血管，实施介入诊疗的一种技术手段。常用的技术包括：①诊断行动脉、静脉和淋巴管造影技术；②各个部位的局部栓塞和血栓摘除术；③心血管腔内异物取出术；④出血血管畸形、动脉瘤、静脉曲张的栓塞术；⑤肿瘤的化疗药物灌注以及动脉栓塞术；⑥慢性的经导管灌注技术；⑦血管成形术以及改良术（动脉粥样硬化斑块旋切术、激光血管成形术、血管内支架成形术等等）；⑧经皮心脏瓣膜成形术（如经皮的二尖瓣囊成形来源：中泰证券研究所图表2：介入治疗按照诊疗系统分类心脏介入手术•冠状动脉造影术•冠脉支架植入术•二尖瓣球囊扩张术•射频消融术•起搏器植入术•先天性心脏病介入治疗•冠状动脉腔内溶栓术神经介入治疗•全脑血管造影术•急性脑梗塞的超早期介入溶栓/取栓术•脑动脉狭窄血管成形术•脑静脉窦血栓静脉溶栓治疗肿瘤介入治疗•动脉灌注/栓塞疗法为主的血管性介入•肿瘤消融治疗等非血管介入•支架植入胃肠等普通介入•经皮肾介入•胆道介入•经皮透视下胃造瘘•胃肠道支架植入•呼吸系统介入来源：中泰证券研究所请务必阅读正文之后的重要声明部分-7-专题研究报告术）；⑨经皮穿刺建立血管间分流道（如经皮经颈静脉肝内门-腔分流术）。非血管介入治疗：包括影像技术引导下的经皮穿刺活检和介入性治疗。目前临床上常用的技术包括：①胆管、泌尿道引流以及内支架的置入术；②食管狭窄的扩张以及内支架的置入技术；③鼻泪管内内支架置入术；④肺部、纵隔、胸膜的介入技术；⑤骨骼、关节、骨骼肌的介入技术；⑥经皮腰间盘切除术；⑦经皮脓肿引流术；⑧经皮肿瘤介入治疗技术；⑨功能性神经核团治疗性损毁技术。介入治疗的发展带动相关医疗器械需求上升介入治疗相关器械概览介入治疗的通用器材主要包括支架、导管、导丝等。介入治疗涉及的通用器材包括以下几种：支架：主要用途是为狭窄或闭塞的血管或腔道提供支撑作用，防止回缩及进行再塑形，包括血管支架和腔道（非血管）支架等。穿刺针：由针套和针芯组成，有的带闭塞器。要求针头锋利、切缘光滑、粗细适中。扩张器：用以扩张穿刺部位的穿刺孔及皮下组织，减轻血管的损伤。导丝：又称引导钢丝，用于引导导管的插入、通过，加强导管的硬度以利于操纵导管，必要时作交换导管用。导管：是关键设备，多由塑料制成。导管应具有合适的硬度、弹性、柔软性、扭力、塑形记忆力，管壁应光滑。导管的粗细采用法制标图表3：血管介入与非血管介入的划分经皮肿瘤介入治疗技术食管狭窄的扩张以及内支架的置入技术鼻泪管内内支架置入术肺部、纵隔、胸膜的介入技术骨骼、关节、骨骼肌的介入技术经皮腰间盘切除术经皮脓肿引流术功能性神经核团治疗性损毁技术胆管、泌尿道引流以及内支架的置入术非血管介入............血管介入诊断行动脉、静脉和淋巴管造影技术各个部位的局部栓塞和血栓摘除术出血血管畸形、动脉瘤、静脉曲张的栓塞术肿瘤的化疗药物灌注以及动脉栓塞术慢性的经导管灌注技术血管成形术以及改良术经皮心脏瓣膜成形术经皮穿刺建立血管间分流道心血管腔内异物取出术来源：中泰证券研究所请务必阅读正文之后的重要声明部分-8-专题研究报告准（F编号）表示，1F＝0.355(0.013英寸)，常用者5-8F。连接开关：常用二通和三通开头，用于连接导管的尾端，便于冲洗导管和与高压注射器连接。导管插入鞘：用于引导导管顺利地进入血管，也主要用于导管交换。通过导鞘交换导管，可减少导丝交换的操作。常见的有动脉鞘、静脉鞘和撕开鞘等。图表4：介入治疗通用器材示例导管鞘半自动切割式活检针穿刺针导管PTCA导丝微导管血管支架腔道支架来源：中泰证券研究所介入治疗器械可按照血管介入和非血管介入大致分类。血管介入器械：在介入医疗器械产业发展过程中，以治疗血管疾病的微创介入治疗是最有代表性的技术之一，相关的介入器械产业发展迅猛，这与心脑血管的高发病率以及致死率和致残率有关，相关的介入器械也聚集了众多高新技术的产业。血管介入器械主要包括以下几类：心血管介入器械：冠脉药物洗脱支架、PTCA球囊扩张导管、导引导管、照影导管、导引导丝等；脑血管介入器械：颈动脉支架、锥动脉支架、颅内血管支架、微导管、微导丝、远端保护器械、弹簧圈、液态栓塞材料等；外周血管介入器械：大动脉覆膜支架、髂股动脉支架、锁骨下动脉支架及肾动脉支架等；电生理介入器械：射频消融导管、标测导管。请务必阅读正文之后的重要声明部分-9-专题研究报告图表5：血管介入治疗器械主要分类•冠脉药物洗脱支架、PTCA球囊扩张导管、导引导管、照影导管、导引导丝等心血管介入器械•颈动脉支架、锥动脉支架、颅内血管支架、微导管、微导丝、远端保护器械、弹簧圈、液态栓塞材料等脑血管介入器械•大动脉覆膜支架、髂股动脉支架、锁骨下动脉支架及肾动脉支架等外周血管介入器械•射频消融导管、标测导管电生理介入器械来源：中泰证券研究所非血管介入器械：由于介入手术广义上来讲可包含大部分的微创手术，除了血管类的介入手术外，如活检术、引流术、造瘘术、成形术、取石术、灭能术、再通术等等，均属于非血管介入的范畴。从相应的医疗器械上来看，可大致分为以下几类：腔道介入类：各类食道、胆道、气管支架、球囊等产品、导管导丝等活检产品：活检钳、穿刺针等其他：各类引流管、碎石网篮、射频消融导管/针、造瘘套装等介入治疗快速发展打开器械领域高成长空间介入治疗近年来发展迅速。介入医学在国外已有五十多年的发展历程，二十世纪八十年代国内开始兴起。我国介入医学虽然起步晚，但发展迅速。二十世纪八十年代初，我国放射学的泰斗、北京医科大学教授、本刊总编辑汪绍训医生在《中华放射学杂志》上以《沿着医学影像学的发展道路前进》为题发表述评，将“介入医学”称之为“手术性或介入性放射学”，并将“介入放射学”高度评价为是“放射学园地中光彩夺目的一朵奇葩”。20世纪90年代初，国家卫生部发布卫医司发（90）第27号文《关于将具备一定条件的放射科改为临床科室的通知》，确定以是否能很好地开展介入放射学，以及加上具有相应的人才、管理程序是放射科从医技科室转为临床科室的标准，自此介入放射治疗作为单独临床科室获得了飞速的发展。目前我国从治疗的病种到从事介入治疗的医师队伍人数均已达到世界前列，每年手术量已超100万台。以冠脉支架植入术（PCI）为例，2000年全国开展的PCI手术仅为2万例，根据第十九届全国介入心脏病学论坛（CCIF2016）上发布的中国大陆冠心病数据显示2015年开展的PCI手术有达56万例，15年翻了近三十倍。图表6：我国冠脉支架发展里程碑事件请务必阅读正文之后的重要声明部分-10-专题研究报告介入治疗对医疗器械依赖度较高，其快速发展打开器械领域高成长空间。随着医学技术的发展，介入治疗以其创伤小、简便、安全、有效、并发症少和住院时间短的显著优势成为21世纪飞速发展的微创外科前沿技术。而介入治疗对于器械的依赖程度较大，可以说介入器械是介入治疗的关键环节，绝大部分的介入治疗术都需要配合高技术路径的介入器械完成，而且在介入治疗手术的费用中，器械部分占比较高。以冠脉支架植入手术为例，假设需一次性植入2个支架，支架以及导管等辅助器械的平均花费在3万元，加上造影及手术费用总花费在3.5-4万元左右，器械部分可以占到80%以上。所以介入治疗在快速发展的同时也为相关医疗器械打开成长空间：首先是介入治疗技术近年来得到飞速发展，与之紧密相关的医疗器械也在进行迅速的研发创新和升级换代。其次是介入治疗已深度渗透到心血管、脑血管、肿瘤等大病种的治疗领域，近年来心脑血管疾病发病率的高企催生出介入治疗的巨大市场。我们粗略估算了几个较大病种领域的介入治疗市场，包括心脏、神经和肿瘤领域，合计市场规模在500亿元以上。20世纪80年代冠脉介入技术引进国内，请国外专家帮助指导做了第一例手术1987-1990年，主要用球囊扩张术（PTCA）进行急性心梗救治，全国不到100例1991年引入金属裸支架，在狭窄率由40%降至20%-30%2001年引进药物洗脱支架，药物的缓慢释放抑制血管内膜过度增生；2004年国内第一个药物支架上市2009年我国在全球率先研制出无聚合物涂层载药心血管支架2014年我国研制出的全球第一且唯一一款药物“靶向”洗脱支架系统获批上市来源：中泰证券研究所图表7：主要介入治疗领域市场规模测算分类适应病症潜在人群潜在市场规模心脏介入冠心病、先心病、起搏器植入等冠心病是最大患病人群，大约6000万人，2015年PCI手术近60万例仅冠脉支架植入市场规模已超百亿元神经介入脑动脉狭窄、急性脑梗脑卒中患病人数每年在2600万，50%-60%为缺血性卒中（自发性蛛网膜下腔出血（SAH）5-6万人，治疗率不足十分之一；每年新增急性脑埂100-150万人，三分之一可介入治疗；短暂性脑缺血（TIA）50%为颅内血管狭窄所致）按照1300万人中有十分之一的患者有介入治疗的潜在需求，平均手术费用为5万元，潜在市场规模为450亿元请务必阅读正文之后的重要声明部分-11-专题研究报告高技术壁垒下逐步实现进口替代介入治疗器械多属于三类医疗器械，具有较高的技术壁垒。按照医疗器械的分类，三类医疗器械是指植入人体；用于支持、维持生命；对人体具有潜在危险，对其安全性、有效性必须严格控制的医疗器械。介入治疗所涉及的医疗器械多属于此类，严格的安全性和有效性对其研发生产提出较高的技术壁垒和要求，其中涉及高科技新型材料（管材、导丝、膜等）、精密电子与机械、器械与医药/基因结合，以及临床研究等多个学科。高科技生物材料：介入医疗器械所需主要原材料包括支架管材、导管、丝材、膜材、显影材料等，均为高附加值生物材料，其中部分材料单位价格超过黄金，材料要求具有良好的韧度、强度、耐腐蚀性能和生物相容性能，目前国内鲜有合格产品供应。精密机械、电子行业：介入医疗器械的制造过程对相应的精密机械、金属加工、模具制造等设备有一定的要求，尤其是生产设备为高精度全自动、计算机辅助设计的激光加工和电子加工设备。器械与医药/基因结合：介入医学工程器械的部分产品采用在支架上涂覆药物或基因，达到单纯器械与药物或基因都不能起的疗效，同时器械与医药/基因结合也是未来的发展趋势。药物涂层支架是这一产业的典型产品，该技术必须选择合适的、药效良好、安全、副作用低的药品，将会对缓释药物的研制开发与药物的新型利用方式提供良好的发展动力。临床研究：介入医疗器械绝大部分是控制最严格的第三类医疗器械，要求规范及具有统计学意义的临床试验，可与国际接轨，同时其影响还能延伸到其他科研和医疗领域，使我国在介入治疗领域进一步拓展，提高科研医疗水平。介入器械大部分领域仍处于外资垄断格局，进口替代有望逐步实现。我国的医疗器械产业发展相对滞后，尤其在大型高端设备、高精尖技术领域一直处于外资垄断的格局。自2014年以来，国家出台了一系列政策扶持国产医疗器械的发展，包括优秀国产医疗设备的遴选、新版医疗器械监管条例的发布以及创新医疗器械特别审批程序的启动，在加大对国产医疗器械支持力度的同时推动了国内医疗器械产品的研发创新。在政策支持的大背景下，医疗器械整体的进口替代进程有望加快。由于介入治疗技术最初由国外引进且起步较晚，加之介入治疗器械存在较高的技术壁垒，大部分的产品仍处于外资垄断的格局，目前仅有技术发展较为成熟的冠脉支架产品基本完成了进口替代（详见下文），其他产品尚存在较大的进口替代空间，有望后续逐步实现国产化。在我国介入器械市场肿瘤介入肺癌、肝癌、头颈部肿瘤、肾癌、胃癌、乳癌、胰腺癌、食管癌、胆管肿瘤、盆腔恶性肿瘤、四肢软组织或骨恶性肿瘤等，介入治疗一般用于姑息治疗、缩小后切除以及预防复发等。2015年新增癌症患病人数429万，我国患有癌症的人群存量不详，粗略估算在千万级别按照1000万患者中保守估计有1/50的比例进行介入治疗测算，一次介入治疗平均费用1万元，一年按照5-6次计算，市场规模在百亿以上来源：中泰证券研究所请务必阅读正文之后的重要声明部分-12-专题研究报告的外资巨头代表有美敦力、库克、雅培、波科等，国内的代表企业有微创医疗、先健科技等。心血管介入领域技术相对成熟心血管介入技术在高频研究下不断成熟心血管介入是集中研究领域。从临床试验数据可以看出，心血管介入特别是针对冠状动脉疾病的介入治疗器械是集中研究领。这与心血管疾病的高发病率和高致死率密切相关，心血管疾病是全球的头号死因，全世界每年死于心血管疾病的人数约有2000万人，占全球死亡总数的20-30％。图表8：主要介入器械厂商概览公司名称成立时间公司总部主要产品领域美敦力（Medtronic.Inc）1949年美国明尼阿波利斯市产品覆盖心律失常、心衰、血管疾病、心脏瓣膜置换、体外心脏支持、微创心脏手术等，在心血管领域提供一系列产品和治疗方案，包括冠脉支架、神经血管支架、外周血管支架、远端栓塞保护系统、球囊扩张导管、导引导管、导丝等，已成为全球最大心血管支架供应商之一雅培（AbbottLaboratories）1888年美国芝加哥产品涉及西药、营养品、诊断试剂及医疗器械，其中心血管支架也是其重点关注方向，第四代可降解支架已获FDA认证；公司未来将把重点资源向外周血管产品等其他业务转移波士顿科学（BostonScientificCorporation）1979年美国纳提克市产品业务领域有：心脏节律管理和电生理、心脏介入、结构性心脏病、外周及肿瘤介入、内窥镜介入、呼吸、泌尿与妇女健康等。主要产品包括冠脉支架、起搏器、左心耳封堵器、外周血管支架、呼吸相关介入器械等库克医疗（CookMedical）1963年美国布卢明顿产品线从最初的血管介入迅速扩展，目前主要涉及主动脉介入、心脏介入、急诊医学、消化病学、放射学、外周血管介入、骨穿刺与肿瘤学、外科与软组织修复、泌尿科学以及辅助生殖技术、妇科及产科学等领域微创医疗1998年中国上海公司已上市产品达200余个，覆盖心血管介入产品、骨科医疗器械、大动脉及外周血管介入产品等多个领域，进入全球逾5,000家医院，涵盖亚太、欧洲和美洲等主要市场。先健科技1999年中国深圳封堵器起家，目前主要有先天性心脏病业务、周边血管病业务、外科血管修复业务来源：公司官网，中泰证券研究所图表9：高频适应症临床试验统计请务必阅读正文之后的重要声明部分-13-专题研究报告高频研究推动心血管介入技术不断成熟，冠脉支架基本完成进口替代。心血管介入器械主要包括支架、球囊扩张导管以及配套的导丝、导管、栓塞等部件。以支架为代表的心血管介入器械发展至今已经进入第四代的研发阶段，且国内的冠脉支架获得了技术上的不断突破，现在上市产品中，支架产品已经基本完成了进口替代，国产占比达到80%以上，也从侧面反应出国内支架产品的技术日趋完善和成熟。全球心血管介入治疗市场规模呈现逐年增长趋势，在2014年已突破200亿美元，国内PCI（冠状动脉介入）手术数量也呈递增趋势，支架的使用新旧迭代趋势明显，国内支架产品整体进口替代趋势加快，且近年来的产品竞争使得价格趋势不断走低，支架产品需在技术上寻求新的突破。01002003004005006005317257565554454543433937来源：hsmap，中泰证券研究所图表10：全球心血管介入治疗市场规模突破200亿美元图表11：我国PCI手术数量逐年增加0501001502002502006200720082009201020112012201320142015单位：亿美元0.0010.0020.0030.0040.0050.0060.00200520062007200820092010201120122013201420158.3811.2714.4718.2922.8428.4934.1138.8845.4550.0956.76单位：万例来源：hsmap，中泰证券研究所来源：全国介入心脏病学论坛，hsmap，中泰证券研究所图表12：支架产品的发展历程请务必阅读正文之后的重要声明部分-14-专题研究报告单纯球囊扩张第一代金属裸支架第二代药物洗脱支架第三代可降解支架第四代材质有金属钽、医用不锈钢及镍钛合金等，血栓发生率及再狭窄率较高携带雷帕霉素药物或紫杉醇，有控制的释放药物，降低再狭窄率由可降解材料制作，在完成血管成形重塑后的一段时间里，会慢慢完全降解来源：中泰证券研究所图表13：第三代支架占比逐年上升图表14：国内支架产品基本完成进口替代0%10%20%30%40%50%60%70%80%90%100%20052006200720082009201020112012201320142015第1+2代支架第3代支架微创25%乐普24%吉威20%雅培9%美敦力9%垠艺3%赛诺3%波士顿3%易生2%其他2%主要支架企业市场份额来源：hsmap，中泰证券研究所来源：hsmap，中泰证券研究所请务必阅读正文之后的重要声明部分-15-专题研究报告图表15：支架产品价格有所下降1.10.91.91.500.20.40.60.811.21.41.61.8220082013单位：万元国内产品平均中标价国外产品平均中标价来源：各省公开招标信息，中泰证券研究所目前支架的主要研发方向--第四代可降解支架的临床应用有待验证。目前，以生物可吸收药物洗脱支架为代表的第四代血管支架已经成为支架发展的主要方向。生物可吸收支架可以在人体内逐渐被吸收，能够显著减少支架血栓以及再狭窄的形成，同时对MRI和CT扫描无影响。此外，由于植入物并不会在体内长期存在，方便了再介入过程。一系列优点都预示着生物可吸收支架具有取代目前市场中的第二代裸金属支架和第三代药物洗脱支架的潜力，其市场前景光明。但可降解支架的优势同时要求其需要克服降解之前的支撑力度问题以及降解期的适当控制、降解后的炎症反应等一系列问题，临床应用效果尚待验证。目前，可吸收血管支架的研究重点主要集中在可吸收材料设计、支架几何结构设计、支架加工、支架降解时间控制、抗凝血材料或者涂层设计等方面，而可吸收支架材料主要集中于可降解聚乳酸、镁合金等材料上：可降解多聚物支架：是指药物洗脱的高分子聚合物支架，如聚乳酸类，支架无毒且降解物为CO2和H2O，降解期为2年左右；可降解镁合金支架：特殊构造的镁合金在体内分解为镁离子，被人体体液完全降解，降解期4个月左右；可降解铁支架：纯铁支架可以为人体分解为铁离子，参与造血而吸收，降解期为6个月左右；可降解锌合金支架：分解产生锌离子，降解期为2年左右。图表16：国内外可降解支架研发情况（进度较快的代表企业）制造商属地产品名称研发状态所属材料降解周期IgakiMedical日本Igaki-Tamai支架临床前评估聚乳酸3年内可降解AbbottVascular美国AbbottBVS2011年获CE认证，2016年初通过FDA左旋聚乳酸2年后逐渐降解ART法国ART18Z支架改良实验中聚消旋乳酸3个月开始降解过程，18～24个月后完全降解。RevaMedical美国REVA支架（第一代）和ReZolve支架（第二代）CE认证申请中多聚碘化酪氨酸烷基碳酸酯1年左右完全降解请务必阅读正文之后的重要声明部分-16-专题研究报告图表17：可降解支架面临的主要临床应用问题血栓发生率高（可能与其本身适用范围相关）材料相关--支撑力不足、降解时间短、通过性低、降解后的炎症反应等可视性--聚乳酸材料需嵌入金属标记对严重扭曲、钙化、分叉病变的使用限制降解速度不当引起支架断裂来源：中泰证券研究所球囊扩张导管国内技术尚有较大提升空间。球囊扩张导管是冠脉支架手术中除了支架以外的另一关键器械。目前在通常的PCI手术中需要用到两个球囊导管，分别在放入支架前后进行血管的预扩张和后扩张作用。对于球囊导管的特性要求有良好的显影性、通过性、推送性等，目前国内球囊导管产品的原材料依然以进口为主，配合PCI手术使用的球囊产品大部分与国外产品存在一定差距，技术上仍有较大提升空间。目前球囊导管的新进展主要围绕开发新的球囊技术以防止血管内介入治疗的慢性并发症—血管夹层、血栓形成、远端栓塞以及再狭窄，将来的技术发展主要集中在提高抗折性、抗刮擦性、支架兼容性和可运送治疗药物、基因、生物可降解或者可吸收支架的球囊开发。目前药物球囊为拓展PCI手术适应症及后期所面临的问题上提供了良好的解决途径，可满足以下临床需求：1）PCI手术后的支架内再狭窄（易形成晚期支架血栓）；2）分叉病变；3）小血管病变；4）糖尿病弥漫性病变；5）抗血小板治疗不能耐受，国内尚未有上市产品，未来具有良好的应用前景。Elixir美国DESolve支架CE认证申请中左旋聚乳酸2-3年完全降解XenogenicsCorp美国Ideal支架动物实验聚乳酸--微特生物中国XINSORB支架临床试验完成左旋聚乳酸2-3年完全降解Biotronik德国DREAMS支架2016年获得CE认证镁合金6个月沣沅医疗中国新型全降解镁合金支架动物实验镁锌合金--来源：《门诊》，中泰证券研究所请务必阅读正文之后的重要声明部分-17-专题研究报告图表18：药物球囊的市场需求支架内再狭窄（5%）小血管病变（20%）抗血小板治疗不能耐受（20%）糖尿病弥漫性病变（5%）分叉病变（15%）来源：中泰证券研究所脑血管、外周血管介入器械进口替代空间广阔冠脉支架是国内技术最为成熟的介入产品，其他介入器械尚有较大挖掘空间。如前文所述，国内支架产品已占有80%的市场份额，且不乏有微创和乐普等龙头企业，国内产品的进口替代已基本完成。可以看到，国外支架产品由2004的3.8万元降至目前的1.5万元，这与国内产品技术提升对其形成的市场冲击有很大关系，未来在进口替代空间较大的其他介入器械领域，国内技术先进的企业将大有可为。同时从下表中还可以看到，介入器械原材料的研发也是国内较为落后的部分。虽然国内对于支架的研发较为成熟，但相关原材料仍是弱项，更不用说如瓣膜、球囊、造影材料等领域的原材料。我们认为，诸如支架系统配套耗材及原材料、脑血管及外周血管支架等领域均是未来我国介入治疗产业发展的重点和挑战。图表19：关键介入产品和材料的进口情况请务必阅读正文之后的重要声明部分-18-专题研究报告脑血管介入器械以进口为主。在全球范围内，脑卒中紧随缺血性心脏病之后，是人类死亡的第二大原因，并且是人类致残的最重要因素。其中，80%以上的卒中是缺血性卒中，20%左右是出血性卒中。缺血性卒中主要是由于颈动脉狭窄和颅内血管狭窄引起脑供血不足或脑栓塞引起，而出血性卒中主要由脑动脉瘤破裂引起蛛网膜下腔出血引起。近年来针对缺血性卒中发展了颈动脉支架、远端保护器械和颅内血管支架等介入器械，针对脑动脉瘤介入治疗发展了弹簧圈和相关支架技术。颈动脉支架与远端保护器：颈动脉血管的狭窄一般采用颈动脉支架与远端保护器配合使用。颈动脉支架属于自扩张支架，一般采用激光雕刻的方法由镍钛管材料制成，支架事先处理到需要的尺寸，然后压握到输送鞘管内(直径1.7mm~2.0mm)，由于镍钛材料具有优异的超弹性，支架在很小的鞘管内不会发生塑性变形。输送鞘管到达颈动脉狭窄部位后，后撤鞘管释放支架，支架自行恢复其形状，同时把狭窄的部位撑开。目前临床使用较多的为美国Cordis公司（被康德乐收购）的Prescise颈动脉支架、Abbott公司的Acculink支架和Xact支架。国内尚未有相关产品注册。远端保护器主要用于颈动脉支架介入手术中，在病变远端血管(颅内颈内动脉)收集斑块，防止远端脑血管栓塞，产品一般采用镍钛丝材编织或者激光切割镍钛微管材制成骨架，定型成规定尺寸的各种特殊伞状，以便有效捕获手术过程中脱落的血栓与动脉粥样斑块，从而大大增加颈动脉支架术的安全性和减少术后并发症的发生机率。目前临床上常用的有美国Abbott公司的Accunet保护器和EmboShield保护器、Cordis公司（被康德乐收购）的Angioguard保护器、Boston公司的Filterwire保护器，国内仅有上海微创公司的Aether远端保护器。颅内血管支架：用来治疗颅内动脉血管狭窄等疾病。颅内血管狭窄也是引起脑部缺血和脑中风的主要原因之一。由于颅内血管与其它部位相比有走行迂曲、管腔纤细、分支众多、对刺激敏感以及其周围缺乏支撑等特点，所以颅内血管支架的设计与制造面临着更大的技术挑战。现在治疗脑动脉狭窄的支架有球扩支架和自扩张支架两种。颅内球扩支架的结构设计与冠脉支架基本相同，支架材料采用来源：《介入器械分类及其发展趋势》，中泰证券研究所请务必阅读正文之后的重要声明部分-19-专题研究报告316L不锈钢或钴基合金，支架的支撑力比冠脉支架要弱些，同时要求更高的柔顺性。输送系统采用快速交换系统，有效长度一般比冠脉支架输送系统1350mm长50~100mm。图表20：主要颅内血管支架一览产品名称所属公司上市时间产品特点Neurolink支架Guidant2002316L不锈钢球扩支架，首个颅内专用支架APOLLO支架微创医疗2004316L不锈钢球扩支架，支架在设计上对支撑力和柔顺性进行了平衡，同时降低了支架的金属覆盖率，采用开环大网孔设计BOA支架BALT2005铂金球扩支架，增加显影性Wingspan支架Boston2005镍钛合金自扩张支架，产品采用3.5F(约1.17mm)同轴输送系统，同时配有球囊导管用于预扩狭窄病变来源：中泰证券研究所栓塞弹簧圈和脑动脉瘤支架：脑动脉瘤破裂后危害很大，动脉瘤性蛛网膜下腔出血是一种高致病率和高致死率疾病。手术通过把弹簧圈解脱在脑动脉瘤腔内，从而在腔内造成血栓，达到栓塞动脉瘤的目的。脑动脉瘤支架主要配合弹簧圈用于脑动脉瘤的治疗，特别是对宽颈动脉瘤等复杂病变的治疗。支架释放在脑动脉瘤的颈口，弹簧圈通过其网孔解脱在瘤腔内，支架对弹簧圈起个支撑作用，防止弹簧圈从瘤腔内脱落。栓塞弹簧圈目前采用钨和铂金材料，并被事先定型成不同尺寸和各种不同的形状，临床常用的弹簧圈解脱方式有游离解脱、机械解脱、电解脱和水解脱。临床使用的有Ev3公司的Tetris/TS弹簧圈、Microvention公司的HydroCoil弹簧圈以及Boston公司的MatrixCoil弹簧圈；脑动脉瘤支架一般都是自扩张镍钛支架，目前临床使用的有3种支架，分别是美国Boston公司Neuroform支架、Cordis公司的Enterprise支架和法国BALT公司的LEO支架。上海微创医疗自主研发2013年上市的WILLIS®颅内覆膜支架系统是国内首个获准上市的用于治疗颅内动脉瘤的覆膜支架产品，也是国内首个实现颅内载瘤动脉血管重建理念的产品。该系统由覆膜支架和输送器组成，覆膜支架由钴基合金支架和聚四氟乙烯膜组成，采用载瘤动脉血管重建理念，可以隔绝、闭塞颅内动脉瘤，并保留载瘤动脉通畅，恢复病变区域正常的血流动力学，实现载瘤动脉的解剖重构，达到治疗动脉瘤的目的。外周血管介入在国内尚处于发展初期。外周血管病是除心脑血管病以外的血管疾病，包括动脉、静脉和淋巴三类疾病，如主动脉夹层（AD）、主动脉瘤（AAA/TAA）、下肢动脉硬化闭塞症（ASO）、糖尿病足、血管损伤缺血等等。在中国现有高血压患者中，患有周围血管疾病的人数约在800万左右，其患病率随年龄增长而呈递增趋势；而在约1.139亿中国糖尿病患者中，外周动脉疾病的发病人数更高达2,000多万；而在65岁以上的人群中，有20%的人患有外周动脉疾病。由于外周血管病通常请务必阅读正文之后的重要声明部分-20-专题研究报告表现为四肢运动的障碍，远远不及心梗、瘫痪的打击大，所以没有引起病人的广泛重视，造成外周血管疾病表面上发病率低的假象，也因此导致相关学科技术的发展迟缓，目前在我国外周血管介入尚处于新兴、发展阶段。外周血管疾病需要系统的治疗，主要手段有手术、腔内治疗和介入治疗。其中介入治疗因创伤小、见效快、恢复佳、再狭窄几率低等特点成为外周血管疾病治疗的首选治疗方案。支架置入术则是最常用的介入治疗方式。据Bloomberg统计，2014年全球外周血管器械市场已经达到80亿美元，行业内主要的竞争者包括强生、美敦力（已并购柯惠）、史赛克、巴德、波科和雅培等医疗器械巨头，目前全球外周血管市场还是以欧美占据主导。我国外周血管器械市场2011年行业市场规模14亿，到2014年达20亿元。目前我国外周市场大量集中省会城市三甲医院，随着技术的进步和培训的不断渗透，渠道下沉在未来会逐步实现。外周市场中大动脉覆膜支架、外周支架等仍处于外资占据主导地位的格局，国产的领先者包括微创医疗和先健科技等通过部分产品产生部分进口替代，但目前高端市场仍由外资企业牢牢把控。大动脉覆膜支架系统：是针对主动脉瘤的腔内隔绝术治疗而专门设计的一种介入医疗器械。该系统主要包括植入血管腔内、隔绝瘤腔覆膜支架以及将覆膜支架送入人体并控制定位、释放的输送系统。根据覆膜支架的不同形状和用途，可分为直管型支架系统、分叉型支架系统等。其中，直管型支架系统主要用于胸主动脉瘤的腔内隔绝治疗，也用于动脉瘤仅局限于腹主动脉段、未累及其他分支血管的腹主动脉瘤的治疗，分叉型支架系统主要用于腹主动脉瘤的腔内隔绝治疗。腔内隔绝术治疗主动脉瘤的原理是用支架将覆膜（人造血管）固定在瘤体远/近端颈部并将两端移植物外层与动脉内膜之间的间隙完全封闭(在主动脉自然腔及移植物外层之间的肉芽结缔组织可形成一种物质粘合两者)，这样便将动脉瘤排除在血液循环外，使瘤腔内形成血栓以防止破裂。通常覆膜支架由合金支架和管状的覆膜构成：1、覆膜管的作用与传统开放式手术中应用的人工血管的作用类似，主要是承载血液从内部通过，将血液与动脉瘤隔绝开，避免让瘤壁承受血压，从而避免瘤体破裂；但覆膜管的厚度更图表21：全球及国内外周血管器械市场规模图表22：全球外周血管器械市场竞争格局（2014）050100150200250300350687072747678808220112012201320142011201220132014全球（左轴：亿美元）中国（右轴：百万美元）强生29.7%美敦力27.7%史塞克12.4%巴德11.5%波科10.7%雅培6.5%其他1.5%来源：Bloomberg，GBIresearch，中泰证券研究所来源：Bloomberg，中泰证券研究所请务必阅读正文之后的重要声明部分-21-专题研究报告薄，以适合于微创手术的要求。覆膜材料应用较广的主要为涤纶材料（PET）和膨体聚四氟乙烯材料（ePTFE）；2、合金支架的作用，一方面是将覆膜管固定在人体血管的相应部位，避免其移位；另一方面，是将覆膜管撑开，形成通畅的血液通道。国际上使用较多的合金支架材料为钴铬合金和镍钛记忆合金等。应用覆膜支架治疗动脉瘤，最主要的功能是要求在植入动脉瘤所在部位以后，使覆膜支架的近端和远端部分均牢靠的固定在动脉瘤的近端和远端瘤颈上，有效地隔绝动脉瘤，并在人体内有效工作至少10年。所以提高产品的密封性，抗移位性和释放支架的定位准确性尤为重要。目前国内大动脉支架正在不断普及，但平均价格仍比较高，2014年市场规模在8亿元左右。国内市场上市的国产大动脉支架只有三家，微创医疗、先健科技和维科医疗。外资品牌仍占有主导地位，2013年美敦力和库克合计占有国内57%的市场份额。目前价格上国产产品在5万左右，进口产品10万左右，有较大的进口替代空间。图表23：国内大动脉覆膜支架竞争格局（2013）美敦力35%微创医疗25%库克22%先健科技15%其他3%来源：微创医疗，中泰证券研究所外周血管支架：主要治疗髂动脉、股动脉、锁骨下动脉及肾动脉等外周动脉狭窄或闭塞，恢复远端血管的供血，可分为球扩张支架和自扩张支架。球扩支架主要应用于肾动脉等平时不会有明显变形的血管部位，支架材料为316L不锈钢或者钴基合金，临床使用的有Cordis公司的Palmaz支架以及Abbott公司的Herculink支架等；自扩张支架是目前在外周血管介入治疗中应用最多的支架，一般采用激光雕刻镍钛超弹合金管而成。支架事先处理到需要的尺寸，然后压握到输送鞘管内，由于材料具有优异的超弹性，支架在很小的鞘管内不会发生塑性变形。临床应用的有瑞士BiotronikAG的Peripheral以及微创医疗的CROWNUS外周血管支架系统。肿瘤介入治疗尚有较大发展潜力请务必阅读正文之后的重要声明部分-22-专题研究报告肿瘤介入治疗异军突起，发展迅速介入治疗在肿瘤治疗中发挥越来越重要的作用。我国每年新增肿瘤患者约400万人，肿瘤治疗一直是医学界关注的焦点。传统的治疗方式包括手术、化疗和放疗三种，随着医学技术的发展，尤其是近二三十年介入治疗技术的飞速发展，介入治疗已渗透到肿瘤治疗领域，凭借其微创、安全及疗效优势在疾病治疗中发挥着越来越重要的作用，并受到广泛的推崇。肿瘤介入治疗是指在放射或超声等影像设备引导下，通过血管或非血管途径，将精密而微小器材送到病变部位实施诊断和治疗。目前在肿瘤治疗中介入治疗所扮演的角色有：辅助治疗作用：作为整体肿瘤治疗方案中的一项，在其它主导治疗前提下，发挥辅助治疗作用。协同治疗作用：作为整体肿瘤治疗方案中最主要的两项或三项中的一项，与其他治疗共同发挥作用。主导治疗作用：在肿瘤治疗中作为最重要的治疗手段。肿瘤介入治疗得到医学界的广泛肯定和大力推广。目前我国每年有60-70万人进行肿瘤介入治疗。随着微创介入技术的发展，肿瘤介入的治疗范围和人群也在不断扩大，介入治疗在肿瘤治疗中的应用将得到越来越多医生和患者的推广和肯定。2016年7月北京肿瘤介入治疗研讨会在京召开，中国抗癌协会肿瘤介入专家专业委员会主任委员、北京抗癌协会肿瘤介入专业委员会主任委员、亚太肿瘤介入学会理事长杨仁杰教授出席会议并表示，肿瘤的介入治疗，是一种新的治疗手段，相较传统经典的外科手术，内科放、化疗手段，介入治疗具有操作简便安全、快速有效、损伤小、合并症少、费用低、恢复快等诸多优点，尤其是对那些不能手术的肿瘤患者，肿瘤介入治疗越来越显示出其在肿瘤治疗中的地位，成为不可或缺的治疗手段。此外，让药物直达病灶有效杀死肿瘤，也成为介入技术不可撼动的一张“王牌”。2016年12月17日，第三届微创介入治疗多学科与靶向治疗论坛在京举行，会议由中国抗癌协会肿瘤介入学专业委员会、北京市抗癌协会肿瘤介入治疗专业委员会、北京健康促进会等主办，由北京大学肿瘤医院、北京清华长庚医院、解放军总医院等共同承办。论坛提到对于大部分失去手术机会的晚期病人来说，介入治疗普遍被认为是一种比较好的治疗方式。可以通过栓塞、局部灌注或者联合动脉化疗、冷消融、靶向治疗等方法，较好的控制病情。另外，介入治疗在局麻状态下进行，不需要开刀，损伤比较小，恢复快、效果好，手术风险相对较低，病人住院时间比较短，对与介入治疗在肿瘤治疗领域的应用予以肯定，并在会议期间成立“中国抗癌协会肿瘤介入学专业委员会肝转移癌与转化治疗专家委员会”，将推动共同制定肝转移癌介入治疗的规范指南。治疗技术不断丰富肿瘤介入治疗分类。随着医学技术的不断进步，介入治疗的种类和方式将会越来越多，目前在肿瘤介入治疗领域可大致分为血管性介入和非血管性介入。请务必阅读正文之后的重要声明部分-23-专题研究报告血管性介入：主要包括血管灌注化疗术（TAI）、血管栓塞术（TAE）以及经皮药盒导管系统植入术（PPCSI）。非血管性介入：主要包括经皮穿刺治疗（消融、引流、粒子等；肝胆内外引流）和经腔道途径及内镜介入（食道、尿道支架等）。肿瘤介入治疗的主要器械及耗材。肿瘤的介入治疗中除了造影所需要的大中型超声影像设备外，主要的必备器材包括穿刺针、导管和导丝等，在血管性介入的治疗途径中，化疗药物和栓塞器材是除通用器材之外的特殊需求用品；在非血管性介入中，还需用到的包括射频消融相关器材以及非血管支架等。其中栓塞微球和非血管支架是具有良好的应用前景图表24：肿瘤介入治疗技术一览技术手段基本原理血管灌注化疗术（TAI）通过导管选择性将药物直接注入肿瘤的一支或多支供血动脉，以达到提高肿瘤组织药物浓度、增加抗肿瘤作用的目的。局部的高浓度药物可以获得显著的化疗药物杀伤作用效果，同时又可减少全身的不良反应。适用于各种实质性脏器和骨、软组织中晚期肿瘤或手术后、放疗后肿瘤复发以及转移。如肝癌、肺癌、头颈部癌、乳腺癌、胆管癌、胰腺癌、食道癌等。血管栓塞术（TAE）将栓塞剂通过导管注入靶器官供血血管内，使其闭塞以达到治疗肿瘤的目的，称为血管栓塞疗法（TAE），它常与化疗相结合，即将化疗药物与栓塞剂混合在一起进行栓塞可起到化疗性栓塞的作用，称之为血管栓塞化疗（TACE）。适用于原发性或转移性肝癌、肝血管瘤、肾癌、盆腔肿瘤等的治疗以及鼻咽癌、肺癌、消化道、盆腔肿瘤大出血时的栓塞止血等。经皮药盒导管系统植入术（PPCSI）采用Seldinger技术穿刺左锁骨下动脉或股动脉，选择性地将导管留置于靶动脉内，并将导管与埋置于左锁骨下窝皮下或大腿上部的药盒连接。可经药盒长期进行序贯化疗和注入碘化油或其他抗癌药物，以提高血管化疗灌注和栓塞的疗效。适合于各种实体瘤动脉序贯化疗和碘油栓塞化疗及其他经动脉抗癌治疗。经皮肝胆内外引流术（PTCD）有效地进行胆道引流，使黄疸消退，肝功能恢复，为胆道内支架置入、外科手术、化疗创造条件。适用于胆道及其周围恶性肿瘤引起的阻塞性黄疸；胆管结石、炎症和手术引起的胆道狭窄并阻塞性黄疸；先天性胆管囊肿和化脓性胆管炎等。穿刺消融术局部麻醉下直接经皮穿刺某个器官的肿瘤组织，经穿刺针向靶部位或靶病变注射消融物质，或特殊的穿刺针与外部装置相连产生微波加热、射频加热、冷冻等作用，使组织变性坏死以毁灭局部组织，达到消除肿瘤之目的。广泛应用于良恶性实体肿瘤、血管瘤和神经节等的毁损或灭能治疗，目前主要有乙醇消融、乙酸消融、冷冻消融、热盐水消融、射频消融、高能聚焦超声、激光消融、微波消融等方法。放射粒子植入术影像学导向下将带有放射源的多个金属小体-粒子，以局部穿刺方法通过穿刺针均匀地植入肿瘤内，在肿瘤内发挥持续的足够放射剂量的局部放射治疗作用，达到彻底杀灭肿瘤之目的。腔道内支架植入术经体壁生理开口（如经口腔至气管或支气管）或经皮穿刺向生理腔道（如经皮穿刺至胆道），将内支架放于肿瘤病变生理腔道内，依靠内支架的外膨胀力解除腔道狭窄，或依靠支架外膨胀力和支架覆膜封堵管壁瘘口重建管腔完整性，恢复正常腔道功能，用于胆道系统、消化系统和泌尿系统梗阻的治疗及实体瘤的治疗。来源：中泰证券研究所请务必阅读正文之后的重要声明部分-24-专题研究报告且技术壁垒较高的两类主要介入器械。非血管支架：非血管支架是相对于血管支架如冠脉支架而言的支架类器械，用于植入人体非血管管腔，主要包括胆道支架、胰腺支架、食道支架、气管支架、尿道支架和肠道支架等，主要适用于由于肿瘤引起的各种腔道的狭窄。支架领域的国外巨头美国库克和波士顿科学在腔道支架依然占有绝对优势，国内在非血管支架占有一定份额的有常州佳森（中国第一枚非血管支架诞生地、中国第一家非血管支架出口企业）、南京微创（微创医疗的子公司，部分是为库克代工）等。在肿瘤的支架介入治疗中，临床医学人员经过钻研还研究出携带放射粒子的支架（粒子支架）在腔道肿瘤如食道癌等病症中的应用，可以在快速恢复管道通畅的同时可以有效控制癌细胞的生长，大大提升了治疗效果。图表25：非血管支架示例食道支架肠道支架胆道支架气管支架来源：中泰证券研究所栓塞微球：主要用作血管栓塞介入术中的栓塞剂，通过将微球注入到病变靶器官的供血血管内从而达到中断病变器官血液供给的治疗效果。传统的栓塞用品包括明胶海绵、碘化油+化疗药物混悬液、生物胶、弹簧圈等，载药洗脱栓塞微球克服了传统栓塞产品在药物递送及栓塞效果上的不足，成为当下最为理想的栓塞制剂。近年来对于载药微球的研究非常多，但成功的产品却非常稀少，背后需要解决的技术难题主要包括微球的生物相容性、易操控性以及适宜的伸缩性和恢复性以便达到完全栓塞的效果。目前上市的主要有英国Biocompatibles公司的DCbead栓塞微球和BioSphere公司的Hepasphere栓塞微球。国内目前仅有恒瑞旗下的子公司迦俐生获得了载药微球的注册批件，产品为CalliSpheres载药栓塞微球和8Spheres适形栓塞微球，均为聚乙烯醇栓塞微球。颈动脉化疗栓塞治疗无法手术切除的肿瘤在全球得到广泛应用，并被认为是中晚期肝癌的首选治疗方法。从技术路径来看，载药栓塞微球具有良好的应用前景，恒瑞迦俐生已走在了技术前沿，其产品优势显著，未来请务必阅读正文之后的重要声明部分-25-专题研究报告有望与国外产品相抗衡。重点相关标的介绍先健科技（1302.HK）—深耕心脏、血管介入器械公司简介。公司是全球领先治疗心脑血管和周围血管疾病的微创介入医疗器械供应商，集研发、制造和销售于一体，成立于1999年，总部设在中国深圳，在全球先心病封堵器市场占有领先地位，同时也是全球第二大先心病封堵器供应商。公司在荷兰、法国、斯洛伐克、俄罗斯、印度、北京、上海、广州、深圳、香港设立了多个子公司和销售办事处。2011年11月，先健科技于香港交易所成功上市，并于2013年11月成功由港交所创业板转主板上市。2012年10月，美敦力公司与先健科技签订了战略投资协议，并于2013年1月完成了对先健科技的战略投资。图表27：公司大股东构成19.55%19.00%9.94%51.51%XianjianAdvancedTechnologyLimitedMedtronicKLHoldingsLLCGEAsiaPacificInvestmentsLtd.其他图表26：恒瑞迦俐生载药栓塞微球产品特点CalliSpheres聚乙烯醇栓塞微球是以聚乙烯醇(PVA)为主链的大分子交联聚合体，适用于富血管型实质型器官恶性肿瘤介入治疗。表面光滑，大小均一，具有良好的悬浮性，网状结构使其具备了吸附药物和缓释的设计功能良好的生物相容性和极好的可变弹性，利于“超选择”靶向介入治疗，完全堵塞目标血管，确保疗效，避免“误栓”和栓塞剂“漂移”规格型号齐全，充分满足临床需求8Spheres聚乙烯醇栓塞微球是以聚乙烯醇(PVA)为主链的大分子交联聚合体，适用于富血管型实质型器官恶性肿瘤的栓塞治疗。分为蓝色型和无色型。蓝色型产品以聚乙烯醇(PVA)主链为骨架，以共价键型式和交联剂、活性蓝连接而成；无色型产品以聚乙烯醇(PVA)主链为骨架，以共价键型式和交联剂连接而成。来源：中泰证券研究所请务必阅读正文之后的重要声明部分-26-专题研究报告来源：wind，中泰证券研究所主营业务。公司目前所有业务都围绕心脑血管介入器械进行布局，现有业务分为三个板块，即先天性心脏病业务、周边血管病业务、外科血管修复业务。封堵器系列是公司的起家产品，技术优势较为明显，在国际份额第二，在金砖四国则占有最大的市场份额。以腔静脉滤器和血管覆膜支架为主的周边血管病业务收入增长迅速，目前收入、毛利和毛利率都已超过先天性心脏病业务，成为当前业绩最大的驱动因素。由于自2012年以来美敦力正帮助公司对牛心包瓣膜进行改良升级，期间停止销售，外科血管修复业务利润贡献较少。CHD封堵器：国内饱和，积极开拓海外市场。先天性心脏病（CHD）指在胚胎发育时期由于心脏及大血管的形成障碍或发育异常而引起的解剖结构异常，或出生后应自动关闭的通道未能闭合（在胎儿属正常）的情形，是先天性畸形中最常见的一类，约占各种先天畸形的28%。约50%~60%的先天性心脏缺损病例在出生的第一个月诊断出来，近10%的病例在成年期间诊断出来。临床上，先天性心脏缺损按左至右分流共分四类，分别为房间隔缺损（ASD）、室间隔缺损（VSD）、动脉导管未闭（PDA）、卵圆孔未闭（PFO，不包含于常规CHD中）。中国CHD介入治疗水平领先，已完成进口替代，普及率相对较高。国内戴汝平和秦永文等专家率先在国内开展先心病封堵术并获得国际同行认可，目前国内已有超过1000家医院可开展介入治疗，2014年完成29959例，总成功率超98%，从手术技术上来讲，已达世界领先水平，其中ASD、PDA和VSD各完成12374、7981、6267例。先健目前的先心封堵器有三代产品，一代为基本的镍钛合金产品，和国内乐普以及华医圣杰的产品相近；二代添加生物陶瓷膜，改善生物相容性使得细胞包被更快，疗效更佳；三代在二代基础上改善输送效果，手术操作难度和手术安全性均有明显提升。国内企业拥有CHD封堵产品注册证的有先健科技、北京华医圣杰科技、上海形状记忆（乐普医疗子公司）三家，这三家公司共占据了国内市场的90%以上，进口替代基本完成。第三代封堵器CeraFlex已经交由美敦力独家代理销售，未来有望大力推动欧洲市场的销售。图表28：公司业务构成图表29：公司主营产品05,00010,00015,00020,00025,00030,00035,000201220132014201510,38212,06013,72614,2357,71811,02214,54116,898单位：万元先天性心脏病业务周边血管病业务外科血管修复业务业务主要产品先天性心脏病业务封堵器系列，球囊导管，导管鞘，抓捕器，相关输送及配套器械周边血管病业务腔静脉滤器，TAA、AAA覆膜支架，血管塞，可调弯鞘外科血管修复业务牛心包瓣膜，支气管瓣膜（在研）来源：wind，中泰证券研究所来源：wind，中泰证券研究所请务必阅读正文之后的重要声明部分-27-专题研究报告图表30：国内封堵器市场份额（2014）上海形状35%先健科技30%华医圣杰28%AGA5%其他2%来源：先健科技，乐普医疗，中泰证券研究所外周血管病：新兴介入市场。公司目前外周产品主要是Aegisy腔静脉滤器（VCF）和Ankura覆膜大支架（AAA/TAA）两大产品。由于具备明显的性价比优势以及国内竞争格局良好。公司的产品AegisyVCF是国内唯一的国产产品，同时也已经获得CE认证。其优势在于既可用于永久臵入下腔静脉预防肺栓塞的发生，也作为可回收滤器可臵入一段时间内回收至体外，因此可以满足医生和患者多方面的需求。公司产品AegisyVCF已是国内市场销售的领先品牌，市场份额占比50%以上。，国内市场上市的国产大动脉支架只有三家，除公司外还有微创医疗和维科医疗。外资品牌仍占有主导地位。公司的Ankura产品优势在于使用无缝技术制造，目前市占率在15%左右，相比国外产品有明显的价格优势，进口替代空间较大。瞄准创新技术最前沿。坚持创新投入是公司在心血管介入器械领域可以保持长期竞争力的关键，仅费用化的研发投入占收入比重高达15%（2015年）。潜力产品线的陆续推进是公司业绩成长的保障。左心耳封堵器：房颤是引发中风的主要成因，约占中风的15%-20%。目前预防与治疗由房颤所引起中风的主要方法有长期口服血液抗凝药（Longtermoralanticoagulateddrug，LT-OAC）、射频消融术（Catheterradiofrequencyablation，RFA）和左心耳封堵术（Leftatrialappendageclosure，LAAC），其中LT-OAC是主流方法，RFA应用较少，而LAAC是新型疗法。LT-OAC虽然能够有效地控制血栓的形成进而预防中风的发生，但其并发症和局限性同样明显，相比之下，LAAC具有更好的疗效，将逐步取代LT-OAC成为治疗由房颤所引起中风的主要方法。左心耳封堵器LAmbreTM是公司坚持创新研发的重磅成果，在临床易用性、病患适用范围和临床风险等重要指标上均优于竞争对手（波科和圣犹达），是国内心血管介入医疗器械领域唯一一个可以参与角逐全球市场的创新型产品。公司产品目前已通过CE认证，国内申请注册，美国申请临床试验，未来将通过大力的培训推广开启国内外市场。心脏起搏器：心脏起搏器是一种植入于体内的电子治疗仪器，通过请务必阅读正文之后的重要声明部分-28-专题研究报告脉冲发生器发放由电池提供能量的电脉冲，通过导线电极的传导，刺激电极所接触的心肌，使心脏激动和收缩，从而达到治疗由于某些心律失常所致的心动过缓（Bradycardia）等心率失常疾病。除心动过缓之外，颈动脉窦过敏、肥厚性梗阻性心肌病、严重收缩功能不全性心力衰竭（CRT治疗）等也是公认的适应症。心脏起搏器产品复杂，研发难度大，技术壁垒非常高，全球的市场格局主要集中在美敦力、圣犹达、波科三家巨头，国内市场也主要由国外产品垄断。中国本土企业研发起搏器主要都是通过和欧美公司合作进行，完全自主研发难度极大。目前国内唯一的一家本土企业是陕西秦明医学，由乐普医疗控股98%。其他涉及上市公司的在研起搏器产品包括秦明医学的双腔起搏器（与西安交大合作）--乐普医疗、杭州能可爱心的XINBO（与索林合作）--微创医疗、创领心律医疗的“中国心”（与NeuroIZ合作）--仙琚制药。2015年4月20日，公司发布公告宣布以技术转移的方式引入美敦力心脏起搏器系列产品，美敦力将提供特定的专利许可、生产设备以及咨询服务，指导先健科技在中国生产本土品牌的起搏器。产品于2016年6月完成首条产线验收，并于同年8月，被CFDA批准为创新医疗器械，预计2019年上市销售，借力美敦力的学术资源获得医院医生认可，打开国内市场。铁基可降解支架：冠脉支架已经发展了三代，其中第一代BMS和第二代DES均为不可降解支架，第三代为生物可降解支架（BAS）。可降解支架较BMS和DES有以下优势：1）无晚期血栓困扰；2）异物存在时间短，炎症和血栓减少；3）完全降解后可恢复病变部位功能；4）即使二次狭窄，仍可再植入支架。先健研发的铁基可降解支架（IBS）是第三代冠脉支架的代表在研产品之一。在第三代可降解支架中，铁基合金支架集结高分子支架和镁基合金支架的优点，具有降解速度适中、径向支撑力好、植入过程易于控制等特点，临床适用性更广、综合竞争力更强。公司是唯一一家研发铁基合金支架的厂家，具有独家先发优势。2014年铁基可降解支架进入CFDA审核批准绿色通道，目前处于动物实验已完成，最早2018年可获得CE和CFDA批准。微创医疗（0853.HK）—心血管介入龙头的多元化发展公司简介。公司起源于1998年成立的上海微创医疗器械（集团）有限公司，总部位于中国上海张江科学城，致力于通过不断创新向市场提供能挽救并重塑患者生命或改善其生活质量的高性价比医疗方案。公司于2010年9月于香港联合交易所上市，大股东为OtsukaMedicalDevicesCo.Ltd。公司已上市产品达200余个，覆盖心血管介入产品、骨科医疗器械、大动脉及外周血管介入产品等多个领域，进入全球逾5,000家医院，涵盖亚太、欧洲和美洲等主要市场。其中，冠脉药物支架产品为第一个国产药物支架系统，自2004年上市以来持续保持国内市场占有率领先，2014年推出的全球首个药物靶向洗脱支架系统；在骨科关节领域，微创医疗的市场占有率目前位居世界第四。请务必阅读正文之后的重要声明部分-29-专题研究报告图表31：公司大股东结构27%15%15%8%6%4%2%22%OtsukaMedicalDevicesCo.,Ltd.We'TronCapitalLtd.上海张江健康产品控股有限公司EruditeParentLimitedEruditeInvestmentLimitedGaoYangInvestmentCorp.Q1CapitalCorporation.GICPrivateLimitedShanghaiZJHi-TechInvestmentCorporation来源：wind，中泰证券研究所主营业务。公司目前主营业务覆盖心血管介入产品、骨科医疗器械、大动脉及外周血管介入产品、电生理医疗器械、神经介入产品、心律管理产品、糖尿病及内分泌医疗器械和外科手术等领域。2013年，公司总收入中79.3%来自心血管介入产品，8.5%来自大动脉及外周血管介入产品，心血管支架业务增速放缓，二线产品快速增长。对单一产品线依赖比较严重。2014年完成对WrightMedicalOrthoRecon关节重建业务的收购之后，在大关节、脊柱及创伤等三大骨科细分领域中，提供齐全的产品组合，药物洗脱支架营收占比由约79%大降至32%；骨科市场份额进入全球前五；按地区计算，中国市场的比重由约96%大幅下跌至35%，公司将形成“支架+骨科”的双核驱动模式，摆脱对心血管支架的过度依赖。图表32：公司产品结构0.005.0010.0015.0020.0025.002012201320142015糖尿病器械业务电生理器械业务外科医疗器械神经介入产品大动脉与外周血管介入产品血管用器械业务骨科器械业务来源：wind，中泰证券研究所图表33：公司产品分类请务必阅读正文之后的重要声明部分-30-专题研究报告心血管介入产品竞争格局基本稳定。目前国产药物支架系统的市场份额已经超过80%，实现了进口替代。微创医疗作为发起心脏药物支架进口替代过程的领军企业，占有先发优势，市场份额约28%，连续十年市场领先，已累计销售120余万套支架产品，救治了约80多万例病人。公司在2014年与强生签署协议，收购后者旗下Cordis公司药物洗脱支架相关资产，包括前Cordis公司以及NEVO冠脉药物支架的相关知识产权、所有相关设备、生产工艺等，并同时获得了其在全球范围的冠脉药物支架领域的若干主要专利的无偿使用权，为公司第三代产品Firehawk走向国际市场提供可靠保障。2015年1月扩增24个规格的申请获国家食品药品监督管理总局（CFDA）批准，同时Firehawk获得欧盟CE认证。第四代完全可降解支架也进入CFDA绿色审批通道。走多元化发展道路。近年来支架业务需求有所放缓，公司在强化心血管支架业务的同时持续推进全多元化，逐渐渗透向医疗器械的其他领域，通过研发创新以及外延式并购目前公司已覆盖大动脉及外周血管介入产品、神经电生理医疗器械、糖尿病内分泌等领域，并通过收购Wright大关节重建业务拥有了完整的骨科产品线，成为全球前五大骨科产品生产商，公司有望凭借关节领域的技术优势逐步打破国外垄断格局，占据进口替代的制高点。目前公司适销产品由2012年的92种已增至目前的200余种。垠艺生物（835066.OC）—冠脉介入器械的综合供应商专注血管介入治疗器械。公司创立于2004年，主要从事心血管支架、球囊导管等III类植/介入医疗器械的研发、生产和销售。目前在售产品主要有冠脉支架系统（金属支架和药物支架）和球囊扩张导管。公司于2004年获批第一代金属支架，2007年获批国内首创微盲孔载药支架，大类产品心血管介入产品冠脉雷帕霉素靶向洗脱支架系统、冠脉雷帕霉素洗脱钴基合金支架系统、冠状动脉裸金属血管支架、球囊扩张导管骨科医疗器械髋关节系统、膝关节系统、脊椎植入物、创伤与四肢植入物、手术技术大动脉及外周血管介入产品直管型胸主动脉覆膜支架及输送系统、分叉型腹主动脉覆膜支架及输送系统、一体式腹主动脉覆膜支架及输送系统、术中支架系统、外周血管支架、球囊扩张导管电生理医疗器械三维心脏电生理标测系统、冷盐水灌注射频消融导管、射频消融导管、环肺静脉标测导管、固定弯标测导管神经介入产品颅内动脉支架系统、颅内覆膜支架系统、远端保护器外科医疗器械膜式氧合器、封堵器系列【ASD/PDA/VSD】、体外循环插管及导管系列产品、气管插管糖尿病及内分泌医疗器械胰岛素A泵、胰岛素E泵、垂体激素输液泵来源：公司官网，中泰证券研究所请务必阅读正文之后的重要声明部分-31-专题研究报告支架系统目前为公司较为成熟的产品，是公司收入的主要来源。球囊扩张导管为2012年获批上市，由于产品性能优异，近年来销售增长迅速。2016年上半年，公司实现营业收入5770.19万元，同比增长11.27%；净利润897.36万元，同比增长46.75%。其中，支架产品收入4296万元，同比增长2.03%，销售重点区域为东北和华北地区，未来保持稳定；球囊扩张导管收入1350万元，同比增长50.84%，未来有望继续保持较快增速。血管介入领域前景广阔。介入治疗学目前已经成为与传统的内科、外科并列的临床三大支柱性学科。其涵盖的领域众多，可大致分为血管介入（以冠脉介入手术为代表）和非血管介入（如肿瘤介入治疗），在介入医疗器械产业发展过程中，以治疗血管疾病的微创介入治疗是最有代表性的技术之一，相关的介入器械产业发展迅猛，包括心血管、脑血管、外周血管及电生理介入器械。其中在心血管介入领域的技术相对成熟，支架产品经历了第一代到第三代的发展，国内支架产品也基本已完成了进口替代，占据了国内80%的市场份额。但在冠脉支架以外的介入产品，如球囊导管、外周血管支架、颅内血管支架以及支架材料和导管材料，我国的技术仍然处于落后阶段，存在较大的进口替代空间，同时是未来我国介入产业发展的重点。技术研发实力奠定公司行业地位。公司具有实力雄厚的技术研发团队，现有技术研究人员20余人，高级工程师10余人，博士生导师3人，博士4人。董事长即公司的创始人董何彦女士，具有资深的专业技术背景，是公司持续创新发展的有力支撑。公注重行业前沿新技术研究和新产品开发，是冠脉支架的产业化示范基地，是中国国家级创新型试点企业，产品独创优势显著：1）无聚合物微盲孔载药冠脉支架是国内最早自主研发的无聚合物药物支架，在降低聚合物药物支架所带来的晚期支架内血栓、动脉再狭窄的风险以及解决术后长期服药问题上具有显著优势；2）公司的球囊扩张导管在技术和性能上可与国外一流产品相抗衡，在推送力的传递、显影性、通过性、跟踪性以及折叠技术等方面都展现出突出优势，未来有望逐步实现进口替代。产品优势+渠道发力促进业绩高增长。公司药物支架是首个无载体药物支架，其对于急性心梗患者、伴有糖尿病的心梗患者和不耐受长期服用抗凝药或需要择期手术的患者具有特别的治疗指向。鉴于公司产品的特性和优势，公司计划在急救的应用市场进行拓展，目前已获得北京部分PCI标杆医院的认可；球囊扩张导管凭借过硬的技术性能市场渗透率不断提升，且尚有较大进口替代空间，未来三年有望保持高速增长。公司大力建设直销和经销渠道，在产品策略上，目前公司倾向于在球囊产品加大销售力量；在经销商的合作上，公司计划通过一定途径加大与经销商的绑定，实现利益共享，实现销售区域的不断突破。新品药物球囊和造影导管有望打开成长空间。公司在未来产品的布局和研发积累上向空间更大的“血管介入”其他领域积极拓展，例如药物球囊、造影导管、外周血管支架、覆膜支架等国内产品相对处于空白或竞争力较弱的领域，这些领域的进口替代空间均在60%-80%，未来新产品的陆续上市将为公司打开广阔成长空间。药物球囊是公司近年来重点创新产品，属国内首家，年底进入申报注册阶段，在治疗支架内再狭窄、分叉病变、小血管病变、糖尿病弥漫性病变、抗血小板治疗不能耐受等请务必阅读正文之后的重要声明部分-32-专题研究报告的病症上有较大的市场需求；目前公司产品在国内申报进度领先，获批后有望对德国贝朗公司的产品形成进口替代；造影导管已完成临床试验，进入注册阶段，保守估计每年冠脉造影约有3亿元的造影导管需求，临床以进口产品为主，公司产品上市后有望凭借高性价比打开市场空间。盈利预测：公司现有产品主要为支架和球囊导管，近两年支架产品销售稳定，球囊导管产品有望继续保持快速增长，预计2016-2018年公司的营业收入分别为129.79、158.52和200.28百万元，同比增长17.2%、22.14%和26.34%；净利润分别为16.24、25.73和40.95百万元，同比增长77.76%、58.48%和59.13%。风险提示：新品研发风险；人才流失风险；（详见报告）风险提示研发风险。介入类器械大部分属于三类医疗器械，具有较高的技术要求和进入门槛，产品需要根据临床需求不断更新升级，新产品研发周期较长，存在一定的研发失败风险。价格下降风险。介入类器械在医院的终端采购中一般属于高值耗材类，目前国内在高值耗材的招标采购和流通领域存在一定的不规范性，在招标降价的趋势下，介入器械的终端价格存在下降风险。请务必阅读正文之后的重要声明部分-33-专题研究报告投资评级说明增持：预期未来6个月内上涨幅度在5%以上中性：预期未来6个月内上涨幅度在-5%-+5%减持：预期未来6个月内下跌幅度在5%以上请务必阅读正文之后的重要声明部分-34-专题研究报告重要声明：中泰证券股份有限公司（以下简称“本公司”）具有中国证券监督管理委员会许可的证券投资咨询业务资格。本报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告涉及的垠艺生物（代码：835066.OC），为本公司作为主办券商在新三板推荐挂牌企业。本报告系本公司研究员根据垠艺生物（代码：835066.OC）公开信息所做的独立判断。本报告基于本公司及其研究人员认为可信的公开资料或实地调研资料，反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响。但本公司及其研究人员对这些信息的准确性和完整性不作任何保证，且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，可能会随时调整。本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本报告所载的资料、工具、意见、信息及推测只提供给客户作参考之用，不构成任何投资、法律、会计或税务的最终操作建议，本公司不就报告中的内容对最终操作建议做出任何担保。本报告中所指的投资及服务可能不适合个别客户，不构成客户私人咨询建议。市场有风险，投资需谨慎。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。投资者应注意，在法律允许的情况下，本公司及其本公司的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。本公司及其本公司的关联机构或个人可能在本报告公开发布之前已经使用或了解其中的信息。本报告版权归“中泰证券股份有限公司”所有。未经事先本公司书面授权，任何人不得对本报告进行任何形式的发布、复制。如引用、刊发，需注明出处为“中泰证券研究所”，且不得对本报告进行有悖原意的删节或修改。","data":[{"id":"1","source_document":"医疗器械行业介入器械专题报告：“小”介入中的“大”学问.pdf","content":"据Bloomberg统计，2014年全球外周血管器械市场已经达到80亿美元","content_offset":["19613","19650"],"indicators":[{"indicator_name":"市场规模","indicator_value":["80亿美元","19645","19650"],"indicator_element":{"时间":["2014年","19626","19631"],"区域":["全球","19631","19633"],"行业":["外周血管器械","19633","19639"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械行业介入器械专题报告：“小”介入中的“大”学问.pdf","content":"我国外周血管器械市场2011年行业市场规模14亿，到2014年达20亿元","content_offset":["19716","19752"],"indicators":[{"indicator_name":"市场规模","indicator_value":["14亿","19737","19740"],"indicator_element":{"时间":["2011年","19726","19731"],"区域":["我国","19716","19718"],"行业":["外周血管器械","19718","19724"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["20亿元","19748","19752"],"indicator_element":{"时间":["2014年","19742","19747"],"区域":["我国","19716","19718"],"行业":["外周血管器械","19718","19724"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业介入器械专题报告：“小”介入中的“大”学问.pdf","content":"目前国内大动脉支架正在不断普及，但平均价格仍比较高，2014年市场规模在8亿元左右","content_offset":["20849","20890"],"indicators":[{"indicator_name":"市场规模","indicator_value":["8亿元左右","20885","20890"],"indicator_element":{"区域":["国内","20851","20853"],"产品":["大动脉支架","20853","20858"],"时间":["2014年","20875","20880"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械行业介入器械专题报告：“小”介入中的“大”学问.pdf","content":"目前国产药物支架系统的市场份额已经超过80%","content_offset":["29865","29887"],"indicators":[{"indicator_name":"市占率","indicator_value":["超过80%","29882","29887"],"indicator_element":{"产品":["药物支架系统","29869","29875"],"渠道":["国产","29867","29869"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗器械行业介入器械专题报告：“小”介入中的“大”学问.pdf","content":"国内支架产品也基本已完成了进口替代，占据了国内80%的市场份额","content_offset":["31394","31425"],"indicators":[{"indicator_name":"市占率","indicator_value":["80%","31417","31420"],"indicator_element":{"区域":["国内","31394","31396"],"产品":["支架","31396","31398"]},"indicator_supplement":{"属性":""}}]}]}