{"source_content":"1报告编码[19RI0194]400-072-5588头豹研究院|生物医药系列研究报告报告摘要医疗研究团队眼科医疗器械是指用于检查、治疗眼部疾病或矫正视力的仪器。按照功能不同可将眼科医疗器械分为三类：检查类器械、视力矫正类器械及治疗类器械。自2014年起，中国眼科医疗器械行业一直保持着稳定快速的增长。头豹数据显示，2014-2018年，中国眼科医疗器械行业市场规模从52.5亿元人民币增长到80.0亿元人民币，年复合增长率为11.1%。头豹预计，未来五年，中国眼科医疗器械行业将保持10.0%的年复合增长率继续快速增长，到2023年，市场规模将达到128.8亿元人民币。热点一：技术进步推动眼科医疗器械行业发展热点二：眼科医疗器械规模化发展趋势明显热点三：眼科医疗器械进口替代进程加快眼科医疗器械行业的技术不断取得突破，为解决眼部疾病提供了了更多的方案，也使眼科手术变得更加安全、便捷，创伤更小、恢复更快、效果更好。以人工晶体为例：人工晶体是人工合成材料制成的一种特殊透镜，是经手术植入眼睛里的精密光学部件。人工晶体的发明是眼科医疗器械领域的重大突破之一，解决了眼科诸多重大难以治愈的眼部疾病。中国的眼科医疗器械行业正在由小而乱的状态转向规模化发展。拥有高新技术的企业，如苏州六六视觉、雷蒙光电、福达光电、成都三信医疗电子、天津迈达医学、上海轶德医疗设备有限公司正逐步通过高新技术扩大市场份额。拥有核心技术的大中型的眼科医疗器材企业在行业内部不断变强，并通过兼并收购其他中小企业，逐步拥有全行业、全产品覆盖能力，成为龙头企业。资本将助力本土企业突破进口高端器械的技术封锁，实现与国际一流眼科医疗器械相抗衡的目标。本土高端眼科器械产品将会逐步替代价进口医疗器械，进而扩大市场份额。而销售高端眼科器械产品所产生的高额利润有助于这些龙头企业投入更多资金大力发展核心技术，进行科学研发，保持科技领先优势，形成良性循环。因此，眼科医疗器械行业有望乘着资本的东风，逐步提高自身科研和制造水平，加快进口替代进程，摆脱对进口高端医疗器械的依赖。王英娥分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告医疗器械行业：眼科医疗器械研究——高速增长的眼科赛道，国产眼科器械崛起医药科技系列行业概览——2019年中国3D生物打印行业概览医疗器械系列行业概览——2019年中可穿戴医疗设备行业概览高值医用耗材系列行业概览——2019年中国血液净化行业概览2报告编码[19RI0194]目录1 方法论............................................................................................................................................5 1.1 研究方法...........................................................................................................................5 1.2 名词解释...........................................................................................................................6 2 中国眼科医疗器械行业市场综述..............................................................................................7 2.1 医疗器械定义与分类......................................................................................................7 2.2 眼科医疗器械定义与分类..............................................................................................8 2.3 中国眼科医疗器械行业的发展历程.............................................................................9 2.4 中国眼科医疗器械行业的市场规模...........................................................................10 2.5 眼科医疗器械行业产业链分析....................................................................................11 2.5.1 上游分析.............................................................................................................12 2.5.2 下游分析.............................................................................................................13 3 中国眼科医疗器械行业驱动因素分析....................................................................................14 3.1 技术突破推动行业发展................................................................................................14 3.2 需求增加催热行业发展................................................................................................15 3.3 支付能力的提升与医保扩容促使购买能力增强.......................................................16 4 中国眼科医疗器械行业制约因素分析....................................................................................17 4.1 本土厂家工艺水平落后，过度依赖进口...................................................................17 4.2 研发投入不足，企业缺乏核竞争力...........................................................................19 5 中国眼科医疗器械行业发展趋势分析....................................................................................21 5.1 规模化发展趋势明显....................................................................................................21 5.2 进口替代进程加快.........................................................................................................21 3报告编码[19RI0194]5.3 增量市场下沉，布局拓展向海外................................................................................22 6 中国眼科医疗器械政策分析....................................................................................................23 6.1 眼科医疗器械支持政策................................................................................................23 6.2 眼科医疗器械监管政策................................................................................................24 7 中国眼科医疗器械行业市场竞争格局....................................................................................25 7.1 中国眼科医疗器械行业竞争现状分析.......................................................................25 7.2 参与者分析——六六视觉...........................................................................................29 7.3 参与者分析——爱尔康公司.......................................................................................31 4报告编码[19RI0194]图表目录图2-1医疗器械分类.................................................................................................................8 图2-2常见眼科医疗器械种类...............................................................................................9 图2-3中国眼科医疗器械行业市场规模，2014-2023年预测.....................................11 图2-4中国眼科医疗器械行业产业链.................................................................................12 图3-1中国60岁及以上的人口数量，2014-2018年..................................................16 图3-2中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2014-2018年...................................................................................................................17 图4-1进口与国产眼科医疗器械种类数对比图，2018年.............................................20 图4-2进口与国产眼科医疗器械总数对比图，2018年.................................................20 图6-1中国眼科医疗器械行业利好政策，2015-2018年.............................................24 图6-2中国眼科医疗器械行业监管政策，2014-2018年.............................................25 图7-1中国眼科医疗器械行业主要参与者.........................................................................27 图7-2六六视觉产品列表......................................................................................................30 图7-3爱尔康眼科医疗器械产品列表.................................................................................32 5报告编码[19RI0194]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。弗若斯特头豹本次研究于2019年4月完成。6报告编码[19RI0194]1.2名词解释医疗器械：医疗工作中用于诊断、监护和治疗的仪器。眼科医疗器械：用于检查、治疗眼部疾病或矫正视力的仪器。角膜：位于眼球壁前端1/6无血管的透明纤维膜。近视：在调节放松的状态下，平行光线经眼球屈光系统后聚焦在视网膜之前。青光眼：一种眼病，因病理性高眼压引起。症状是瞳孔放大，角膜水肿，呈灰绿色，并伴随剧烈头痛和呕吐。可造成视力迅速减退甚至完全丧失。白内障：因眼睛水晶体混浊而造成视力缺损的疾病。症状包含彩度降低、视线模糊、光源产生光晕、无法适应亮光，以及黑暗环境下视觉障碍。屈光不正：眼在不使用调节时，平行光线通过眼的屈光作用后，不能在视网膜上形成清晰的物像，而在视网膜前或后方成像。包括远视、近视及散光。PMMA（PolymethylMethacrylate）：聚甲基丙烯酸甲酯，是先用于制造人工晶状体的有机玻璃材料。经过长期的临床验证，PMMA是一种较为理想的硬式人工晶状体材料。角膜接触镜：与人眼角膜表面形态相反的多弧设计透气性隐形眼镜，戴在眼表可使角膜发生塑形效应，从而起到降低近视度数，显著提高视力，控制近视发展的作用。人工晶体：又称人工晶状体，是经手术植入眼睛里代替摘除的自身混浊晶体的精密光学部件。人工角膜：用医用高分子材料制成的类似人体角膜的产品。ICL（ImplantableCollamerLens）：可植入式隐形眼镜，将ICL植入眼内可矫正高度近视，是目前安全、高端的近视矫正方案。FDA（FoodandDrugAdministration）：国际医疗审核权威机构，由美国国会即联邦7报告编码[19RI0194]政府授权，专门从事食品与药品管理的高执法机关。2中国眼科医疗器械行业市场综述2.1医疗器械定义与分类医疗器械是医疗工作中用于诊断、监护和治疗的仪器。国家对医疗器械按照风险程度实行分类管理。根据风险程度不同可将医疗器械分为三类：第一类是风险程度低，实行常规管理可以保证其安全、有效的医疗器械，如：手术刀柄和刀片、皮片刀、疣体剥离刀、柳叶刀等。第二类是具有中度风险，需要严格控制管理以保证其安全、有效的医疗器械，如普通诊察器械类：体温计、血压计；物理治疗及康复设备类：磁疗器具等。第三类是具有较高风险，需要采取特别措施严格控制管理以保证其安全、有效的医疗器械，如：一次性使用无菌医疗器械：一次性使用无菌注射器、一次性使用输液器、一次8报告编码[19RI0194]性使用输血器等；骨科植入物医疗器械：外科植入物关节假体等。图2-1医疗器械分类来源：头豹研究院绘制2.2眼科医疗器械定义与分类眼科医疗器械是指用于检查、治疗眼部疾病或矫正视力的仪器。按照功能不同可将眼科医疗器械分为三类：检查类器械（用于眼部检查的器械）、视力矫正类器械（用于患者矫正屈光不正的器械）及治疗类器械（包括门诊治疗器械及手术治疗器械）（如图2-2）①检查类器械：角膜检查设备、透亮度检查、晶状体检查设备（晶状体密度、厚度）、眼底检查设备（眼底是否有病变）等；②视力矫正类：角膜塑形镜、角膜接触镜等；③治疗类：包括门诊类治疗器械与手术类治疗器械。门诊类治疗器械：包括眼底激光治疗仪、玻璃棒、开睑器、显微镜等。手术类治疗器械：包括眼科手术用剪、眼科手术用钳，眼科手术用镊、夹、眼科手术用钩、针和眼科手术用其他器械，如：超生乳化仪、二氧化碳眼科冷冻治疗仪、精密计算9报告编码[19RI0194]机及雷射仪器、飞秒激光机等。图2-2常见眼科医疗器械种类来源：头豹研究院绘制2.3中国眼科医疗器械行业的发展历程检查类眼科医疗器械20世纪70年代初期，苏州医疗器械总厂开发出中国第一台裂隙灯显微镜，这台裂隙灯显微镜是中国检查类眼科医疗器械的重要里程碑，标志着眼科医疗器械国产化的开端，其原理被沿用至今。20世纪90年代，中国检查类眼科医疗器械发展速度加快，尤其是新的仪器设备,如眼前节图象处理、眼底图象处理角膜地形图仪、角膜厚度测量仪、角膜上皮细胞分析仪等，逐渐实现了国产化。矫正类眼科医疗器械人们用眼镜矫正视力早可追溯到明代，当时一位珠宝店的伙计在工作之中将水晶片平磨成凹面水晶片，一位近视患者无意间将水晶片贴在眼前，发现眼中的事物更加清晰，于是第一副用于矫正眼睛屈光不正的眼镜就这样诞生了。随后历经朝代更迭，镜片的核心技术仍10报告编码[19RI0194]是万变不离其宗。手术类眼科医疗器械20世纪60年代，中国第一把眼科线状刀和较为齐全的眼科手术器械问世，为手术类眼科医疗器械乃至中国眼科手术的发展奠定了基础。80年代初，苏州医疗器械总厂开发出中国第一台眼科手术显微镜。90年代初，苏州医疗器械总厂开发出中国第一枚人工晶体，为需植入人工晶体但又负担不起高昂进口费用的患者进行人工晶体植入手术提供了可能。21世纪初期，中国诞生了世界上第一台人眼像差仪，同年中国第一太准分子激光眼科治疗机上市。尽管中国眼科医疗器械行业起步较晚，起点较低，目前整体的发展仍处于初级阶段，但是伴随政府政策的倾斜，技术的进步及眼疾患者数量的攀升带来需求的增加，可以预见，中国眼科医疗器械行业在未来将加速发展，有望成为下一个朝阳行业。2.4中国眼科医疗器械行业的市场规模自2014年起，中国眼科医疗器械行业一直保持着稳定快速的增长。头豹数据显示，2014-2018年，中国眼科医疗器械行业市场规模从52.5亿元人民币增长到80.0亿元人民币，年复合增长率为11.1%（如图2-3）。头豹预计，未来五年，中国眼科医疗器械行业将保持10.0%的年复合增长率继续快速增长，到2023年，市场规模将达到128.8亿元人民币。中国眼科医疗器械行业市场规模持续快速增长，主要受到以下三个因素影响：①眼科医疗需求增加：现代人因娱乐、工作等需要长时间面对光亮的屏幕及更多人存在不良的用眼习惯致使眼部疾病患病率上升；老年人口增加，青光眼、白内障等眼部疾病频发；②支付能力增强，支付负担降低：居民可支配收入提升，导致可负担昂贵眼科手术费用的人群不断扩大；医保扩容，导致人们支付负担降低，从而推动行业持续发展；11报告编码[19RI0194]③国家政策支持：国家出台多项政策鼓励眼科医疗器械发展，例如2016年11月，国家卫计委印发的《“十三五”全国眼健康规划（2016-2020年）》，指出要把眼病防治工作纳入政府卫生计生事业发展规划和健康扶贫工程，并采取力度更大、针对性更强、作用更直接的政策举措。该项政策促使眼科市场需求扩大，带动了眼科医疗器械的迅猛发展；④民营资本发力：民营眼科医疗机构配备先进的眼科医疗器械，便于中国本土器械生产企业的模仿与学习，亦会激励这些企业加大研发力度，驱动行业进步。图2-3中国眼科医疗器械行业市场规模，2014-2023年预测来源：fsTEAM软件采编，头豹数据中心编制2.5眼科医疗器械行业产业链分析眼科医疗器械行业产业链上游涉及原材料零部件的生产商，如电子元件、电路板、显示屏的生产商等，上游行业产品的安全性及质量对眼科医疗器械行业的发展至关重要。行业中游环节主体为眼科医疗器械的生产与销售企业。产业链下游涉及各级医疗机构、家庭及个人消费者（如图2-4），眼科医疗器械在各级公立医院、民营眼科医院的应用为广泛，伴随着眼科医学的创新研究与发展，眼科医疗器械的品类将更加丰富，产业链下游应用场景亦将更加多元。12报告编码[19RI0194]图2-4中国眼科医疗器械行业产业链来源：头豹研究院绘制2.5.1上游分析眼科医疗器械产业链上游的原材料生厂商主要分为两类：①植入式眼科医疗器械的原材料生产商；②非植入式眼科医疗器械的原材料生产商。植入式眼科医疗器械普遍指人工晶状体、人工角膜等，这类器械由于需通过手术植入眼内，因此对原材料安全性及质量的要求极高，尽管中国已有部分企业拥有生产该类器械的能力，但关键技术仍通过引进实现，产品的稳定性和可靠性也有待提升。因此能供应植入式眼科医疗器械原材料的企业数量少且多为外资企业，该类生厂商对中游企业具有极强的议价能力。此外，用眼时长增加与不良用眼习惯，导致近视患病率在中国年轻人群体中急剧增长，且呈现低龄化与高度化的趋势。高度近视可通过人工晶状体的植入到达视力的恢复，该种方式逐渐受到大众的认可；人口老龄化的加重，导致白内障的患病率逐年上升，同时青光眼病人群体不断壮大，白内障与青光眼的治疗均依赖于植入类手术。基于此，产业链中游植入式医疗器械的需求呈增长态势，中游企业发展前景向好，对上游也提出了更高要求，亦会拉动了产业链上游原材料生产行业的发展。13报告编码[19RI0194]具备非植入式眼科医疗器械原材料生产能力与资格的中国本土企业数量繁多，行业集中度低，产品同质化较为严重，产品集中在中低端、具有价格优势的常规产品。中国眼科医疗器械生产企业在高端原材料领域与国际医疗器械原材料生产龙头企业仍有一定的差距。掌握自有知识产权的中国领先医疗器械原材料生产企业在该市场上可与国际巨头公司形成竞争，并占有相当的市场份额。基于此，眼科医疗器械行业想要维持快速发展的步伐，上游原料供应商应当不断提高产品安全性与精密度，不断创新产品，推动中国眼科医疗器械向着性能更好、智能化程度更高的方向发展。2.5.2下游分析眼科医疗器械行业产业链下游主要面向各级医疗机构、家庭及个人消费者。各级医疗机构：各级医疗机构是眼科医疗器械的主要采购商。眼科医疗器械包括眼科医疗设备及耗材。眼科医疗设备由于结构复杂、技术要求高，研发需要大量的高端材料以及高昂的研发资金做支持，目前中国大多企业尚不具备与外资巨头竞争的实力，行业市场仍然被进口产品垄断。同时，由于眼科医疗设备的质量与安全性对于治疗效果的影响极大，因此医疗机构往往选择口碑好，产品质量好，供应稳定的厂商进行合作，这类企业数量较少，因此下游的话语权较弱。与眼科医疗设备的情况相反，中国眼科医疗耗材生产企业数量较多，行业集中度较低，产品同质化严重，可供下游医疗机构选择的企业数量较多，因此下游医疗机构对中游的议价能力较强。家庭及个人消费者：家庭及个人消费者进行眼科医疗器械消费的类别集中在各类眼镜（近视眼镜、角膜接触镜）。家庭及个人消费者对眼镜的选择分为两类，一类为国产品牌，由于国产眼镜企业经过多年的发展取得了巨大进步，部分品牌已经赢得了良好的口碑，如14报告编码[19RI0194]明月、天鸿、万新、海昌等。虽然国产眼镜在科技含量与质量方面与进口产品相比仍略有差距，但借力于价格等优势，逐渐赢得了下游消费者的信赖。另一类为进口眼镜，中国的进口的眼镜往往来自国际知名品牌，如强生、博士伦、蔡司等，这类企业往往成立时间较早，有固定的客户群体，产品质量与良好的口碑是其核心优势，但较高的价格通常是下游消费者选择的阻力。3中国眼科医疗器械行业驱动因素分析3.1技术突破推动行业发展眼科医疗器械行业的技术不断取得突破，为解决眼部疾病提供了了更多的方案，也使眼科手术变得更加安全、便捷，创伤更小、恢复更快、效果更好。以人工晶体为例：人工晶体是人工合成材料制成的一种特殊透镜，是经手术植入眼睛里的精密光学部件。人工晶体的发明是眼科医疗器械领域的重大突破之一，解决了眼科诸多重大难以治愈的眼部疾病，如致盲率高的白内障及已上升为国家重大的公共卫生问题的近视。白内障病例源于人类必经的老化过程，是眼睛的晶体变得浑浊，继而视力受到影响，机理尚不明确，药物治疗至今未取得突破性进展。白内障唯一确实有效的治疗方法就是手术治疗，即更换掉已变得不透明的晶状体，植入新的人工晶体。目前，眼科手术已实现将人工晶状体植入眼内替代原来的晶状体，使外界物体聚焦成像在视网膜上，达到治愈白内障的理想效果。临床上有非常大一部分的中高度近视患者由于眼角膜过薄等诸多原因无法接受主流的准分子激光治疗，而ICL人工晶体的发明恰好解决了这个问题，美国FDA也已经通过了对ICL人工晶体严格的临床验证。与激光和其他切削眼角膜组织的手术不同，ICL人工晶体植15报告编码[19RI0194]入手术无需切削角膜，通过微创手术将晶体植入眼内，对角膜无损伤。矫正之后视力更清晰，达到长久矫正屈光不正的目的，使高度近视治疗有了新的选择。眼科医疗器械领域所取得的重大技术突破，使患者的诊疗方案更灵活，满意度更高，对眼科医疗器械行业的长期健康发展起到积极的促进作用。3.2需求增加催热行业发展据卫生部统计，眼病发病率逐年走高，在中国，每年约新增45万失明人口，如果按该致盲趋势发展，到2030年预计中国的盲人数量将增加2倍。眼部疾病发病率的增加，致使眼科诊疗需求的提升，眼科医疗器械行业因此受益。①电脑、手机等大规模普及应用，导致长期过度用眼，眼部患病率增加。随着科技的进步，电子设备大量涌现，人们的工作与生活对电子产品的依赖逐渐加深，每天使用智能手机、电脑、电视以及数码产品的时间也越来越长。手机、电脑等电子产品所产生的紫外线、蓝光等辐射光线，过多的接触会对眼睛产生极大的伤害，尤其是蓝光，它会直接穿透角膜和晶状体，直抵视网膜，在视网膜上产生自由基，当人体的自由基超量并失去控制时，就会加速视网膜黄斑区的细胞氧化，晶体混浊，加剧色差和视觉模糊度，造成重度疲劳，致使近视加深，并且诱发干眼症、飞蚊症以及白内障等其他眼部疾病。②人口老龄化日趋严重，老年人眼部疾病患病率高：国家统计局数据显示，2014年至2018年间中国老年人（60周岁及以上）人口数量的年复合增长率达到4.1%，老龄化进程相比过去进一步加快（如图3-1）。据国务院发布的《国家人口发展规划2016-2030》预计，从2021至2030年，60岁及以上的人口增速将明显上升，老年人占全国人口的比重预计从2020年的17.2%上升到2030年的25%左右。由于白内障、青光眼、视网膜脱落等眼部疾病的患病率会随着年龄的增长而增加，因此人口老龄化的程度不断加剧导致了眼科16报告编码[19RI0194]医疗需求的增加，为眼科医疗器械的发展带来了机遇。图3-1中国60岁及以上的人口数量，2014-2018年来源：国家统计局，头豹数据中心编制3.3支付能力的提升与医保扩容促使购买能力增强在经济持续增长和城镇化进一步发展的大背景下，中国居民的人均可支配收入在2014年到2018年间实现了持续增长。国家统计局数据显示，2014-2018年，中国居民人均可支配收入从20,167.1元，2014-2018年人均医疗费用支出占人均支出的比重也在稳步上升（如图3-2），中国居民的健康保健意识逐步转变，在医疗保健领域的支付意愿不断加强。由于眼部的检查及手术价格并不低，在以前，人们发觉眼睛疾病时可能会偏向于依赖眼药水或其他的简单价格低廉的治疗方法缓解眼部不适，而现在人们偏好于求助医生，通过手术实现眼睛的痊愈，为医疗机构配备高端且齐全的医疗器械提供了需求动力，促进了眼科医疗器械市场的扩容。而居民可支配收入增加，购买力增强，为医疗机构配备高端且齐全的眼科医疗器械提供了坚实的物质保障。17报告编码[19RI0194]图3-2中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2014-2018年来源：国家统计局，头豹数据中心编制此外，中国居民眼科医疗领域方面支出情况，较大程度受医疗保障支付范围变化影响。受益于医保体系筹资水平的提升及政府对防盲治盲支持力度的加大，多项眼部手术报销比例扩大，如青光眼手术费用报销比例在50%左右、白内障手术费用的报销比例已经高达70%-90%。在此背景下，更多患者有能力负担手术费用，驱动各级医疗机构等机构加大对眼科医疗器械的采购量，从而推动眼科医疗器械企业扩大生产，驱动市场规模持续性扩容。4中国眼科医疗器械行业制约因素分析4.1本土厂家工艺水平落后，过度依赖进口中国眼科医疗器械的整体制造工艺水平在国际上仍处于落后阶段，尤其是高级眼科医疗器械。高级眼科医疗器械包括可以植入人体的第III类医疗器械，如人工晶体，玻璃体填充物，人工角膜等；以及高端精密仪器，如数字化裂隙灯，全飞秒激光手术仪，玻璃体切割器，眼科超声诊疗设备等。由于国产高端眼科医疗器械所需材料稳定性及制备工艺不过关，导致了消费者信任度不高，其销售推广和市场发展受到限制，不得不依赖进口。18报告编码[19RI0194]以第III类眼科医疗器械人工晶体为例，人工晶体主要分为硬式晶体和可折叠晶状体（也称软式晶体）。将人工晶体植入眼睛，用以替代因老化或白内障疾病而雾化浑浊的晶状体，可使病人重获良好的视力。国产人工晶体的工艺水平大多停留在硬式晶体生产阶段。在手术过程中，植入硬式晶状体通常需切开眼部6毫米以上宽度。这种方式具有手术时间长、恢复慢、术后不良反应多等缺点。而美国、德国及荷兰等国家生产的软式晶体，可弯曲折叠，手术植入时只需切开眼部3毫米宽度，全程耗时5-10分钟，术后一天内即可恢复视力，大大减少了患者的痛苦。在中国，软式晶体生产企业数量较少，并且制备工艺水平远不及欧美制造商，生产出来的软式晶体可能导致术后反应，影响国产晶体的整体口碑。此外，医生在推荐植入晶体时也会以安全稳定为第一要素，当植入晶体性能不稳定时，医患双方均可能对国产晶体的质量产生质疑。目前，人工晶体手术已经进入微创级别，而硬式晶体无法满足微创手术的要求，因此软式晶体的需求量大幅增加。对于中国人工晶体生产厂家而言，不仅医用PMMA等人工晶体原材料需要从欧洲进口，加工晶状体所用的设备也依赖进口。原材料和制造设备的落后制约了人工晶体工艺在中国的研发及应用。在欧美发达国家，软式晶体除了具有可折叠性能外，还逐渐具备多种功能，如能解决散光、多焦点等问题，对中国软式晶体生产企业的制备工艺提出了更高的要求，中国仅有的可生产软式人工晶体的企业正在面临前所未有的挑战。由于工艺水平落后，其他眼科高端精密仪器也大多依赖进口。《“十三五”全国眼健康规划（2016-2020）》数据显示，中国青光眼患者及白内障患者大约有6,000万人，每年进行的白内障手术多达200万例，而白内障、青光眼、近视等常见眼疾的诊断和手术治疗所使用的高端眼科手术器械大多需要进口。例如，一般用于眼部结构的病变成像及诊断的AB型超声诊断仪，用于白内障乳化和玻璃体切除手术的超声乳化玻切治疗仪，用于眼科超声乳化切除手术的显微手术系统，甚至用于角膜移植、屈光手术的飞秒激光手术仪等高端医疗器械，19报告编码[19RI0194]均依赖进口。中国本土企业对于眼科高端设备的算法、系统以及光学软件等核心部分，尚缺乏独立设计和制作的能力，因此高端眼科医疗器械行业只能处在依赖进口的阶段。进口依赖严重，导致中国企业市场占有率不足，竞争力较弱。因此，工艺水平落后导致的进口依赖是制约整个行业发展的重要因素。4.2研发投入不足，企业缺乏核竞争力中国眼科医疗设备与国际设备的价格差异限制了企业的盈利能力，影响了企业的研发投入，研发投入的不足使企业普遍缺乏核心竞争力，因此制约了高端器械的技术发展。在中国，医疗器械制造企业普遍创新能力弱，制造水平较低。从整体医疗器械的产值来看，低技术含量的眼科手术用品与数字化处理设备及光学仪器的产值占比约为6：4，大多数医疗器械制造商专注于低端医疗器械的生产，主营产品以低技术含量和低附加值的手术用剪、钳、针、镊、钩、夹为主，技术含量较高的光学仪器和数字化处理设备也多集中于中低端，高端眼科医疗器械的种类远少于进口。国家药品监督管理局数据显示，进口高端手术设备如眼科超声器械，青光眼引流器等的种类数量远多于国产设备的种类数量，特别是用来治疗近视的全飞秒激光手术设备，市场价格超过一千万，中国尚无企业可以生产（如图4-1）。总体而言，国产眼科器械的种类仅为进口器械种类的一半左右（如图4-2），且以低端手术器械包为主，拥有高端核心技术的产品较为匮乏。20报告编码[19RI0194]图4-1进口与国产眼科医疗器械种类数对比图，2018年https://www.leadleo.com/pdfcore/show?id=5fa108502d5b877786f999e6来源：国家药品监督管理局，头豹数据中心编制图4-2进口与国产眼科医疗器械总数对比图，2018年来源：国家药品监督管理局，头豹数据中心编制企业缺乏核心竞争力，究其根本原因，是利润不足弱化了企业的研发力度，进而制约了高端器械的发展。国产医疗器械与进口器械价格差异悬殊，限制了企业的盈利能力。国产数字化处理设备和光学仪器大多为中低端眼科医疗器械，相比于进口器械来说价格较低，通常在几十万到百万元；而进口眼科医疗器械，如AB型超声诊断仪、超声眼科乳化玻切治疗仪，以及用于眼科超声乳化切除手术的美国博士伦显微眼科手术系统等，价值通常高达百万到千万元不等。长期出售低端器械，导致公司盈利水平有限，无法持续投入大量的资金用以研发高端核心技术。研发投入的制约成为了眼科医疗器械行业整体缺乏核心竞争力的主要原因。21报告编码[19RI0194]因此，中国高端器械的制造技术难以比肩国际水平，只能依赖进口。5中国眼科医疗器械行业发展趋势分析5.1规模化发展趋势明显目前，中国眼科医疗器械行业市场格局分散，生产企业约有7,300家，但大多规模较小，由于技术水平落后导致生产的产品种类单一，科技含量不足，缺乏全行业、全产品覆盖能力，很容易被替代和抢夺市场份额。高端眼科医疗器械市场仍然被德国蔡司、瑞士900、日本拓普康眼科等国际品牌产品所垄断。国际品牌在市场竞争中脱颖而出，能够获得规模化发展以及更大的商誉价值和超额的利润。规模化发展有助于降低固定成本，提高资源利用率，产生规模效益。而缺乏核心技术的小型企业由于成本高昂、利润水平有限，将逐渐被市场所淘汰。中国的眼科医疗器械行业正在由小而乱的状态转向规模化发展。拥有高新技术的企业，如苏州六六视觉、雷蒙光电、福达光电、成都三信医疗电子、天津迈达医学、上海轶德医疗设备有限公司正逐步通过高新技术扩大市场份额。这类企业的核心技术可形成行业壁垒，维护企业定价权，并产生较高的产品利润。因此，拥有核心技术的大中型的眼科医疗器材企业在行业内部不断变强，并通过兼并收购其他中小企业，逐步拥有全行业、全产品覆盖能力，成为龙头企业，终实现规模化发展的趋势将更加明显。5.2进口替代进程加快利好政策推动资本投入，加速国产替代进口的进程。2018年4月，国务院办公厅发布关于促进“互联网+医疗健康”发展的意见，该意见明确提出，鼓励医疗机构创新服务模式，构建医疗健康和科普教育平台，与互联网企业密切合作，推进“互联网+”人工智能应用服22报告编码[19RI0194]务。该意见意在推进医疗健康资源的合理配置，服务更广泛的人民群众，进而扩大医疗相关产业市场。扩大的市场份额将成为新的动力吸引更多的民营资本进行投入，民营资本对整个医疗行业的投资信心由此得到增强。此外，为贯彻落实《“十三五”国家战略性新兴产业发展规划》，国家发改委于2017年2月发布了《战略性新兴产业重点产品和服务指导目录（2016版）》，以引导全社会的资源投向。该目录将医学影像设备及服务，先进治疗设备及服务，以及医用检查检验等纳入其中，常用的眼科诊疗设备也隶属于该目录。在目录的引导下，眼科医疗器械必将成为未来资本投资的重点之一。资本的投入将使企业具有足够资源聘请高素质、高学历的科研人员进行研发工作，资金还可用于与高校联合形成科研平台、院士专家工作站甚至是眼科学院。因此，资本将助力本土企业突破进口高端器械的技术封锁，实现与国际一流眼科医疗器械相抗衡的目标。本土高端眼科器械产品将会逐步替代价进口医疗器械，进而扩大市场份额。而销售高端眼科器械产品所产生的高额利润有助于这些龙头企业投入更多资金大力发展核心技术，进行科学研发，保持科技领先优势，形成良性循环。因此，眼科医疗器械行业有望乘着资本的东风，逐步提高自身科研和制造水平，加快进口替代进程，摆脱对进口高端医疗器械的依赖。5.3增量市场下沉，布局拓展向海外中国的三四线城市将会成为眼科医疗器械未来的核心增量市场。国家计生委发布的《“十三五”全国眼健康规划（2016-2020）》（以下简称《规划》）数据显示，中国每年约进行200万台白内障手术，到2020年，白内障手术量预计将增加到每年400万台。《规划》指出，力争在2020年实现90%以上的县域医疗机构能够独立开展白内障复明手术，进一步提高白内障复明手术数量，加强各类眼部疾病的早期诊断与治疗。在政策的引导下未来更多的眼科手术将普及到基层医疗机构。目前中国基层医疗机构的眼科医疗器械配备数量不足，23报告编码[19RI0194]质量不高，亟待更新与填补，国产中端眼科治疗设备的基本功能，足以满足基层市场的普通眼科疾病诊疗需求，相比于价格高昂的进口高端医疗器械，也更符合三四线城市的地级、县级医院、社区医院采购数字化眼科诊疗器械的价格需求。因此，眼科医疗器械的未来市场增量将主要分布于二线城市及以下市场。。眼科医疗器械行业不仅会依靠价格优势布局下沉市场，还将依靠领先的技术开拓海外市场。自2016年起，爱博诺德（北京）医疗科技有限公司生产的可折叠人工晶体打破了进口可折叠人工晶体垄断地位，不仅实现了自主研发和生产，还逐渐走出国门，远销海外，目前在价格和技术上与国际企业相比都处于优势地位。在“一带一路”政策推出之后，中国相关企业还可以通过搭建学术交流的平台，将中国目前的先进医疗科技向外输出，同时汲取其他国家医疗器械制造的技术优点，扩大技术优势，进一步提高国产眼科医疗器械的出口额。因此，通过“一带一路”的政策与其他国家获得双赢的发展，不断开拓海外市场，也将成为眼科医疗器械未来的发展方向。6中国眼科医疗器械政策分析6.1眼科医疗器械支持政策中国政府推出了一系列政策来鼓励眼科医疗器械的发展（如图6-1）。2016年10月，国务院发布《“健康中国2030”规划纲要》，提出将深化医疗器械流通体制改革、加强医疗器械创新能力建设、推进医疗器械国产化要求和展望。该政策表达了国家支持国产器械发展的要求，鼓励了包括眼科医疗器械在内的医疗器械行业的创新。2016年11月，国家卫计委发布《关于印发“十三五”全国眼健康规划（2016—2020年）的通知》，指出要把眼病防治工作纳入政府卫生计生事业发展规划和健康扶贫工程，并采取力度更大、针对性更强、24报告编码[19RI0194]作用更直接的政策举措。该项政策促使眼科医疗需求扩大，带动了眼科医疗器械的迅猛发展。2017年2月，国家发改委发布了《战略性新兴产业重点产品和服务指导目录（2016版）》，以贯彻落实《“十三五”国家战略性新兴产业发展规划》，引导全社会资源投向，《目录》共涉及五大领域内的八个战略性新兴产业，其中眼科准分子激光治疗仪入选。综上，国家重视国产眼科医疗器械的发展，鼓励创新眼科医疗器械领域，为眼科医疗器械的发展创造了利好的政策环境。图6-1中国眼科医疗器械行业利好政策，2015-2018年来源：头豹研究院绘制6.2眼科医疗器械监管政策2014年2月，国务院颁布的《医疗器械监督管理条例》中，提出对医疗器械实行分类管理，并对医疗器械的注册与备案提出了具体要求，进一步规范了包括眼科医疗器械在内的整个医疗器械行业。2016年10月，国务院发布《“健康中国2030”规划纲要》，提出了将深化医疗器械流通体制改革、强化医疗器械安全监管、加强高端医疗器械创新能力建设、推进医疗器械国产化要求和展望。此战略不仅加强了对高端医疗器械的监管，有助于提升包括25报告编码[19RI0194]眼科医疗器械在内的医疗器械的稳定性。2017年11月，原国家药监总局印发了《医疗器械经营监督管理办法》，明确要求加强医疗器械的经营监督管理，规范医疗器械经营行为，保证医疗器械安全、有效按照医疗器械风险程度、医疗器械实施分类管理。强化经营许可备案、经营质量的管理。2018年1月，原国家药监总局发布的《医疗器械标准规划（2018—2020年）》，提出在2020年建成基本适应医疗器械监管需要的医疗器械标准体系，完成300项标准的制修订。该类政策的颁布增强了相关部门对包括眼科医疗器械在内各类医疗器械的监管力度，有效提升了医疗器械临床应用的安全性，推动相关产业健康有序发展（如图6-2）。图6-2中国眼科医疗器械行业监管政策，2014-2018年来源：头豹研究院绘制7中国眼科医疗器械行业市场竞争格局7.1中国眼科医疗器械行业竞争现状分析中国眼科医疗器械行业的竞争格局主要由三部分组成：外资龙头企业，本土大型企业及26报告编码[19RI0194]区域型企业（如图7-1）。外资龙头企业主要有两种类别，一种以爱尔康、博士伦等企业为代表，这类企业主要通过代理商进行产品销售，不做区域授权，产品覆盖全国范围，是大型医疗机构购买相关眼科医疗器械的首选。另一种以蔡司、科林等企业为代表，该类企业有自己的产品，产品线较长，产品种类齐全，同时该类企业也是其他眼科医疗器械的代理商。该类公司业务覆盖全国，销售渠道多样。本土大型企业同样分为两类，一类以苏州六六视觉等公司为代表，这类公司主要以销售自身产品为主，拥有自己的销售团队，销售渠道以直销和分销为主，产品覆盖全国。另一类以高视远望等公司为代表，这类企业规模较大，拥有自己的产品且品类涵盖范围广，是多个品牌产品的总代理，业务覆盖全国。区域性代理企业，该类企业一般没有自有品牌产品，主要代理其所在区域的眼科医疗器械，品牌多样，主要利用地区与价格优势进行产品销售。目前，眼科医疗器械行业的集中度较高，外资企业占据了80%以上的市场份额，各级医疗机构的眼科医疗器械仍以进口为主，国产产品在技术与安全性等方面仍面临挑战。但伴随国家利好政策的进一步落实，眼科诊疗需求的增加，创新能力的增强，未来国产眼科医疗器械行业势头仍是向好，市场份额有望提升。27报告编码[19RI0194]图7-1中国眼科医疗器械行业主要参与者来源：头豹研究院绘制28报告编码[19RI0194]29报告编码[19RI0194]7.2参与者分析——六六视觉公司简介苏州六六视觉科技股份有限公司（以下简称“六六视觉”），是由始建于1956年的苏州医疗器械总厂改制设立，主要从事眼科医疗器械研发、制造、销售和服务的综合性医疗器械公司。六六视觉已在全国建立了十三个销售子公司，并建立一个美国子公司。六六视觉的主要产品包括裂隙灯显微镜系列、手术显微镜系列、显微手术器械系列、人工晶体系列、电子器械系列、激光治疗器械系列等六大类共160多个品种，600多个规格。六六视觉企业通过了ISO9001&ISO13485质量管理体系、ISO14001环境管理体系和OHSAS18001职业健康安全管理体系的国际认证。主导产品都通过了CE认证和FDA认证。主要产品苏州六六视觉科技股份有限公司主要产品有，眼部离子导入电疗仪、裂隙灯显微镜、手术显微镜、人工晶体、手术器械系列、准分子激光治疗仪、电子诊疗仪器系列、检眼镜等其他的诊疗仪器（如图7-2）。30报告编码[19RI0194]图7-2六六视觉产品列表来源：头豹研究院绘制核心优势①品牌底蕴深厚，不断开拓创新，砥砺前行苏州六六视觉科技股份有限公司前身是始建于1956年的苏州医疗器械总厂，是六十年代卫生部定点的中国唯一的眼科医疗器械专业工厂，该厂对中国眼科医疗器械行业发展至关重要，许多国产眼科医疗器械的发明始于该厂。例如：20世纪60年代，该厂开发出中国第一把眼科线状刀和成系列的眼科手术器械。20世纪80年代初，该厂研发出中国第一台眼科手术显微镜。20世纪90年代初，该厂开发出中国第一枚人工晶体。公司改制以来，加快创新步伐，不断推出新产品如：软性折叠式人工晶体、眼科A超和白内障超声波乳化仪等。②公司声誉优良六六视觉曾被评为中国医药工业50强，诚信优秀企业，全国实施用户满意工程先进31报告编码[19RI0194]单位，连续多年被评为江苏省高新技术企业、国家火炬计划重点高新技术企业，曾荣获全国医药系统质量管理奖、江苏省质量管理奖、国家科技进步二等奖，江苏省科技进步一等奖。六六牌眼科器械被认定为江苏名牌产品，六六牌眼科显微镜曾荣获2007年度中国名牌产品。7.3参与者分析——爱尔康公司公司简介爱尔康公司(AlconLaboratories,Inc.)成立于1947年，是全球大的眼科药品与医疗器械专业公司。在全球75个国家和地区设有分公司，拥有15,000多名员工，5个研发中心，14个生产工厂，产品销售遍及180多个国家和地区。爱尔康公司全面研发、生产、营销眼部医药品、眼科手术设备装置、隐形眼镜相关护理产品和其他治疗疾病、调节不适的眼部护理消费品。爱尔康（中国）眼科产品有限公司是美国爱尔康公司于1995年在中国设立的独资公司，目前拥有1,000多名员工和9个办事处，产品销售遍及全国各地，包括新疆，西藏等边远地区。爱尔康（中国）同中华医学会眼科学分会紧密合作，举办各种规模及各种类型的学术研讨会，全国眼科年会，以及国际眼科会议；为中国眼科医生的学术交流活动创造平台，为推动中国眼科事业的发展做出不懈的努力。此外，爱尔康中国还同中国残联，健康快车等慈善机构紧密合作，支持各种扶贫项目，为中国的防盲治盲工作贡献力量。眼科医疗器械产品爱尔康眼科医疗器械产品主要有两类：一类是视力保健产品，包含水梯度隐形眼镜、硅水凝胶和水凝胶隐形眼镜，以及具备特殊效果的散光和彩色隐形眼镜等。另一类是手术类产品，包括针对手术导航系统、屈光白内障手术、玻璃体视网膜手术、青光眼手术以及屈光矫32报告编码[19RI0194]正手术的技术与设备；包括治疗白内障如单件式球面及非球面人工晶状体和屈光不正、如老花和散光的人工晶状体。此外，爱尔康还提供先进的黏弹剂、手术灌注液、外科敷料包以及其它白内障与玻璃体视网膜手术用的一次性耗材产品（如图7-3）。图7-3爱尔康眼科医疗器械产品列表来源：公司官网，头豹研究院绘制竞争优势①创新产品，患者为重爱尔康遵守严格的法律及法令规定，同时不断改良并创新产品的研发制造过程。目前，爱尔康每年有5亿美元的研发投入，为产品创新提供充足的物质保障。在70年发展历程中，爱尔康推出了多项全球首创技术，包括人工晶体专用材料、个性化飞秒激光手术、软性隐形眼镜以及眼科手术三维可视化系统等。爱尔康秉承通过开发创新产品与科技，满足全球眼科保健需求的承诺，并藉此持续树立眼科保健领域的新标准。无论任何行动，皆以患者为重，33报告编码[19RI0194]爱尔康的核心承诺是帮助人们改善视力，这体现在爱尔康先进的研发过程以及超越基本法规的高标准生产要求中。②强大的研发与生产团队爱尔康在约有12,000名员工分布于全球26座高科技生产基地，生产眼科手术用品、眼科药品、隐形眼镜以及隐形眼镜护理产品。其中，全球共有约2,000名员工从事治疗视力问题与眼疾的研发工作，对眼部保健的贡献无可匹敌。爱尔康不断寻找科学家与工程师加入高科技研发团队。2011年爱尔康与诺华公司的合并使得爱尔康得以提升全球影响力，从而加速获取创新的眼科保健产品并与全球眼科保健专家建立合作关系。爱尔康强大的研发与生产团队不断的为其产品注入源源不断的活力。34报告编码[19RI0194]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：35报告编号[19RI0194]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗器械行业：眼科医疗器械研究：高速增长的眼科赛道，国产眼科器械崛起.pdf","content":"头豹数据显示，2014-2018年，中国眼科医疗器械行业市场规模从52.5亿元人民币增长到80.0亿元人民币，","content_offset":["151","206"],"indicators":[{"indicator_name":"市场规模","indicator_value":["52.5亿元人民币","184","193"],"indicator_element":{"时间":["2014-2018年","158","168"],"来源":["头豹数据","151","155"],"区域":["中国","169","171"],"行业":["眼科医疗器械","171","177"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["80.0亿元人民币","196","205"],"indicator_element":{"时间":["2014-2018年","158","168"],"来源":["头豹数据","151","155"],"区域":["中国","169","171"],"行业":["眼科医疗器械","171","177"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械行业：眼科医疗器械研究：高速增长的眼科赛道，国产眼科器械崛起.pdf","content":"年复合增长率为11.1%。","content_offset":["206","219"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["11.1%","213","218"],"indicator_element":{"来源":["头豹数据","151","155"],"时间":["2014-2018年","158","168"],"区域":["中国","128","130"],"行业":["眼科医疗器械","130","136"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械行业：眼科医疗器械研究：高速增长的眼科赛道，国产眼科器械崛起.pdf","content":"到2023年，市场规模将达到128.8亿元人民币。","content_offset":["261","286"],"indicators":[{"indicator_name":"市场规模","indicator_value":["128.8亿元人民币","275","285"],"indicator_element":{"来源":["头豹数据","8199","8203"],"区域":["中国","169","171"],"行业":["眼科医疗器械","171","177"],"时间":["到2023年","261","267"]},"indicator_supplement":{"属性":""}}]}]}