{"source_content":"本报告的信息均来自已公开信息，关于信息的准确性与完整性，建议投资者谨慎判断，据此入市，风险自担。请务必阅读末页声明。医疗器械发展空间广阔。全球医疗器械市场需求增长持续快于药品，我国医疗器械起步较晚，发展严重落后药品。2012年，我国医械销售规模仅约1700亿（包括体外诊断），只有处方药的23%，远低于全球47%的平均水平。在新医改的背景下，“以药养医”体制正在被纠正，医疗服务和医疗器械将迎来快速发展。行业集中低，中高端进口依赖度高。我国有医疗器械生产企业约1.5万家，但90%的企业收入规模在1000-2000万元；国内中高端医疗器械进口金额约占全部市场40%，进口品牌占据国内中高端市场的七成。医疗器械国产化将向中高端领域深入。经过多年的在产业和企业层面的积累，企业的的技术水平和服务质量也在不断提升，已经在部分细分领域逐步建立一定核心竞争能力，初步具备从低端向中高端突破的实力。近几年来，我国也加快了在政策上对医疗器械自主创新以及国产化的扶持力度，如监管、创新审批、资金等等方面创造良好环境。今年还启动了第一批国产医疗器械遴选，政策红利将加速国产化进程。另外，基层医改将推动基层医疗市场对国产中低端医疗设备采购。医疗器械国产化的重点领域。在众多细分领域中，我们认为体外诊断（IVD）和影像设备的国产化最值得关注。体外诊断：行业景气度高，国产替代空间大。IVD为全球最大的医械细分领域，预计2013-2020年复合增长率仍高达6%；我国仅占全球的2.46%，其中外企占据60%份额，国产替代空间也大。IVD细分较多，具体来看，在生化诊断方面，试剂国产化程度高，国产化主要体现在仪器。进口替代最值得关注的是免疫诊断中的高端技术化学发光，关注利德曼及安科生物等相关企业。另外，外企占据绝大部分市场、快速成长的POCT领域也将是国产化的热点，如血糖检测的三诺生物、妊娠检测的万孚生物等等。医疗影像设备：国产替代空间最大的细分领域。医疗影像在高端医用装备中技术壁垒最高，国产化最低，而且在我国医械中规模最大（40.4%），普及率低，政策支持力度比较大，面临国产化的良机。目前部分国内企业已初具备进口替代的实力，如上海联影、华润万东、东软集团、理邦仪器等。公司方面，我们重点推荐开始具备平台化优势企业：鱼跃医疗（家用医疗器械龙头，继续打造“OTC+医院+电商”渠道优势），乐普医疗（深度整合心血管领域丰富资源，打造四位一体慢性病平台），三诺生物（打造糖尿病服务平台，进军移动医疗和医疗服务）。医疗器械推荐（维持）医疗器械国产化迎来发展良机风险评级：一般风险医疗器械国产化专题2015年2月5日投资要点：黄黎明SAC执业证书编号：S0340208070036电话：0755-23616029邮箱：hlm@dgzq.com.cn细分行业评级医疗器械推荐行业指数走势资料来源：东莞证券研究所，Wind相关报告事件点评行业研究证券研究报告医疗器械国产化专题报2请务必阅读末页声明。目录1.医疗器械行业发展前景广阔.............................................................31.1我国医疗器械发展潜力大.........................................................31.1.1我国医疗器械占医药比例有待提升...........................................31.1.2人口老龄化是我国医疗器械长期发展的主要驱动力.............................41.2国内医械竞争格局：欧美实力雄厚，进口替代空间大.................................51.2.1欧美引领全球医疗器械发展潮流.............................................51.2.2中国医械产业：集中度偏低，中高端主要依赖进口.............................62.医疗器械国产化将向中高端深入.........................................................72.1内部：技术进步提高性价比和服务质量.............................................72.2外部：政策推动国产化加速.......................................................82.3基层卫生机构国产化空间值得关注.................................................93.医疗器械重点国产化的领域.............................................................93.1体外诊断（IVD）：行业景气度高，国产替代空间大..................................103.1.1体外诊断的增长空间和国产化潜力较大......................................103.1.2我国体外诊断的国产化重点领域：化学发光、分子诊断和POCT..................113.2影像设备：国产替代空间最大的细分领域..........................................133.3重点关注公司简介..............................................................143.3.1鱼跃医疗（002223）......................................................143.3.2乐普医疗（300003）......................................................153.3.3三诺生物（300298）......................................................15医疗器械国产化专题报3请务必阅读末页声明。1.医疗器械行业发展前景广阔1.1我国医疗器械发展潜力大根据我国相关条例定义，医疗器械是指：单独或者组合使用于人体的仪器、设备、器具、材料或者其他物品，包括所需要的软件；其用于人体体表及体内的作用，不是用药理学、免疫学或者代谢的手段获得，但是可能有这些手段参与并起一定的辅助作用。为了方便分析，我们这里指的医疗器械也包括诊断产品，即国外所指的医疗技术。1.1.1我国医疗器械占医药比例有待提升随着经济的发展、收入提高、社会老龄化程度的提高以及居民保健意识的不断增强，全球医疗技术市场需求持续快速增长。EvaluateMedTech预测，2011-2018年，全球医疗技术市场的年增长率（CAGR）将达到+4.4%，远超过药品市场+2.5%，达到4400亿美元；预计2018年，医疗技术的销售额将提升到处方药销售额的51.3%。图1：全球医疗技术和处方药增长趋势（10亿美元）图2：各类医疗器械比例（2013）数据来源：EvaluateMedTech数据来源：EvaluateMedTech我国医疗器械起步较晚，技术相对落后，并长期受“以药养医”的畸形体制影响，发展严重落后药品，并且以进口为主。2012年，我国医械销售规模仅约1700亿（包括体外诊断），只有处方药的23%，远低于全球47%比例的平均水平；人均医疗器械费用更是远远低于大部分国家。根据BMIEspicom最新的报告预测，预计2013-2018年其复合增速将达到15.3%，远高于发达国家的增速水平。目前在新医改的背景下，我国医药行业发展模式正在发生重大变化。在“药价要下去、服务要上去、医保要保住”的政策思路下，药品正在受到医保控费、招标降价等负面困扰，增速不断放缓，而医疗服务正的地位正在不断被提高，这也是顺应了世界医药的发展趋势，而医疗器械作为与医疗服务密切相关的领域，也在不断受到政策的扶持，预计将迎来新的发展阶段，我们中长期看好行业的发展。医疗器械国产化专题报4请务必阅读末页声明。图3：医疗器械销售规模（亿元）数据来源：中国医疗器械协会图4：全球医械市场结构（2012）图5：医疗技术/处方药(2012年)数据来源：BMIEspicom数据来源：wind，东莞证券研究所1.1.2人口老龄化是我国医疗器械长期发展的主要驱动力据统计，一生当中八成的医疗费用支出在人生最后的20年，进入老龄后，慢性病发病率急剧攀升，老龄化与医疗费用的相关性非常高。以日本为例，1955-2010年，65岁以上人口占比由5.27%攀升至22.8%，而医疗费占GDP比例也由2.78%上升至8.3%。2012年我国医疗费用占GDP比例仅为5.36%，65岁以上人口占比9.4%，国研中心预测到2020年提升至12%，2030年将超过日本成为全球老龄化最高的国家。老龄化是我国绕不过去的阶段，必将带来巨大的卫生保健需求。医疗器械国产化专题报5请务必阅读末页声明。图6：日本老龄化与医疗费关系（%）图7：我国老龄化与医疗费情况数据来源：wind，东莞证券研究所数据来源：wind，东莞证券研究所1.2国内医械竞争格局：欧美实力雄厚，进口替代空间大1.2.1欧美引领全球医疗器械发展潮流医疗器械是生物、IT等众多高科技结合的产物，也是科技综合实力的反映，而美国医疗器械的高度发达正是有赖于这种研发实力基础。很多医疗器械，如植入性电子医疗器械（心脏起搏器、心房除颤器、人工耳蜗等）、植入性血管支架、大型电子成像诊断设备（CT、PET、MRI等）、远程诊断设备和手术机器人等的技术水平居世界领先。美国也是全球最大的医疗器械市场和生产国，目前全球近50%的医疗器械都产自美国，其次是欧盟占比约24%。全球排名前十位的医疗器械公司，美国占据7席。表1：世界医疗器械公司top10国别2013A销售额（亿美元）市场份额强生USA284.907.95%西门子Germany178.704.99%美敦力USA170.304.75%罗氏Switzerland113.103.16%CovidienUSA102.402.86%雅培USA98.602.75%GEUSA97.802.73%飞利浦TheNethertands94.102.63%史赛克USA90.202.52%波士顿科学USA71.401.99%TotalTop101301.536.34%Other228063.66%Total3581.5100.00%资料来源：EvaluateMedTech医疗器械国产化专题报6请务必阅读末页声明。1.2.2中国医械产业：集中度偏低，中高端主要依赖进口根据国家统计局的统计，2013年，2000万元及以上的医疗器械生产企业，仅涵盖了995家企业（收入规模1889亿元）。根据中国药监局公布的数据，截至2012年年末，我国有医疗器械生产企业14928家，90%的企业收入规模在1000-2000万元，主要集中在东南沿海地区。A股上市公司中主营业务以医疗器械为主的不到30家，2013年医疗器械板块（申万）收入规模仅为155亿元，占行业整体不到10%。国内中高端医疗器械主要依靠进口，进口金额约占全部市场40%，进口品牌占据国内中高端市场的七成，CT市场、磁共振设备、中高档监视仪市场、高端耗材等，大部分仍依赖进口，国外产品多销往国内的大型医院，尤其是三甲医院。图8：高端进口设备占比数据来源：医疗器械协会从各个细分市场的国产化情况看，高端医疗设备国产化比例最低，仅有10-20%，其次是高端耗材的20-40%和体外诊断的35-40%，家用护理器械约60%。中低端设备和耗材已经基本完成国产化，达到80%以上，也是我国医疗器械出口的主要领域。表2：医疗器械的主要细分竞争格局分类应用领域国内主要企业国产份额国外企业医用装备中高端监护仪、彩超、血疑透析、肿瘤治疗、影像及感控设CT、MRI等。迈瑞、宝莱特、理邦仪器、新华医疗、华润万东、和佳股份、福瑞股份等10-20%西门子、飞利浦，GE低端消毒灭菌及清洗设备、制氧机、真空采血管等阳普医疗、鱼跃医疗、新华医疗等80%3M家庭护理血糖仪、血压计、体温计、轮椅、按摩椅、移动医疗鱼跃医疗、九安医疗、三诺生物、宝莱特等60%Omron耗材中高端心脏起搏器、支架、封堵器、骨科材料、透析耗材乐谱医疗、凯利泰、冠昊生物、先建科技、威高股份、微创医疗20-40%，支架达到75%。美敦力、J&J、Abbot等医疗器械国产化专题报7请务必阅读末页声明。低端注射器、输液器、纱布、采血管血袋、针管等鱼跃医疗、阳普医疗、蓝帆股份等80%3M体外诊断诊断仪器和试剂达安基因、科华生物、迪安诊断、利德曼、千山药机、华大基因等35-40%，细分较多，差异大Rochs、Abbot资料来源：东莞证券研究所2.医疗器械国产化将向中高端深入国产化、进口替代是改革开放以来，我国许多行业发展过程中的客观规律，例如家电、工程机械等等。近年来，政府对重点产业的“国产化”不断提高政策支持，为民族品牌营造了良好的竞争环境，推动相关产业的国产化进程实现加速，特别是关系国计民生的支柱产业，包括军工、信息技术产业、高端装备制造、新能源等。我国本土医疗器械虽然起步较晚，但近十多年在迅速崛起，实际上我国医械的发展过程就是不断实现进口替代的过程。展望未来，国产化将进一步向中高端深入，除了前面提到的强劲需求外，主要还在于内部的技术升级和外部的政策扶持。2.1内部：技术进步提高性价比和服务质量从表2看出，在多个低端医疗器械领域，医疗器械的国产化基本达到80%以上，继续进口替代的空间不大，增长主要有赖于下游需求的提升。而在中高端医疗设备、中高端耗材以及体外诊断等中高端医械领域，国产化空间还较大。医疗器械是典型的高新技术产业，具有高新技术密集、学科交叉广泛、技术集成融合等显著特点，是一个国家前沿技术发展水平和技术集成应用能力的集中体现，不仅依赖医学，也有赖于机械、电子、化工等基础工业，以及生物材料、传感器、计算机等新兴产业的不断发展创新。欧美日能在高端医疗器械领域，长期占据主导地位，主要是技术上的垄断优势和优质的售后服务，这也是未来中高端国产化的关键要素。图9：乐谱医疗支架系统收入（百万）图10：乐谱医疗研发投入（万，%）数据来源：wind，东莞证券研究所数据来源：wind，东莞证券研究所经过多年的在产业和企业层面的积累，我国医疗器械行业的政策法规逐步完善，企医疗器械国产化专题报8请务必阅读末页声明。业的的技术水平和服务质量也在不断提升，实力不断壮大。一些龙头诸如迈瑞、微创、乐普医疗、新华医疗等，已经在部分细分领域逐步建立一些核心的竞争能力，初步具备从低端向中高端医械突破的实力。以支架为例，2006年之前几乎都来自于强生、雅培，随着乐普、微创等国内企业不懈努力，在功效达到或接近国际同类产品的先进水平的情况下，价格却由进口的3万多/个下降至1万多/个，性价比大幅提升；到2008年，国产化比例已达70%，其中乐普占据24%。由于医械的技术上往往是多学科的交叉，所以其它行业往往凭借核心技术优势，跨界延伸，如东软集团、美亚光电等也值得关注。美亚光电依托X线检测的技术平台优势在多个领域扩张，口腔CT机去年开始销售就达70多台，收入2213万，毛利率62%，目前CT机80-90%来自进口，价格2000-3000万/台，国产化后价格可控制在100/台左右，市场理论空间还有10多倍。2.2外部：政策推动国产化加速政策对医疗器械国产化扶持也是重要因素，近年政府意愿也越来越强。一方面，外资医疗设备在中国的售价往往大幅高于其在本土的售价。根据医械协会的统计，国内进口医疗设备价格普遍高于欧美日等原产国50%-100%；同时国内医院对设备售后服务的路径依赖，还另需支付高昂的后期维护保养费用。在目前国家卫生费用紧张的情况下，给国家和患者带来沉重负担。另外，高端医用设核心技术掌握在外企手里，诊断、治疗数据和患者医疗档案等信息面临安全隐患。表3：医疗器械的主要细分竞争格局时间政策简介2012年1月《医疗器械科技产业“十二五”专项规划》重点开发一批具有自主知识产权的、高性能、高品质、低成本和主要依赖进口的基本医疗器械产品，满足我国基层医疗卫生体系建设需要和临床常规诊疗需求2013年10月《国务院关于促进健康服务业发展的若干意见》加大政策支持力度，提高具有自主知识产权的医学设备、材料、保健用品的国内市场占有率和国际竞争力。2014年2月《医疗器械监管条例》修订草案提高行业标准，严格医疗监管；企业可以专注于产品研发，而不必将资源消耗在厂房投资上。2014年3月《创新医疗器械特别审批程序》（试行）对创新医械给予优先办理，鼓励医械的研究和创新。2014年5月第一批优秀国产医疗设备遴选启动数字化X线机、彩色多普勒超声波诊断仪和全自动生化分析仪三个品目的遴选工作。2014年5月采购国产大型医疗设备不再要求配置证5个省展开试点，对采购国产大型医疗设备不再要求配置证2014年6月血液透析机反倾销商务部决定自2014年6月13日起对原产于欧盟和日本的进口血液透析机进行反倾销立案调查。数据来源：东莞证券研究所医疗器械国产化专题报9请务必阅读末页声明。自《医疗器械科技产业“十二五”专项规划》推出以来，我国加快了在政策上对医疗器械自主创新以及国产化的扶持力度，如监管、创新审批、资金等等方面创造良好环境，并对进口产品展开了反垄断、反腐等措施。5月26日，国家卫生计生委规划司委托中国医学装备协会，启动第一批优秀国产医疗设备产品遴选工作，计划遴选出一批符合临床需要、产品质量优良、具有市场竞争力和发展潜力的国产医疗设备，形成优秀产品目录，逐步建立国产医疗设备应用科学评估体系，为全国卫生计生机构装备工作提供参考。第一批遴选品目选择数字化X线机、彩色多普勒超声波诊断仪和全自动生化分析仪3种基本医疗设备，后续还将适时开展其他品目遴选工作。第一批国产医疗器械遴选品种虽然不多，但是充分反映了政策意图，入选的目录产品也将有望通过政策红利加速国产化进程，并且最终通过进口替代降低医疗成本。2.3基层卫生机构国产化空间值得关注我国基层医疗机构覆盖全国七成人口，但是病床数只占两成多，基层医疗资源供给不足，已经造成医患矛盾等众多问题，也意味着基层医疗市场未来扩容空间较大。根据新医改的相关方案，卫生部会同国家发改委将投资1000亿元，支持建设全国约2000所县医院、5000所中心卫生院和2400所社区卫生服务中心，并对基层医疗卫生机构中的装备配置开展医疗器械集中采购工作。基层医改推动了各级政府把更多的财力、物力投向基层，基层医疗市场空间将迎来爆发式增长；而在目前国内中低端医疗设备采购中，本土企业高居榜首。图11：医疗机构分布（万个）图12：病床数分布（%）数据来源：wind，东莞证券研究所数据来源：wind，东莞证券研究所3.医疗器械重点国产化的领域对我国医疗医械公司来说，未来成长的机会主要来自两方面：一方面是做蛋糕，分享行业的繁荣和整体扩容；另一方面切蛋糕，主要来自与进口产品的竞争、扩大市场市场份额，即国产化。本专题主要探讨“切蛋糕”中的机会，经过前面分析，我们认为未来国产化将主要集中在中高端医疗器械领域，如中高端领域的体外诊断、耗材及医疗设备领域，由于细分行业众多，我们主要分析了IVD和影像设备领域。随着国内企业研发医疗器械国产化专题报10请务必阅读末页声明。实力的增强，相信更多的企业将重复支架国产化的成功之路。3.1体外诊断（IVD）：行业景气度高，国产替代空间大体外诊断试剂按检测原理或检测方法分，主要有生化诊断、免疫诊断、分子诊断、尿液诊断试剂等等（从检验角度还包括POCT），其中生化诊断、免疫诊断合计占比接近60%。国际诊断行业巨头均同时生产诊断试剂和诊断仪器，在我国，由于产业发展时间较短以及技术水平的限制，从事体外诊断产业的企业主要为试剂厂商，诊断仪器的生产厂商相对较少。据欧洲诊断厂商协会（EDMA）统计，体外诊断可以影响约70%的医疗决策，体外诊断市场规模与各地区和国家的人口总数、医疗保障水平、人均医疗支出、医疗技术和服务水平等因素相关。表4：IVD主要细分领域主要类别诊断原理代表技术应用范围代表企业生化诊断试剂（29%份额）生物化学反应或免疫反应测定体内生化指标生化血常规、尿常规、肝功能、肾功能等贝克曼、迈瑞、科华、利德曼、九强生物。免疫诊断试剂（26%份额）通过抗原抗体的特异性免疫反应进行测定酶联免疫、放射免疫、胶体金、化学发光肝炎检测、艾滋病检测、肿瘤检测、孕检等Roche、利德曼、科华、达安基因分子诊断试剂（9%份额）分子生物学方法检测体内遗传物质结构或表达水平的变化聚合酶链反应（PCR）、原位杂交（FISH）、基因芯片、基因测序传染病、遗传病、肿瘤等Roche、达安基因、华大基因POCT干化学、免疫、生物传感、生物芯片等众多技术比较广泛，主要有血糖、血气、血脂等13大类，高端细分理邦仪器、三诺、鱼跃医疗等与Alere国外企业。数据来源：东莞证券研究所3.1.1体外诊断的增长空间和国产化潜力较大2013年，全球IVD规模451亿美元，为医疗器械中规模最大的细分行业，EvaluateMedTech预计2020年达到687亿美元，年复合增长率约6%，仍然高居各细分领域之首。美国是全球最大的体外诊断市场，市场份额约40%，并生产了全球80%的IVD产品，影响巨大。我国IVD还处于起步阶段，仅占全球份额2.46%，主要与我国医疗技术水平、和体制发展滞后有关，随着新医改、逐步破除以药养医，预计未来5年保持15-20%的稳定复合增长，潜力较大。从国内市场份额看，外企占据60%份额，剩下份额由众多国内企业瓜分，最大的科华生物也仅占比3.6%，比较分散，国产替代空间也大；试剂占比超过70%，仪器占比约30%。医疗器械国产化专题报11请务必阅读末页声明。图13：全球IVD规模（13-20年复合增长率6%）图14：中国IVD规模（亿人民币）数据来源：EvaluateMedTech数据来源：东莞证券研究所图35：全球IVD市场份额图16：中国IVD市场份额数据来源：KaloramaInformation数据来源：东莞证券研究所3.1.2我国体外诊断的国产化重点领域：化学发光、分子诊断和POCT生化诊断：试剂国产化程度高，仪器国产化进程加快在国内IVD细分领域，免疫诊断和生化诊断是最大两个，生化诊断起步较早，发展最为成熟，技术壁垒相对较低，国产试剂发展质量稳定，国产化比例较高，主要企业有利德曼、九强生物、中生北控等。但在诊断仪器领域，技术含量较高的全自动生化仪主要由外资品牌主导，日立、奥林巴斯、贝克曼三家公司占据了约60-70%的市场份额，国产公司有深圳迈瑞、科华生物、长春迪瑞等。前面提到的第一批优秀国产设备遴选工作，就将包含全自动生化分析仪，预计未来生化诊断设备国产化进度将加快。免疫诊断：化学发光引领升级方向，国产化空间大免疫分析产品种类很多，目前国外主流市场以化学发光为主，国内医院以化学发光和酶联免疫并存格局。作为免疫诊断领域中的高端技术，化学发光引领免疫诊断细分市医疗器械国产化专题报12请务必阅读末页声明。场的快速增长和升级方向，尤其是在国内的三级医院的高端市场。化学发光为封闭系统，只能使用配套的试剂，具有较高的技术壁垒，罗氏、雅培、贝克曼、西门子等外企占据八成多份额，但以深圳新产业、四川迈克、安图生物、利德曼等国内企业正迅速崛起快速增长，进口替代正在兴起。表5：主要IVD领域的市场结构主要细分市场常规生化血常规酶联免疫免疫荧光化学发光分子检测规模（亿美元）5.636.21.36.41.1进口占有率50%53%60%63%82%28%国产占有率50%47%40%37%18%78%数据来源：东莞证券研究所分子诊断：PCR国产化程度高，基因测序潜力无限分子诊断主要是处于基因水平进行检测，主要有PCR、FISH产品和基因芯片三大类，我国目前以PCR产品为主。我国的分子诊断目前所占市场份额不大，但是其年均增速高达20%（全球增速也高达14%）。和生化及免疫诊断试剂相比，分子诊断试剂具有特异性强、灵敏度高等优势，可进行定性定量检测，技术壁垒较高。分子诊断全球市场集中度很高，70%的市场都集中在美国；而国内目前以内资企业为主，达安基因、深圳匹基、科华生物三家企业占据了大约70%的市场份额，国产化程度高。值得关注的是，分子诊断中的基因测序（二代）技术已经取得较大进展，未来将革新传统的治疗与健康管理方式，孕育巨大的市场空间。国内初具实力的主要有华大基因、瑞贝和康等，A股中主要涉及基因测序的公司主要有达安基因、千山药机、紫鑫药业。POCT：外资占主导，国产化空间广阔POCT因为体积小型化、操作简便化、结果及时化等优势，广泛应用在医院和家庭，能够进行绝大多数常规临床指标的检测，是近几年体外诊断行业重要的发展方向和增长最快的领域。2012年全球POCT市场规模约100亿美元，并保持8%复合增速，欧美占据80%市场份额。图47：中国血糖仪市场结构图18：中国血气分析市场结构数据来源：KaloramaInformation数据来源：东莞证券研究所我国POCT起步晚，规模小，2012年仅约3.7亿美元市场规模（TriMark），细分领医疗器械国产化专题报13请务必阅读末页声明。域众多，如血糖、血气、心脏标志物等等检测。国外企业一般占据POCT绝大部分市场，强生、罗氏和雅培合计占据血糖仪六成多（主要是医院市场），血气分析基本是外资的天下。但经过多年的发展，各个领域内均有国内优秀的企业产生，在部分市场进口替代并出口国外。如血糖检测的三诺生物、心脏标识物的南京基蛋、妊娠检测的万孚生物等等。A股上市公司中主业为POCT的只有三诺生物一家，拟上市公司有万孚生物。但有POCT业务或正在进入这块业务的上市公司较多，POCT将成为部分企业未来的主导业务。表6：主要IVD上市公司重点公司主要看点经营情况三诺生物血糖仪OTC市场国产品牌第一（20%份额），正积极进军外资垄断的医院市场；打造糖尿病服务平台，进军移动医疗和医疗服务。2013年年营收4.49亿元，其中血糖试条3.52亿元，血糖仪营业收9710万元。达安基因公司是一个技术平台型公司，产业链完善，也是分子诊断的龙头企业，是投资未来基因检测时代的重要标的。2013年营收约8.54亿，其中试剂3.81亿，仪器2.13亿。科华生物国内IVD行业龙头，覆盖生化、免疫、核酸、POCT等领域，率先推出如全自动生化分析仪，实时荧光定量PCR仪等仪器，产品线丰富；未来化学发光将是亮点。2013年营收约11.14亿，其中试剂5.44亿，医疗仪器5.14亿。九强生物具备生化诊断试剂全线产品，在国内三甲医院的覆盖率达到70%以上。2013年营收约4.45亿，其中试剂约3.93亿，仪器0.5亿。迪瑞医疗国内领先的医疗检验仪器及配套试纸试剂制造商，全自动生化分析仪、全自动尿液分析仪等多项仪器领先。2013年营收约4.64亿，其中仪器约2.97亿，试剂、试纸合计约1.67亿。利德曼我国生化诊断试剂品种最齐全的生产厂商之一，化学发光是未来重要看点。2013年营收约3.44亿，其中IVD试剂2.93亿，仪器0.39亿。数据来源：东莞证券研究所3.2影像设备：国产替代空间最大的细分领域影像诊断主要为临床诊断、治疗提供重要保障，也为临床科学研究提高重要平台，常用的影像诊断设备包括X线机、磁共振成像设备（MRI）、CT、超声成像设备（USG）以及核医学影像设备（NMI）等等。图55：我国医疗器械市场结构（2013年）图16：国内诊断影像市场结构数据来源：BMI数据来源：东莞证券研究所前面我们屡次提到，中高端医用装备的技术壁垒最高，国产化最低，只有10-20%，医疗器械国产化专题报14请务必阅读末页声明。而且在医疗器械行业占比最高，其中影像设备最多，市场份额达到40.4%；从行业空间看，由于进口设备价格高昂，普及率也很低，例如，中国县级医院有7100所，仅其中的800所拥有MRI设备，应该来说是未来国产替代空间最大的领域。全球诊断影像集中度比较高，十大医疗影像公司占据了92％的全球市场份额，而在国内医疗影像市场，外资占据了75％以上的市场份额，西门子、ＧＥ和飞利浦在中高端市场的份额甚至超过80%。2014年是国内影像诊断设备变革的重要一年，国家战略层面的大力扶持、一系列新政策的出台促进医院采购国产化，首批遴选品目中就包括两大类医疗影像诊断设备，数字化Ｘ线机和彩色多普勒超声波诊断仪；加上自身的技术、人才等积累，国内影像诊断设备企业正面临重要发展机遇，预计未来国产化将加速。部分优质的国内医疗影像诊断设备企业已开始具备进口替代的实力，如上海联影、华润万东(数字化X光机、MRI设备)、东软集团(CT、X线机、MRI)、理邦仪器(数字超声诊断)等，生产的设备正在逐步替代进口设备。在今年声名鹊起的业内“新贵”——上海联影，自成立开始，历经３年时间研发攻关，于去年底推出首批１０款高端医疗产品，覆盖从数字Ｘ射线、Ｘ射线计算机断层扫描系统（ＣＴ）到核磁共振成像系统（ＭＲ）、ＰＥＴ—ＣＴ等高端医疗设备。表7：A股主要医疗设备公司重点公司主要看点经营情况华润万东打造医疗影像设备领域的平台公司，新产品乳腺机、平板DR、升级版平板探测器、1.5T超导磁共振产品等，以及未来换股东带来的积极变化值得关注。2014年前三季营收4.43亿元，归母公司净利润1398万（-24.51%），短期过渡期业绩较弱。鱼跃医疗家用医疗器械龙头，OTC渠道优秀，引入红杉后，或加快平台化，积极布局耗材、移动医疗及电商等。2013年收入超14亿（+8.5%），净利润2.6亿（+5.7%）乐普医疗正打造慢性病全产业链平台，由心脑血管植/介入高值耗材，向“器械+制药+服务+移动医疗”四位一体协同发展，近期外延频频。2013年营收约13亿（-4%），净利润3.62亿（-10%）理邦仪器13年底新血气POCT已发布，后期血糖仪、心脏标志物也陆续推出，POCT产品线将越来越丰富；近期，在美国发布了新一代高性能彩超便携式产品AcclarixAX8；账面现金充沛，外延预期强。2013年营收约4.56亿（+19%），归母公司净利3470万（-37%）。凯利泰椎体成形微创介入手术系统的领先企业，主导产品PKP手术系统，经过连续并购后，已在骨科创伤类、脊柱植入类、心血管支架等领域构建了优秀产品组合。2013年营收约1.3亿（+24.6%），归母公司净利6400万（+15.4%）数据来源：东莞证券研究所3.3重点关注公司简介3.3.1鱼跃医疗（002223）家用医疗器械龙头，分享老龄化红利。家用医械是医疗器械行业景气度较高的细分领域之一，未来有望长期分享老龄化红利，保持较高增速。公司是家用医械龙头（2013年收入超14亿，净利润2.6亿），主要产品包括康复护理系列、医用供氧系列、医用临床系列等等，产品线丰富。打造渠道优势。家用医械类似家电，技术壁垒不高，渠道是重要核心竞争力。1）OTC：公司的传统优势渠道，经销商资源丰富，终端的掌控力强；2）医院：预计通过并入上械集团，补充增强医院渠道力；3）电商：积极开发天猫、京东等网上商城，切入医械的电商领域，线上线下形成医疗器械国产化专题报15请务必阅读末页声明。协同发展。近期引入战略投资者红杉，有望借助其在互联网医疗领域的成熟经验，加速发展电商，并布局移动医疗领域，也有助于加强公司外延发展。3.3.2乐普医疗（300003）深度整合心血管领域丰富资源，打造四位一体慢性病平台。在主打产品心脏支架成功实现进口替代的过程中，已积累大量优质医生资源及良好病患口碑，形成较强城河。公司正拟深度整合在心脑血管多年耕耘积累的丰富资源，构建覆盖医生、医院、患者等利益群体的生态圈，内外并驱，打造“器械+制药+服务+移动医疗”协同发展的慢性病平台。外延式快速切入新领域。制药领域。通过收购及合作，已拥有抗血栓药品（氯吡格雷，新帅克制药）、抗心衰药品（左西孟旦，海合天科技）、降血脂药品（阿托伐他汀，新东港药业）等心血管药物，并完成在降血糖药品（艾塞那肽，成都圣诺生物）等糖尿病药物领域的基本布局，构建国内领先的心血管及糖尿病制药平台。医疗服务领域。公司已通过投资雅联百得及雅士杰、收购乐健医疗，迅速完成在体外诊断、第三方检测及会诊中心等领域的布局；移动医疗领域。公司已通过投资设立医康世纪、收购金卫捷科技，布局心血管和糖尿病可穿戴医疗设备，搭建家庭医疗健康综合服务平台。3.3.3三诺生物（300298）糖尿病行业仍有较大空间。2013年，国内血糖检测系统市场规模预计已超过50亿元，是POCT产品中销售额最大的产品。尽管我国糖尿病患者中，血糖监测系统的渗透率已由2010年的不足10%提升到20%以上，但仍远落后于欧美国家的90%，空间仍大。深耕糖尿病领域，竞争力突出。公司现有血糖监测系统在国内零售市场占有率预计超20%，位居前三，竞争优势明显，特别是OTC渠道优势突出，配合丰富的产品线。2013年收入4.5亿，预计OTC占比超八成；医院市场基本被外资品牌垄断，公司2013年组建医院团队，有望成为新的利润增长点；另外，参股公司华广生计是台湾高端血糖仪企业，有望借力其海外渠道网络加快国际化进程。打造糖尿病服务平台，进军移动医疗和医疗服务。与参股公司北京糖护科技合作推出国内首款手机血糖仪“糖护士”进军移动医疗，同时收购北京健恒糖尿病医院试水医疗服务，试水“设备+应用+服务”创新商业模式，致力于搭建糖尿病专科平台。表3：重点医疗器械公司盈利预测及投资评级（2015/2/5）股票代码股票名称股价(元)EPS（元）PE评级2013A2014E2015E2013A2014E2015E300298三诺生物40.660.831.001.2548.9940.6632.53推荐300206理邦仪器22.350.180.070.26124.17319.2985.96谨慎推荐002223鱼跃医疗31.450.480.620.7965.5250.7339.81推荐600587新华医疗37.080.580.831.2063.9344.6730.90谨慎推荐300003乐普医疗24.870.451.421.6455.2717.5115.16谨慎推荐资料来源：东莞证券研究所，Wind医疗器械国产化专题报16请务必阅读末页声明。东莞证券投资评级体系：公司投资评级推荐预计未来6个月内，股价表现强于市场指数15%以上谨慎推荐预计未来6个月内，股价表现强于市场指数5%-15%之间中性预计未来6个月内，股价表现介于市场指数±5%之间回避预计未来6个月内，股价表现弱于市场指数5%以上行业投资评级推荐预计未来6个月内，行业指数表现强于市场指数10%以上谨慎推荐预计未来6个月内，行业指数表现强于市场指数5%-10%之间中性预计未来6个月内，行业指数表现介于市场指数±5%之间回避预计未来6个月内，行业指数表现弱于市场指数5%以上风险偏好评级高风险未来6个月投资收益率的波动幅度超出市场指数波动幅度一倍以上较高风险未来6个月投资收益率的波动幅度超出市场指数波动的幅度50%-100%之间一般风险未来6个月投资收益率的波动幅度超出市场指数波动的幅度20%-50%之间低风险未来6个月投资收益率的波动幅度低于市场指数波动的幅度20%以内本评级体系“市场指数”参照标的为沪深300指数。在风险偏好评级中，不涉及到具体品种推荐和评级的产品则按照产品研究的市场给予基础风险评级。即：权证以及衍生品市场的研究报告，其基础风险评级为高风险；股票、偏股型基金市场方面的研究报告，其基础风险评级为一般风险；债券、债券型基金、货币型基金以及宏观经济政策等市场方面的研究报告，其基础风险评级为低风险。分析师承诺：本人具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，以勤勉的职业态度，独立、客观地在所知情的范围内出具本报告。本报告清晰准确地反映了本人的研究观点，不受本公司相关业务部门、证券发行人、上市公司、基金管理公司、资产管理公司等利益相关者的干涉和影响。本人保证与本报告所指的证券或投资标的无任何利害关系，没有利用发布本报告为自身及其利益相关者谋取不当利益，或者在发布证券研究报告前泄露证券研究报告的内容和观点。声明：东莞证券为全国性综合类证券公司，具备证券投资咨询业务资格。本报告仅供东莞证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告所载资料及观点均为合规合法来源且被本公司认为可靠，但本公司对这些信息的准确性及完整性不作任何保证。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，可随时更改。本报告所指的证券或投资标的的价格、价值及投资收入可跌可升。本公司可发出其它与本报告所载资料不一致及有不同结论的报告，亦可因使用不同假设和标准、采用不同观点和分析方法而与本公司其他业务部门或单位所给出的意见不同或者相反。在任何情况下，本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并不构成对任何人的投资建议。投资者需自主作出投资决策并自行承担投资风险，据此报告做出的任何投资决策与本公司和作者无关。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。本公司及其所属关联机构在法律许可的情况下可能会持有本报告中提及公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行、经纪、资产管理等服务。本报告版权归东莞证券股份有限公司及相关内容提供方所有，未经本公司事先书面许可，任何人不得以任何形式翻版、复制、刊登。如引用、刊发，需注明本报告的机构来源、作者和发布日期，并提示使用本报告的风险，不得对本报告进行有悖原意的引用、删节和修改。未经授权刊载或者转发本证券研究报告的，应当承担相应的法律责任。东莞证券研究所广东省东莞市可园南路1号金源中心19楼邮政编码：523000电话：（0769）22119430传真:（0769）22119430网址：www.dgzq.com.cn","data":[{"id":"1","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"2012年，我国医械销售规模仅约1700亿（包括体外诊断）","content_offset":["109","138"],"indicators":[{"indicator_name":"销售规模","indicator_value":["约1700亿","124","130"],"indicator_element":{"时间":["2012年","109","114"],"区域":["我国","115","117"],"行业":["医械","117","119"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"我国有医疗器械生产企业约1.5万家","content_offset":["219","236"],"indicators":[{"indicator_name":"客户规模","indicator_value":["约1.5万家","230","236"],"indicator_element":{"区域":["我国","219","221"],"行业":["医疗器械","222","226"],"公司":["生产企业","226","230"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"国内中高端医疗器械进口金额约占全部市场40%","content_offset":["261","283"],"indicators":[{"indicator_name":"进口额占比","indicator_value":["40%","280","283"],"indicator_element":{"区域":["国内","261","263"],"产品":["中高端医疗器械","263","270"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"IVD为全球最大的医械细分领域，预计2013-2020年复合增长率仍高达6%","content_offset":["583","621"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["6%","619","621"],"indicator_element":{"产品":["IVD","583","586"],"区域":["全球","587","589"],"行业":["医械","592","594"],"时间":["2013-2020年","601","611"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"5","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"根据中国药监局公布的数据，截至2012年年末，我国有医疗器械生产企业14928家","content_offset":["4554","4594"],"indicators":[{"indicator_name":"客户规模","indicator_value":["14928家","4588","4594"],"indicator_element":{"来源":["中国药监局","4556","4561"],"时间":["截至2012年年末","4567","4576"],"公司":["医疗器械生产企业","4580","4588"],"区域":["我国","4577","4579"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"2013年，全球IVD规模451亿美元","content_offset":["8792","8811"],"indicators":[{"indicator_name":"市场规模","indicator_value":["451亿美元","8805","8811"],"indicator_element":{"时间":["2013年","8792","8797"],"区域":["全球","8798","8800"],"产品":["IVD","8800","8803"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"EvaluateMedTech预计2020年达到687亿美元","content_offset":["8828","8858"],"indicators":[{"indicator_name":"市场规模","indicator_value":["687亿美元","8852","8858"],"indicator_element":{"来源":["EvaluateMedTech","8828","8843"],"时间":["2020年","8845","8850"],"区域":["全球","8798","8800"],"产品":["IVD","8800","8803"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"年复合增长率约6%","content_offset":["8859","8868"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["约6%","8865","8868"],"indicator_element":{"来源":["EvaluateMedTech","8828","8843"],"时间":["2020年","8845","8850"],"区域":["全球","8798","8800"],"产品":["IVD","8800","8803"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"美国是全球最大的体外诊断市场，市场份额约40%","content_offset":["8881","8904"],"indicators":[{"indicator_name":"市占率","indicator_value":["约40%","8900","8904"],"indicator_element":{"区域":["全球","8884","8886"],"业务":["体外诊断","8889","8893"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"我国IVD还处于起步阶段，仅占全球份额2.46%","content_offset":["8926","8950"],"indicators":[{"indicator_name":"市占率","indicator_value":["2.46%","8945","8950"],"indicator_element":{"区域":["全球","8941","8943"],"产品":["IVD","8928","8931"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"预计未来5年保持15-20%的稳定复合增长","content_offset":["8988","9009"],"indicators":[{"indicator_name":"市占率年复合增长率","indicator_value":["15-20%","8996","9002"],"indicator_element":{"区域":["全球","8909","8911"],"产品":["IVD","8915","8918"],"时间":["未来5年","8990","8994"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"12","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"2012年全球POCT市场规模约100亿美元","content_offset":["10375","10397"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约100亿美元","10390","10397"],"indicator_element":{"时间":["2012年","10375","10380"],"区域":["全球","10380","10382"],"产品":["POCT","10382","10386"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"并保持8%复合增速","content_offset":["10398","10407"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["8%","10401","10403"],"indicator_element":{"时间":["2012年","10375","10380"],"区域":["全球","10380","10382"],"产品":["POCT","10382","10386"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"欧美占据80%市场份额","content_offset":["10408","10419"],"indicators":[{"indicator_name":"市占率","indicator_value":["80%","10412","10415"],"indicator_element":{"时间":["2012年","10375","10380"],"区域":["欧美","10408","10410"],"产品":["POCT","10382","10386"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医疗器械国产化专题：医疗器械国产化迎来发展良机.pdf","content":"我国POCT起步晚，规模小，2012年仅约3.7亿美元市场规模（TriMark）","content_offset":["10483","10523"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约3.7亿美元","10503","10510"],"indicator_element":{"区域":["我国","10483","10485"],"产品":["POCT","10485","10489"],"时间":["2012年","10497","10502"]},"indicator_supplement":{"属性":""}}]}]}