{"source_content":"行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明1医药生物证券研究报告2018年03月23日投资评级行业评级强于大市(维持评级)上次评级强于大市作者郑薇分析师SAC执业证书编号：S1110517110003zhengwei@tfzq.com廖庆阳分析师SAC执业证书编号：S1110516120003liaoqingyang@tfzq.com潘海洋分析师SAC执业证书编号：S1110517080006panhaiyang@tfzq.com杨烨辉分析师SAC执业证书编号：S1110516080003yangyehui@tfzq.com李扬联系人lyang@tfzq.com资料来源：贝格数据相关报告1《医药生物-行业专题研究:片仔癀，深厚底蕴的国之瑰宝》2018-03-192《医药生物-行业专题研究:机构改革组建医药三大部门，监管开启新篇章》2018-03-193《医药生物-行业研究周报:医药部委体系调整，改革箭在弦上》2018-03-18行业走势图内外政策环境共振，推动高端医疗器械国产替代事件：2018年3月22日，美国以高额关税打响贸易战第一枪，我们认为国产高端医疗器械已经具备和进口品牌同台竞争的优势，此次贸易战影响有限，从大趋势上来看，高端医疗器械板块具备以下三大逻辑支撑行业发展，国产高端医疗器械迎发展良机。高端医疗器械，已经具备国产替代的资质根据EvaluateMedTech2015年预测，全球医疗器械3950亿美金，中国市场约占10%，未来5年行业增速为5%。医疗器械细分领域较多，其中具有高门槛的高端产品主要有影像、体外诊断、心血管支架、骨科等细分，在中国，影像类国产占比约为10-20%，体外诊断类约为30-40%，诊断中的高端产品如化学发光目前市占率约为10%，医疗器械其主要竞争对手，如GPS（GE、philips、siemens），罗雅贝西（罗氏、雅培、贝克曼、西门子）等，多为美国、欧洲等企业进口产品。近年来随着国产民企的崛起，部分细分领域产品已经可以满足临床需求，人才、资本、体系的完善，都加速了国产替代的进程，一些细分如体外诊断的血球市场，国产已经具备替代进口的能力。内外环境共振，加速优质高端器械进口替代本次国务院机构改革方案中，人员的变动加速相关医改政策的推进，如分级诊疗、医保控费都将以前所未有的速度执行，加速基层医疗市场的发展，国产医疗设备公司将持续在增量市场中受益。海外贸易战打响第一枪，远期来看，对于美国进口产品，具有一定的冲击。比如化学发光中的雅培和贝克曼多为美国进口产品，多年来占据高端市场，化学发光2017年约为250亿，两家合计占约80亿市场。其核心产品雅培的传染病和贝克曼的激素类产品，是目前国产厂家能够去替代的细分领域，我们看好在此次在内部变革和外部冲击叠加共振中持续受益的标的。创新药品的估值重构，将有望持续蔓延到创新器械2017年10月，创新药开启了创新元年，在2017年和2018年估值体系被打破重建，而同期鼓励的创新器械并未得到市场关注（请关注我们创新器械政策点评报告《重磅政策加码创新医疗器械，行业迎来发展新契机》）。2017年10月，中共中央办公厅、国务院办公厅发布重磅政策，36项改革措施大力鼓励自主创新药品医疗器械的发展，10月31日，CFDA积极响应，顺应政策发展方向，形成《医疗器械监督管理条例修正案（草案征求意见稿）》。近年来，在创新医疗器械领域，我国政府多次出台强有力政策，着重提高医疗器械的创新能力和产业化水平，我们认为政策的核心逻辑主要围绕三部分展开，分别为1.加快创新医疗器械审评审批；2.重点发展具备重大临床价值产品；3.突破自主创新，加速国产化。大国制造和崛起，医疗器械依然是重点领域，国内需求在过去两年逐步旺盛，相应的器械龙头增速惊人，因此创新叠加需求景气度提升，我们看好医疗器械未来的发展。强烈推荐：安图生物、迈克生物、乐普医疗、开立医疗、万东医疗风险提示：进口企业持续降价、本地化生产；国内分级诊疗推行进展低于预期；医疗产品持续降价压力；公司管理滞后快速发展重点标的推荐股票股票收盘价投资EPS(元)P/E代码名称2018-03-23评级2016A2017A/E2018E2019E2016A2017A/E2018E2019E603658.SH安图生物48.88买入0.831.091.421.7758.8944.8434.4227.62300463.SZ迈克生物23.36买入0.560.670.811.0341.7134.8728.8422.68300003.SZ乐普医疗32.06买入0.380.500.660.8684.3764.1248.5837.28300633.SZ开立医疗26.99买入0.330.480.730.9881.7956.2336.9727.54600055.SH万东医疗12.88买入0.130.200.300.4199.0864.4042.9331.41资料来源：天风证券研究所，注：PE=收盘价/EPS-11%-6%-1%4%9%14%19%24%2017-032017-072017-11医药生物沪深300行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明2内容目录1.重磅政策加码创新医疗器械，行业迎来发展新契机.............................................................31.1.创新医疗器械绿色双通道：“特别审批”和“优先审批”...........................................51.2.加速审批不意味着降低标准，而是优中选优.......................................................................62.医疗器械细分行业，百花齐放大格局.......................................................................................72.1.化学发光“双高”细分市场，行业景气度紧俏..................................................................72.1.1.进口品牌长期占据历史高地，国产品牌砥砺前行..................................................82.1.2.分级诊疗大刀阔斧，基层刚需井喷在即，国产受益.............................................82.2.心血管支架，中美贸易战将改变进口替代的胶着状态，加速替代...........................102.3.彩超类产品，国产优质企业步入高端医院..........................................................................112.4.当前中国超声市场规模约为84亿元，GPS三巨头统领市场.......................................12图表目录图1：2015、2016年创新医疗器械特别审批情况（单位：例）..................................................6图2：2015年体外诊断细分行业的容量（百万元）和增速............................................................7图3：2015年体外诊断细分市场（按产品）........................................................................................7图4：2011-2016E年中国化学发光容量和增速...................................................................................7图5：2015年中国化学发光市场份额（按厂家）...............................................................................8图6：2010-2016E年国产和进口化学发光占比...................................................................................8图7：2011-2016E年国产和进口化学发光容量和增速.....................................................................8图8：2010-2015中国医院数量变化（家）..........................................................................................9图9：2012-2015年中国医院门诊量变化（千人）............................................................................9图10：2015-2016年1-4月中国医院数量变化（家）...................................................................10图11：2015-2016年1-4月中国医院门诊量变化（千人）.........................................................10图12：2002-2015中国城乡地区冠心病死亡率变化趋势（单位：每十万）.........................10图13：2010-2017EPCI手术例数（千例）、同比增速及渗透率..................................................11图14：2015年各类支架进口/国产市场份额情况.............................................................................11图15：2016年国内药物洗脱支架竞争格局（销量）......................................................................11图16：2013-2019E全球医用超声诊断市场规模（亿美元）.......................................................12图17：2014-2015年全球超声竞争格局...............................................................................................12图18：2013-2019E中国超声设备市场规模（亿人民币）............................................................12图19：2016年中国超声市场份额...........................................................................................................12表1：2014年以来创新医疗器械重要政策汇总...................................................................................3表2：“特别审批”和“优先审批”对比分析.....................................................................................5表3：CFDA医疗器械注册理论时限（单位：工作日）....................................................................6表4：2009-2016年分级诊疗重要政策...................................................................................................9行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明31.重磅政策加码创新医疗器械，行业迎来发展新契机2017年10月，中共中央办公厅、国务院办公厅发布重磅政策《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》，36项改革措施大力鼓励自主创新药品医疗器械的发展，提高产业竞争力，满足公众临床应用。10月31日，CFDA积极响应，顺应政策发展方向，形成《医疗器械监督管理条例修正案（草案征求意见稿）》，并向社会公开征求意见，其中重点修正了《条例》中与《创新意见》改革措施相冲突的条款，主要涉及方面包括完善医疗器械上市许可持有人制度、改革临床试验管理制度、优化审批程序、完善上市后监管要求、加强监管队伍建设、处罚到人，补充完善改革措施的法规依据，填补监管漏洞，为改革和监管实践提供强有力的法律支撑。近年来，在创新医疗器械领域，我国政府多次出台强有力政策，着重提高医疗器械的创新能力和产业化水平，提供自主创新的沃土，多维度鼓励创新医疗器械，加快注册上市流程，实现相关领域国产化，实现临床诊疗价格的下降，惠及于民。整体来看，政策核心观点主要分为三部分：1.加快创新医疗器械审评审批。以“特别审批”和“优先审批”两大方向为核心，优化技术审评、行政审批等注册上市步骤，对部分具备核心技术发明专利、技术领先、临床急需等产品打开绿色通道，激发产业创新发展活力，促进医疗器械产业供给侧结构性改革，提高产业发展水平和国际竞争力；2.重点发展具备重大临床价值产品。提高医疗服务质量和水平，加大具备重大临床价值医疗器械的投入力度，降低重大疾病的死亡率，提升患者生活质量，重点发展产品包括影像设备、医用机器人、植介入医疗器械、基因检测、新型生物医用材料、可穿戴设备、基层适宜的诊疗设备等；3.突破自主创新，加速国产化。加强自主创新研发，突破一批进口垄断技术，提高医疗器械国产占有率，实现从“模仿”到“引领”的跨越式发展，大幅降低患者诊疗费用。表1：2014年以来创新医疗器械重要政策汇总时间部门文件内容2014年2月CFDA《创新医疗器械特别审批程序（试行）》（一）申请人经过其技术创新活动，在中国依法拥有产品核心技术发明专利权，或者依法通过受让取得在中国发明专利权或其使用权；或者核心技术发明专利的申请已由国务院专利行政部门公开；（二）产品主要工作原理/作用机理为国内首创，产品性能或者安全性与同类产品比较有根本性改进，技术上处于国际领先水平，并且具有显著的临床应用价值；（三）申请人已完成产品的前期研究并具有基本定型产品，研究过程真实和受控，研究数据完整和可溯源。2015年5月国务院《中国制造2025》要提高医疗器械的创新能力和产业化水平，重点发展影像设备、医用机器人等高性能诊疗设备，以及全降解血管支架等高值医用耗材。2015年8月国务院《关于改革药品医疗器械审评审批制度的意见》改革医疗器械审批方式，健全审评质量控制体系，全面公开药品医疗器械审评审批信息。2016年3月两会《中华人民共和国国民经济和社会发展第十三个五年规划纲要》重点研制核医学影像设备、超导磁共振成像系统、无创呼吸机等诊疗设备及全自动生化分析仪、高通量基因测序仪等体外诊断设备。开发应用医用直线加速器等治疗设备及心脏瓣膜和起搏器、介入支架、人工关节等植介入产品。另外，“精准医学”也被列入其中，比如加速推动基因组学等生物科技大规模应用。2016年4月国务院《深化医药卫生体制改革2016年重点工作任务的通知》预防和遏制医疗器械与耗材采购中的不正之风和腐败行为，实施促进我国医疗器械和医药产业发展的指导性政策，加快推进医疗器械国产化和品牌化发展。深化药品医疗器械审评审批制度改革。2016年国务院《“十三五”国家科技创发展先进高效生物技术，重点布局新一代植介入医疗器械等重大战行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明47月新规划》略性产品。重点部署医疗器械国产化等任务2016年10月中共中央、国务院《“健康中国２０３０”规划纲要》深化药品、医疗器械流通体制改革，推进药品、医疗器械流通企业向供应链上下游延伸开展服务，形成现代流通新体系。深化药品（医疗器械）审评审批制度改革，研究建立以临床疗效为导向的审批制度，提高药品（医疗器械）审批标准。加快创新药（医疗器械）和临床急需新药（医疗器械）的审评审批，推进仿制药质量和疗效一致性评价。完善国家药品标准体系，实施医疗器械标准提高计划，加强医疗器械和化妆品监管。加强高端医疗器械等创新能力建设，大力发展高性能医疗器械，加快医疗器械转型升级，提高具有自主知识产权的医学诊疗设备、医用材料的国际竞争力。加快发展康复辅助器具产业，增强自主创新能力。健全质量标准体系，提升质量控制技术，实施绿色和智能改造升级，到2030年，药品、医疗器械质量标准全面与国际接轨。2016年10月CFDA《医疗器械优先审批程序》对于治疗罕见病、常见肿瘤、老年人特有和多发疾病、儿童和临床急需的境内第三类和进口第二类、第三类医疗器械注册申请实施优先审批2016年12月国务院《“十三五”国家战略性新兴产业发展规划》发展高品质医学影像设备、先进放射治疗设备、高通量低成本基因测序仪、基因编辑设备、康复类医疗器械等医学装备，大幅提升医疗设备稳定性、可靠性。利用增材制造等新技术，加快组织器官修复和替代材料及植介入医疗器械产品创新和产业化。加速发展体外诊断仪器、设备、试剂等新产品，推动高特异性分子诊断、生物芯片等新技术发展，支撑肿瘤、遗传疾病及罕见病等体外快速准确诊断筛查。2017年5月CFDA《关于鼓励药品医疗器械创新加快新药医疗器械上市审评审批的相关政策》(征求意见稿)加快临床急需药品医疗器械审评审批、支持罕见病治疗药物和医疗器械研发、完善药品医疗器械审评制度（形成审评为主导、检查检验为支撑的技术审评体系）、2017年5月CFDA《关于鼓励药品医疗器械创新改革临床试验管理的相关政策》(征求意见稿)临床试验机构资格认定改为备案管理、支持研究者和临床试验机构开展临床试验、完善伦理委员会机制、提高伦理审查效率、优化临床试验审查程序、接受境外临床试验数据、支持拓展性临床试验2017年5月CFDA《关于鼓励药品医疗器械创新实施药品医疗器械全生命周期管理的相关政策》(征求意见稿)落实上市许可持有人法律责任、完善药品医疗器械不良反应/事件报告制度、完善医疗器械再评价制度、严肃查处临床试验数据造假行为、规范学术推广行为、加强审评检查能力建设、改革药品临床试验样品检验制度、加强国际合作2017年5月CFDA《关于鼓励药品医疗器械创新保护创新者权益的相关政策(征求意见稿)》参与药品医疗器械注册申请审评审批的工作人员以及参与核查、检验和监管工作人员，对申请人提交的技术秘密和试验数据负有保密的义务2017年6月科技部、国家卫计委、体育总局、食药监总局、国家中医药管理局、中央军委后勤保障部（六部门联合印发）《“十三五”卫生与健康科技创新专项规划》突破高端医疗器械等关键技术瓶颈问题，开发一批新型医疗器械等健康产品。加强创新医疗器械研发，推动医疗器械的品质提升，减少进口依赖，降低医疗成本。重点发展医学影像设备、医用机器人、新型植入装置、新型生物医用材料、体外诊断技术与产品、家庭医疗监测和健康装备、可穿戴设备、中医医疗器械、基层适宜的诊疗设备、移动医疗等产品。推动适宜、高性价比通用医疗器械的品质提升，协同推进医疗器械技术及装备升级，完善设备标准体系，加强医疗器械在不同层级医疗机构的规范化应用。加强与发达国家合作，加强医疗器械等监管政策研究。2017年科技部《“十三五”医疗器械科加速医疗器械产业整体向创新驱动发展的转型，完善医疗器械研发行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明56月技创新专项规划》创新链条；突破一批前沿、共性关键技术和核心部件，开发一批进口依赖度高、临床需求迫切的高端、主流医疗器械和适宜基层的智能化、移动化、网络化产品，推出一批基于国产创新医疗器械产品的应用解决方案；培育若干年产值超百亿元的领军企业和一批具备较强创新活力的创新型企业，大幅提高产业竞争力，扩大国产创新医疗器械产品的市场占有率，引领医学模式变革，推进我国医疗器械产业的跨越发展。2017年10月中共中央办公厅、国务院办公厅《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》1.改革临床试验管理：可接受药品医疗器械注册申请人委托开展临床试验，鼓励临床医生参与药品医疗器械技术创新活动，优化临床试验审批程序，接受境外临床试验数据，支持拓展性临床试验；2.加快上市审评审批：加快临床急需药品医疗器械审评审批，支持罕见病治疗药品医疗器械研发；3.加强全生命周期管理：推动上市许可持有人制度全面实施，落实上市许可持有人法律责任，完善医疗器械再评价制度；4.提升技术支撑能力：完善技术审评制度，落实相关工作人员保密责任，加强审评检查能力建设，落实全过程检查责任，加强国际合作。资料来源：政府公文，天风证券研究所短期而言，《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》将迅速产生催化效应，相关政策有望加速落地，明确各环节的工作任务，细化相关制度的要求，将有利带动医疗器械产业自主创新，促使医疗器械企业加大科研投入力度，新一批具备领先技术或临床急需的医疗器械产品有望加速上市。1.1.创新医疗器械绿色双通道：“特别审批”和“优先审批”2014年2月，CFDA发布《创新医疗器械特别审批程序（试行）》，要求申请的医疗器械具备核心技术发明专利权、工作原理国内首创、较同类产品的性能或安全性有根本性改进、技术处于国际领先水平、具有显著临床价值的成型产品。2016年10月，CFDA发布《医疗器械优先审批程序》，对于治疗罕见病、常见肿瘤、老年人特有和多发疾病、儿童和临床急需的境内第三类和进口第二类、第三类医疗器械注册申请实施优先审批。同时支持列入国家科技重大专项或国家重点研发计划的医疗器械。优先审批是基于特别审批的基础上进一步完善细则，从制度要求对比上，优先审批范围进一步扩大，申请程序更简单便捷，审查周期更短，有利于为创新医疗器械审评审批提速提质。表2：“特别审批”和“优先审批”对比分析特别审批优先审批发布时间2014年2月2016年10月支持类型技术领先产品为主临床急需、国家重点支持产品为主申请程序先向省级药监局提出申请，省级药监局于20个工作日内完成初审后，再向CFDA报送申请直接向CFDA申请审查时间受理后40个工作日内1.符合临床急需及针对特定患者群体的产品，每个月集中组织专家论证审核2.列入国家科技重大专项或国家重点研发计划的医疗器械将在5个工作日内进行审核公示时间不少于10个工作日不少于5个工作日行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明6资料来源：CFDA，天风证券研究所1.2.加速审批不意味着降低标准，而是优中选优最早一批特别审批医疗器械获批是在2014年5月，截止至2017年9月30日最新的公告，总共有148件创新医疗器械通过了医疗器械技术审评中心的审查，获准进入特别审批程序，其中产品品类占比较大为体外诊断系列（基因检测、荧光PCR、化学发光等）、植介入产品（支架系统、心脏起搏器、人工关节、眼科相关产品等）、电生理、手术机器人、高端影像，基本与政策重点支持方向相吻合，体现创新医疗器械是未来发展的大方向之一。相比于传统审批流程，特别审批程序的审批时限较为缩短，例如正电子发射及X射线计算机断层成像装置（明峰医疗公司）从确定进入特别审批通道到最后获准上市仅花了5个月的时间（以下图表仅为理论时间，实际上常规流程Ⅱ类医疗器械审批需要2年左右的时间才能获得注册证，Ⅲ类需要3年左右），未来随着经验积累和流程优化，审批时间有望进一步缩短。表3：CFDA医疗器械注册理论时限（单位：工作日）首次注册延续注册许可事项变更登记事项变更产品类别ⅡⅢⅡⅢⅡⅢⅡⅢ受理5555资料承转333/技术审评6090609060906090再次技术审评606060/行政审批202020/制证发证10101010总时限（不包括再次技术审评环节）98128981289812898128总时限（包括再次技术审评环节）158188158188158188158188资料来源：CFDA，天风证券研究所根据2015年和2016年CFDA数据，尽管注册申请量逐年提升，批准进入特别审批通道的数据量也同比上升，但是最后获批上市的产品占比较低，我们认为政策为创新医疗器械打开绿色通道，并不意味着原有审查标准的降低，而是优中选优，保持对创新医疗器械的严格审查，确保其稳定性和安全性。图1：2015、2016年创新医疗器械特别审批情况（单位：例）资料来源：2015、2016年度医疗器械注册工作报告，天风证券研究所结合相关政策、往年数据情况、上市公司数据等信息，我们认为未来2-3年内创新医疗器械概念还将延续，政策环境将有利于具有强大创新基因的医疗器械公司，公司处于研发末期的成熟产品有望通过绿色通道加速上市，提前布局占领市场，获得先发优势。通过对产业的理解，我们筛选出如下相关标的（排名不分先后）：迈克生物（基因测序设备）、万东1571972945910010020030020152016注册申请批准申请批准上市行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明7医疗（AI远程读片）、乐普医疗（心血管支架）、开立医疗（血管内超声）、安图生物（微生物质谱检测）2.医疗器械细分行业，百花齐放大格局2.1.化学发光“双高”细分市场，行业景气度紧俏体外诊断（InVitroDiagnostics,IVD）是诊疗前提，医技发展重要指标。IVD是在人体之外对人体标本进行检测而获得的临床信息进而判断机体功能和疾病的产品和服务。体外诊断是指在人体之外，对人体血液、体液、组织等样本进行检测，从而判断疾病或机体功能的诊断方法，诊断准确才能有进一步的有效治疗，诊疗诊疗，诊断先行。体外诊断细分领域非常复杂，按照产品技术原理大致分十个主要产品线，如化学发光、临床生化、血球、血糖等等，其市场空间、行业增速、技术平台和生命周期特点完全不同，因此需要甄别各子行业的行业特点来选择有价值的投资细分。化学发光属于体外诊断领域中的子行业，目前是容量最大的细分领域。图2：2015年体外诊断细分行业的容量（百万元）和增速资料来源：各公司年报，天风证券研究所说明：POCT严格意义上并不属于单个产品，POCT是根据临床应用场景来划分的产品，理论上所有的项目都可以在POCT开展，POCT属于检测平台而非特定产品。由上图看出，从市场容量和行业增速两个维度来看，化学发光细分具有良好的投资价值潜质。2015年化学发光市场容量160亿，占整个体外诊断行业30%以上，2015年行业增速27%，未来3-5年仍具备较高的行业景气度。图3：2015年体外诊断细分市场（按产品）图4：2011-2016E年中国化学发光容量和增速资料来源：各公司年报，天风证券研究所资料来源：各公司年报，天风证券研究所发光生化POCT血糖血球分子血凝酶免尿沉渣微生物血型其他04,0008,00012,00016,00020,000-5.00%5.00%15.00%25.00%35.00%2015年市场容量2015年同比市场增速发光生化POCT血糖血球分子血凝酶免微生物尿沉渣血型其他0%5%10%15%20%25%30%35%40%45%05,00010,00015,00020,00025,000201120122013201420152016E单位：百万元化学发光容量化学发光增速行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明82011-2015年过去的5年中化学发光子行业保持33%的复合增长率，预计未来3-5年，随着分级诊疗的强化推进，基层医疗机构的羽翼丰满，化学发光依然可以保持20-25%的行业高增长，而国产品牌刚刚崛起，具有巨大的增长潜力，国产增速远高于进口品牌。2.1.1.进口品牌长期占据历史高地，国产品牌砥砺前行2015年化学发光中国市场容量约为160亿元，目前中国常见的品牌约有15家，其中10家为进口企业，占据90%的市场份额。图5：2015年中国化学发光市场份额（按厂家）资料来源：各公司年报，天风证券研究所自从2011年新产业的第一台全自动化学发光仪器面世以来，国产品牌正在悄然觉醒，截止到2015年底国产品牌有CFDA注册证的超过50家但规模上亿的国产发光企业约有5家，预计2016-2018国产品牌的增速和规模都将达到一个新的高度。存量的进口品牌市场和增量的国产品牌市场均保持很高的增长水平。预计未来3年，国产发光行业增速可维持在50-60%之间。图6：2010-2016E年国产和进口化学发光占比图7：2011-2016E年国产和进口化学发光容量和增速资料来源：各公司年报，天风证券研究所资料来源：各公司年报，天风证券研究所随着国产品牌技术和性能的不断提升，以及医改的前行，收费标准端的下调是大势所趋。外资企业镇守现有技术和市场优势将面临巨大的挑战，国产品牌的适时崛起，会带来持续的、巨大的投资价值。2.1.2.分级诊疗大刀阔斧，基层刚需井喷在即，国产受益近几年分级诊疗成为医改的重要课题，随着医院资源不平衡的加剧，分级诊疗势在必行。未来的就医模式将会根据疾病的严重程度进行分级，合理有效利用有限的医疗资源。三级医院主要提供急危重症和疑难复杂疾病的诊疗服务；城市二级医院主要接收三级医院转诊的急性病恢复期患者、术后恢复期患者及危重症稳定期患者。县级医院主要提供县域内常见病、多发病诊疗，急危重症患者抢救和疑难复杂疾病向上转诊服务。基层医疗卫生机构和康复医院、护理院等为诊断明确、病情稳定的慢性病患者、康复期患者、老年病患者、晚期肿瘤患者等提供治疗、康复、护理服务。2010-2015年，三级医院数量复合增速为14%，一级医院数量复合增速为2.7%，而门诊量罗氏雅培贝克曼西门子新产业梅里埃强生东曹安图迈瑞西森美康迈克索林其他0%20%40%60%80%100%120%2010201120122013201420152016E国产占比进口占比0%20%40%60%80%0400080001200016000200002010201120122013201420152016E%单位：百万元国产进口国产增速进口增速行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明9的变化也是与数量的趋势变化一致。2012-2015年1-11月门诊量数据表明，三级医院门诊数量复合增长为15.7%，二级为5.1%，一级为2.7%。图8：2010-2015中国医院数量变化（家）资料来源：卫计委，天风证券研究所注：2015年医院数量卫计委只有1-11月数据，但不影响整体趋势和判断。过去的几年，三级医院数量约占整体医院10%，但是收入端占超过60%的收入，而门诊量增数据亦表明，三级医院的门诊数量保持高速增长，医疗资源处于非常不平衡现状。图9：2012-2015年中国医院门诊量变化（千人）资料来源：卫计委，天风证券研究所注：门诊量连续数据为2012-2015年1-11月，以此为根据进行分析。2009年国家开始尝试分级诊疗，各地区进行小范围试点，但效果相对不明显。2016年分级诊疗作为一个重要的民生课题又被持续推上风口浪尖，各种政策密集出台。表4：2009-2016年分级诊疗重要政策2009-2016年分级诊疗重要政策2009年分级诊疗开始试点，16个省份、173个地市、688个县启动试点2015年国务院办公厅印发《关于推进分级诊疗制度建设的指导意见》2016年5月卫计委《国家卫生计生委办公厅关于印发县医院医疗服务能力基本标准和推荐标准的通知》2016年8月国家卫计委官网公布《关于推进分级诊疗试点工作的通知》确定了270个试点城市名单（北京市等4个直辖市、石家庄市等266个地级市）资料来源：卫计委，天风证券研究所分级诊疗虽然已经开展了6-7年，但是2016年才是分级诊疗见成效的第一年。数据表明从2016年全国医院的门诊结构开始发生明显变化。-4%0%4%8%12%16%20%24%05,00010,000201020112012201320142015年1-11月三级医院二级医院一级医院三级医院数量增速二级医院数量增速一级医院数量增速0%4%8%12%16%20%24%050,000100,000150,0002012年1-11月2013年1-11月2014年1-11月2015年1-11月三级医院二级医院一级医院三级医院门诊量增速二级医院门诊量增速一级医院门诊量增速行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明10图10：2015-2016年1-4月中国医院数量变化（家）资料来源：卫计委，天风证券研究所2016年1-4月一级医院数量激增，同比2015年增长24%，而2015年同比增长9%。医院数量不代表病人流向，但是作为标杆数据，可一定程度上表明政府的资金投入流向。而门诊量则是分级诊疗成效的重要参考数据。图11：2015-2016年1-4月中国医院门诊量变化（千人）资料来源：卫计委，天风证券研究所2016年第一季度，一级医院的门诊量增速首次超过三级和二级医院，并保持20%以上的超高增速增长。2015年同期只有2%的增长，分级诊疗在潜移默化中持续推进，并达到相对显著的成效，2018年部委结构的调整，将进一步加速分级诊疗的执行力度和速度。在此政策的大背景下，基层医疗将极大利好国产医疗设备企业。2.2.心血管支架，中美贸易战将改变进口替代的胶着状态，加速替代根据《中国心血管病报告2017》，我国冠心病死亡率逐年升高，我们估算2016年冠心病存量患者为1100万人，死亡160余万人。图12：2002-2015中国城乡地区冠心病死亡率变化趋势（单位：每十万）资料来源：《中国心血管病报告2017》，天风证券研究所-2%2%6%10%14%18%22%26%05,00010,0002015年1-4月2016年1-4月三级医院数量二级医院数量一级医院数量三级医院数量增速二级医院数量增速一级医院数量增速0%4%8%12%16%20%24%020,00040,00060,0002015年1-4月2016年1-4月三级医院诊疗人次二级医院诊疗人次一级医院诊疗人次三级医院诊疗人次增速二级医院诊疗人次增速一级医院诊疗人次增速02040608010012020022003200420052006200720082009201020112012201320142015城市农村行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明11冠状动脉介入（PCI）手术，是指通过经心导管技术疏通狭窄甚至闭塞的冠状动脉管腔，从而改善心肌的血流状况，常用于冠心病患者的治疗。根据《2016年中国心率失常介入数据》统计，PCI手术例数逐年增长，增速高于冠心病死亡增长率，随着PCI手术的推广及终端医生意识和水平的提高，我们测算PCI渗透率呈现稳步上升的趋势，当前渗透率约为40%左右。图13：2010-2017EPCI手术例数（千例）、同比增速及渗透率资料来源：《2016中国心率失常介入数据》，天风证券研究所（备注：2017年为预估值）随着国产心脏支架水平的提升，目前国产品牌市场份额已高于进口品牌，根据丁香园数据，国产品牌市场占有率约为三分之二药物洗脱支架占据主要的市场地位，根据智研咨询资料，乐普医疗（24%）、微创医疗（23%）、吉威（20%）三家公司合计占据接近70%的市场份额，赶超进口品牌。图14：2015年各类支架进口/国产市场份额情况图15：2016年国内药物洗脱支架竞争格局（销量）资料来源：丁香园，天风证券研究所资料来源：智研咨询，天风证券研究所国产心血管支架已经获得临床医生的认可，在国内市占率上大幅领先进口品牌。除了药物洗脱支架外，国产可降解支架研发进展理想，乐普等相关支架有望在2018年上市，将成为赶超进口品牌的重要推手。中美发生贸易战，高端医疗器械首当其冲，一方面表明国产高端医疗器械质量已经达到国际领先水平，另一方面进口品牌的份额在国内日益萎缩，目前心脏支架国内市场进口品牌市场份额合计约为25-30%，约为25-30万个支架量，未来国产品牌有望加速替代，进一步蚕食进口品牌份额。2.3.彩超类产品，国产优质企业步入高端医院根据IHS统计，2014年，全球医用超声诊断设备市场规模已达62亿美元左右，预计2019年，规模将达74亿美元，年均复合增长率为3.6%。在早期超声领域，GPS三巨头产品卓越，占据全球主要的市场份额。近年来，通用和飞利浦仍然保持主要的市场份额，而西门子由于公司经营等多方面原因，市场占比逐步下滑，先后被日本超声厂商东芝和日立超过。0%10%20%30%40%50%010020030040050060070080020102011201220132014201520162017EPCI例数（千例）YOY渗透率0%20%40%60%80%100%所有支架药物洗脱支架裸金属支架进口支架国产支架乐普医疗,24%微创医疗,23%吉威,20%雅培,13%美敦力,10%波士顿科学,3%赛诺,2%其他,5%行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明12国产超声优秀厂商迈瑞和开立挤进全球超声前十，迈瑞排第六，开立排第十。图16：2013-2019E全球医用超声诊断市场规模（亿美元）图17：2014-2015年全球超声竞争格局资料来源：HIS，天风证券研究所资料来源：InMedica，天风证券研究所迈瑞和开立早期都是以海外市场为目标市场，通过多年的发展，品牌在海外已有了相当的口碑和认可度。然而我们认为，中国作为人口大国，随着经济的飞速发展和医疗需求的快速扩容，中国将成为群雄逐鹿的金砖市场，因此，迈瑞和开立在近几年都加强了国内市场的布局，中国市场占比不断提升。2.4.当前中国超声市场规模约为84亿元，GPS三巨头统领市场2014年，中国超声诊断设备市场已达69亿元。随着刚性需求释放、升级换代、政策红利持续推进，中国超声设备市场还将快速增长。预计2019年，中国医用超声诊断设备市场规模将达91亿元，年均复合增长率5.7%。GPS（通用电气GE、飞利浦Philips、西门子Siemens）占据国内约60%市场份额，GE和飞利浦由于技术领先，合计在中国超声市场占据50%以上的市场份额。西门子近几年市场份额日益萎缩，和迈瑞、日立市场份额相当。开立当前市场份额约为2.9%，排名第8。图18：2013-2019E中国超声设备市场规模（亿人民币）图19：2016年中国超声市场份额资料来源：HIS，天风证券研究所资料来源：开立医疗投资者交流资料，天风证券研究所自2016年开始，超声国产小龙头的增长都显著超过进口品牌的增长，也超出行业增长，随着控费的大主题不断执行，国产设备以其优异的性价比逐步挤占进口品牌份额，尤其是在走量的设备上，具有很大的竞争优势。而随着行业监管的趋严和国产优质企业的品牌效应，规模较小的创业型企业，发展前景相对不乐观。传统的普通彩超设备，龙头具有品牌、成本、规模效应等特点，小企业难以分羹，然而在一些具有特色的功能细分产品，可能在未来能够占据一席之地。5962646769727401020304050607080201320142015E2016E2017E2018E2019E全球超声市场规模（亿美元）25%20%12%10%8%5%5%4%4%2%25%20%12%10%9%5%5%4%4%2%0%5%10%15%20%25%30%2015201465697480848891020406080100201320142015E2016E2017E2018E2019E中国超声市场规模（亿人民币）GE飞利浦西门子迈瑞日立百胜东芝开立汕超三星索诺声其他迈瑞开立行业报告|行业专题研究请务必阅读正文之后的信息披露和免责申明13分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的所有观点均准确地反映了我们对标的证券和发行人的个人看法。我们所得报酬的任何部分不曾与，不与，也将不会与本报告中的具体投资建议或观点有直接或间接联系。一般声明除非另有规定，本报告中的所有材料版权均属天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）及其附属机构（以下统称“天风证券”）。未经天风证券事先书面授权，不得以任何方式修改、发送或者复制本报告及其所包含的材料、内容。所有本报告中使用的商标、服务标识及标记均为天风证券的商标、服务标识及标记。本报告是机密的，仅供我们的客户使用，天风证券不因收件人收到本报告而视其为天风证券的客户。本报告中的信息均来源于我们认为可靠的已公开资料，但天风证券对这些信息的准确性及完整性不作任何保证。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，天风证券及/或其关联人员均不承担任何法律责任。本报告所载的意见、评估及预测仅为本报告出具日的观点和判断。该等意见、评估及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，天风证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。天风证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。天风证券没有将此意见及建议向报告所有接收者进行更新的义务。天风证券的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。特别声明在法律许可的情况下，天风证券可能会持有本报告中提及公司所发行的证券并进行交易，也可能为这些公司提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。因此，投资者应当考虑到天风证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突，投资者请勿将本报告视为投资或其他决定的唯一参考依据。投资评级声明类别说明评级体系股票投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅行业投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅买入预期股价相对收益20%以上增持预期股价相对收益10%-20%持有预期股价相对收益-10%-10%卖出预期股价相对收益-10%以下强于大市预期行业指数涨幅5%以上中性预期行业指数涨幅-5%-5%弱于大市预期行业指数涨幅-5%以下天风证券研究北京武汉上海深圳北京市西城区佟麟阁路36号邮编：100031邮箱：research@tfzq.com湖北武汉市武昌区中南路99号保利广场A座37楼邮编：430071电话：(8627)-87618889传真：(8627)-87618863邮箱：research@tfzq.com上海市浦东新区兰花路333号333世纪大厦20楼邮编：201204电话：(8621)-68815388传真：(8621)-68812910邮箱：research@tfzq.com深圳市福田区益田路4068号卓越时代广场36楼邮编：518017电话：(86755)-82566970传真：(86755)-23913441邮箱：research@tfzq.com","data":[{"id":"1","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"根据EvaluateMedTech2015年预测，全球医疗器械3950亿美金","content_offset":["587","625"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3950亿美金","618","625"],"indicator_element":{"区域":["全球","612","614"],"行业":["医疗器械","614","618"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"2","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"中国市场约占10%","content_offset":["626","635"],"indicators":[{"indicator_name":"市占率","indicator_value":["10%","632","635"],"indicator_element":{"区域":["中国","626","628"],"行业":["医疗器械","534","538"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"3","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"未来5年行业增速为5%","content_offset":["636","647"],"indicators":[{"indicator_name":"市占率同比","indicator_value":["5%","645","647"],"indicator_element":{"区域":["中国","626","628"],"行业":["医疗器械","559","563"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"4","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"在中国，影像类国产占比约为10-20%，体外诊断类约为30-40%，诊断中的高端产品如化学发光目前市占率约为10%","content_offset":["694","751"],"indicators":[{"indicator_name":"市占率","indicator_value":["约为10-20%","705","713"],"indicator_element":{"产品":["影像类国产","698","703"],"区域":["中国","695","697"],"行业":["医疗器械","614","618"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["约为30-40%","719","727"],"indicator_element":{"产品":["体外诊断类","714","719"],"区域":["中国","695","697"],"行业":["医疗器械","614","618"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["约为10%","746","751"],"indicator_element":{"产品":["化学发光","737","741"],"区域":["中国","695","697"],"行业":["医疗器械","614","618"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"根据IHS统计，2014年，全球医用超声诊断设备市场规模已达62亿美元左右","content_offset":["15357","15394"],"indicators":[{"indicator_name":"市场规模","indicator_value":["62亿美元左右","15387","15394"],"indicator_element":{"产品":["医用超声诊断设备","15373","15381"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"预计2019年，规模将达74亿美元","content_offset":["15395","15412"],"indicators":[{"indicator_name":"市场规模","indicator_value":["74亿美元","15407","15412"],"indicator_element":{"产品":["医用超声诊断设备","15373","15381"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"7","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"年均复合增长率为3.6%","content_offset":["15413","15425"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["3.6%","15421","15425"],"indicator_element":{"产品":["医用超声诊断设备","15373","15381"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"2014年，中国超声诊断设备市场已达69亿元","content_offset":["16025","16047"],"indicators":[{"indicator_name":"市场规模","indicator_value":["69亿元","16043","16047"],"indicator_element":{"产品":["超声诊断设备","16033","16039"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"预计2019年，中国医用超声诊断设备市场规模将达91亿元","content_offset":["16086","16114"],"indicators":[{"indicator_name":"市场规模","indicator_value":["91亿元","16110","16114"],"indicator_element":{"产品":["医用超声诊断设备","16096","16104"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"10","source_document":"医药生物行业：内外政策环境共振,推动高端医疗器械国产替代.pdf","content":"年均复合增长率5.7%","content_offset":["16115","16126"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["5.7%","16122","16126"],"indicator_element":{"产品":["医用超声诊断设备","16096","16104"]},"indicator_supplement":{"属性":"预计"}}]}]}