{"source_content":"民生证券股份有限公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明医药行业/行业专题（推荐）大浪淘沙——供需结合，搭建医疗器械研究框架分析师：孙建执业证号：S0100519020002研究助理：谭紫媚执业证号：S01001190600282019年11月19日风险提示：行业政策变动风险；产品价格下降风险；研发进度、市场推广不及预期风险；商誉减值风险；产品质量风险23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明2本篇报告试图解决的问题：⚫医改背景下医疗器械不改快速发展趋势：带量集采启动、仿制药估值体系重构，即使有降价趋势蔓延的预期，基于器械产品非标准化、国产品牌仍未成熟的现状，医疗器械受影响程度还较小。分级诊疗打开基层空间、鼓励社会办医开辟民营医疗机构市场，共同刺激医疗器械需求，市场规模年均复合增速高达22%，高于药品市场14%。⚫进口替代仍为当前发展主要逻辑。我国器械企业自主创新意识不足，主要盘踞在中低端市场，高端器械领域仍是外资品牌的主场。药监局实施创新医疗器械特别审批，部分市县出台硬性指标鼓励使用国产器械，引导企业向高壁垒方向突破、逐步实现进口替代，为产业趋势指明方向。⚫供需结合探究细分市场研究价值。从行业增速看需求，从进口替代的空间和可能性看供给，结合政策影响与创新性分析各细分领域，建议关注高端设备、化学发光和分子诊断、以及具备技术特色的高值耗材领域。⚫本篇报告初步搭建医疗器械的研究框架，为投资精选标的。通过梳理上市公司代表性财务指标，初步判断其研发创新能力、经营情况、盈利能力，结合所处细分领域发展情况，建议关注如下标的：➢医用设备：迈瑞医疗、开立医疗研发创新实力凸显，彩超产品推陈出新、跻身高端领域，有望在进口替代浪潮下快速发展。➢体外诊断：安图生物在化学发光领域的地位举足轻重，同时开辟流水线、微生物质谱新领域，持续高速增长可期；凯普生物深耕HPV领域、妇幼新品值得期待；艾德生物伴随诊断技术优势突出，有望不断创新、伫立技术尖端；万孚生物受益“基层+临床+胸痛中心”市场需求放量，增速维持在较高水平。➢高值耗材：乐普医疗可降解支架获批、起搏器持续推广，看点颇多；健帆生物血液灌流器自成一派快速发展；欧普康视的角膜接触镜市场增速高、国产化率低，规模小空间大，可持续关注。23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明3本篇报告试图解决的问题：⚫重点推荐标的如下：盈利预测与财务指标重点公司现价EPSPE评级2019/11/182018A2019E2020E2018A2019E2020E迈瑞医疗194.313.063.874.66645042谨慎推荐安图生物106.001.341.772.32796046谨慎推荐凯普生物26.270.630.831.12423223谨慎推荐万孚生物51.690.901.181.53584434谨慎推荐资料来源：公司公告，Wind，民生证券研究院23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明4医改政策搅动产业现状，推动国产企业崛起01医改政策为产业趋势指引方向器械产品代理/经销患者（消费者）以医院为主的医疗机构医疗服务行业医院检验科样本支付支付医疗服务产业趋势——供给：技术含量较高的领域仍由外资品牌占据——需求：分级诊疗刺激基层医疗机构市场，政策支持国产设备渠道、品牌、技术平台、行业天花板促进产业整合升级；高端产品向三级医院替代进口、成熟产品向基层渗透器械两票制持续推进，耗材集采挤掉环节水分，行业集中度有望提升面临集中度提升的趋势，盈利能力有望处于动态平衡润达医疗、瑞康医药医保控费下，医疗机构倾向于将规模效应不明显的项目外包、或参与医联体建设，民营机构迎来机会。药店主要承接家用医疗器械，随着互联网普及，有望通过线上平台扩大业务范围政策规定医疗机构可以委托独立设置的医学检验实验室等提供检验、诊断、影像等服务；鼓励民营机构参与医联体等建设金域医学（第三方医学实验室）万东医疗（第三方影像中心)主要发展逻辑进口替代商业保险基本社会医疗保险（政府和社会企业）原材料医保费用的结构性调整仍将伴随设备、耗材的集中采购而持续费用合理化：医疗服务占比提升——供给：实现部分自产，但仍有部分关键原料研发生产难度大、依赖进口——需求：为保证产品质量，需求较为稳定、不轻易更换供应商部分企业技术突破往上游延伸，实现核心部件或生物原料的研发生产，在掌握核心技术的同时、有利于在集采降价趋势下控费电子元器件抗原/抗体//医用金属精细化学品医疗器械设备医疗器械耗材制药装备电商/药房第三方检验/诊断支付结果迈瑞医疗（医疗设备）鱼跃医疗（家用器械）安图生物（生物材料）开立医疗（探头）影响因素代表企业资料来源：民生证券研究院23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明5产业环境：需求旺盛，控费背景优化产品结构1990-2018年，中国老龄化进程加速2012年起，卫生总费用增速回落1989-2018年，居民医疗费支出占比持续提高资料来源：国家统计局，国家卫计委，Wind，民生证券研究院⚫需求端：人口老龄化加剧、居民健康意识提高（特别是农村人口）、医疗消费升级，是我国医疗器械产业需求驱动的核心因素。进口产品购置和服务价格虚高、采购体系不完善容易滋生腐败、医疗诊治数据和患者医疗档案等信息安全面临风险，从而支付方、监管层、国家等多方对国产品牌的需求提升。⚫支付端：基于控费思路，2012年起卫生总费用增速回落；中国已经基本实现全民医保覆盖，卫生费用的个人支付比例回落，政府支出占比逐年提升，为满足个人医疗需求提供资金支持。⚫需求增长仍为行业发展的长期逻辑，且由医保支付为其提供保障。只是在控费背景下，这种需求处于持续监管、结构优化的状态。基本实现全民医保覆盖，2018年个人支付比例降至29%59.97%28.61%0%20%40%60%80%19781981198419871990199319961999200220052008201120142017卫生费用：政府卫生支出占比卫生费用：社会卫生支出占比卫生费用：个人卫生支出占比0%2%4%6%8%10%12%198919951997199920012003200520072009201120132018城镇居民家庭医疗保健支出比重农村居民家庭医疗保健支出比重-10%0%010,00020,00030,00040,00050,00060,00070,000197819801982198419861988199019921994199619982000200220042006200820102012201420162018卫生费用（亿元，左轴）同比增长（右轴）5.60%11.90%0%2%4%6%8%10%12%05,00010,00015,00020,00065岁及以上人口（万人，左轴）65岁及以上人口占总人口比例（右轴）23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明6产业环境：高端领域仍由外资主导，分级诊疗另辟战场2018年数量占比仅3%的医院承担了43%的诊疗量2011-2018年，民营医院诊疗量持续增长2012-2018年，三级医院诊疗量增速明显下滑资料来源：国家卫计委，Wind，CFDA，民生证券研究院⚫政策端：(1)我国卫生资源在医疗机构之间的分布严重失衡，分级诊疗推动诊疗量下沉基层；(2)为进一步解决看病难的问题，鼓励社会办医，并预留资源配置空间，民营医院诊疗量快速增长；(3)进口器械价格虚高，鼓励使用国产产品，部分市县对中高端器械国产化率出台硬性指标。综合来看，医改政策在饱和的等级医院市场外，为器械厂商开辟了新的战场，并大力支持国产品牌。⚫供给端：基于旺盛的市场需求，我国器械产品供给充足，并且每年市场规模以超过20%的增速上升。然而，我国器械企业自主创新意识不足，扎堆在中低风险的一类/二类医疗器械，高端器械领域是外资品牌的主场。药监局实施创新医疗器械特别审批程序政策，引导企业往高技术壁垒方向突破。2018年III类医疗器械企业占比仅11%全国医疗卫生机构数全国医疗服务诊疗量2.96%3.15%3.31%94.22%94.56%94.61%0%20%40%60%80%100%201620172018其他机构专业卫生机构基层医疗卫生机构医院41.24%42.05%43.08%55.11%54.16%53.07%0%20%40%60%80%100%201620172018医院基层医疗卫生机构其他机构-5%0%5%10%15%20%25%2012201320142015201620172018三级医院二级医院一级医院基层医疗卫生机构0%5%10%15%20%012345620112012201320142015201620172018民营医院诊疗量（亿人次，左轴）同比增速（右轴）0%20%40%60%80%05,00010,00015,00020,000医疗器械生产企业数量（家，左轴）I类（右轴）II类（右轴）III类（右轴）23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明7企业现状：需求释放、行业快速发展，药械比仍在高位⚫受益于需求释放、政策利好，医疗器械市场快速增长：居民健康意识提高、就医需求释放，供给方面也水涨船高，过去18年我国医疗器械市场规模年均复合增长率高达22%，高于药品市场14%的年均复合增速。由于我国医疗体制的原因，药品：器械市场规模的比例接近4：1，与全球约1：1的比例相去甚远；如今破除以药养医、取消药品加成，药品销售在我国医药卫生费用中的占比逐渐下滑，医疗器械销售占比则持续提升。图2001-2018年我国医疗器械市场规模年均复合增速高达22%图医疗器械消费占医药卫生总费用的比例持续上升至2018年的8.97%资料来源：南方所，中国医药物资协会，Wind，民生证券研究院0%10%20%30%40%50%60%02,0004,0006,0008,00010,00012,00014,00016,00018,000我国医疗器械市场规模（亿元，左轴）我国药品市场规模（亿元，左轴）医疗器械市场规模增速（右轴）药品市场规模增速（右轴）我国卫生费用增速（右轴）3.56%8.97%0%5%10%15%20%25%30%35%40%01,0002,0003,0004,0005,0006,000我国医疗器械市场规模（亿元，左轴）医疗器械消费占卫生支出的比例（右轴）药品消费占卫生支出的比例（右轴）23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明8企业现状：自主创新能力不足，高端市场话语权不强⚫我国医疗器械企业技术实力不强，进口替代为长期逻辑：我国医疗器械产业起步较晚，虽然在一些中低端领域已经占据大部分市场，但是在技术、品牌、渠道、服务等方面竞争力较弱，高端市场仍由外资企业占据，内窥镜、超声、MR、CT等产品在上海二级以上医院国产化率不足20%。随着国内企业不断引进国外先进技术并吸收自用，有望在高端市场也逐步实现进口替代。图上海地区二级以上医院国产医疗设备市场占有率情况表2017年医疗器械供应商排行榜资料来源：上海市医疗设备器械质控中心，互联网周刊，eNet研究院，民生证券研究院排名企业名称性质主营产品1飞利浦医疗进口呼吸机、制氧机、雾化器2罗氏诊断进口血糖仪、IVD3美敦力进口起搏器、胰岛素泵、血糖检测系统4迈瑞国产监护系列、检验系列、超声系列5西门子进口CT、X光、超声等诊断设备6新华医疗国产医疗器械及装备、制药装备7GE医疗进口CT扫描系统、磁共振和X光成像系统8威高国产一次性医疗器械9雅培进口诊断、心血管、糖尿病护理10BD碧迪进口医用耗材、实验室仪器、抗体、试剂11百特进口透析产品、输液治疗产品、麻醉产品12欧姆龙进口血压计、血糖仪、脂肪测量仪13强生进口血糖仪、血压计14史塞克进口矫形外科手术器械、医用电子仪器15迪安诊断国产诊断产品16乐普国产心血管病植介入诊疗器械17费森尤斯卡比进口透析产品、输血药物、临床输注设备18锐柯进口医疗和牙科成像系统、无损检测19微创医疗国产介入产品、支架系统、外科医疗器械20鱼跃医疗国产血压计、血糖仪、制氧机、雾化器0%10%20%30%40%50%60%70%2016年2017年技术含量较高、安全性和有效性必须严格控制的三类医疗器械产品国产化率不足20%23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明9供需分析由整体行业延伸到细分领域，探究市场投资价值02人口老龄化；健康意识提高；生活水平提高、医疗消费升级基本实现全民医保卫生费用政府支出占比提升分级诊疗-基层医疗机构鼓励社会办医-民营医院鼓励国产、零加成-市县医院技术创新，开辟新需求产品升级，进口替代家庭市场医院市场海外市场两个维度分析子板块医疗器械行业发展驱动因素需求端，看空间供给端，看增速、技术综合前述内容，我国医疗器械行业供需情况可总结如下：⚫需求端，器械产品的需求已经基本得到满足，但技术含量较高的细分领域主要由进口产品占据、其购置和服务价格虚高，刺激对国产品牌的需求；因此进口替代为国内企业发展的主逻辑，需求端可以围绕国产品牌的替代空间（国产化率）讨论。此外，新技术开辟新需求，在产品创新性方面也值得探讨。⚫供给端，主要体现在行业增长速度上：过去17年行业复合增速高达22%，细分领域需求亦可通过增速分析。对于进口替代空间较大、国产需求旺盛的细分领域，还需同时结合的国产品牌替代进口的可能性（技术水平差距）分析。高值耗材医疗设备低值耗材体外诊断23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明10市场分析：供需梳理，寻高增速、大潜力细分领域30%注射穿刺类医用卫生材料及敷料类医用高分子材料类医技耗材类医用消毒类麻醉耗材类手术室耗材类其他图医疗设备市场规模最大、家用设备由于老龄化增速较高图低值耗材市场品类繁多，注射穿刺类产品占比30%资料来源：医疗器械蓝皮书，民生证券研究院注：气泡大小代表2018年市场规模⚫医疗器械可以大概分为五类：医用设备、家用设备、体外诊断、高值耗材和低值耗材。从市场规模来看，医用设备规模最大，低值耗材和体外诊断相对较小；从行业增速来看，家用设备受益于老龄化、医疗消费升级而呈现高增速。⚫我国低值医用耗材得益于人力成本优势及技术水平提升，外销和内销均发展迅速；但是由于技术含量低、门槛不高、竞争激烈，优胜劣汰之后市场趋于集中，主要关注具有完整产业链、品类覆盖齐全的大中型企业。医用设备家用设备体外诊断高值医用耗材低值医用耗材0500100015002000250010%15%20%25%30%市场规模（亿元）行业增速23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明DRCTMRI超声内窥镜监护仪麻醉设备电子血压计血糖仪及试纸睡眠呼吸机家用制氧机生化诊断免疫诊断血液诊断分子诊断血球分析POCT骨科植入心脏支架先心封堵器人工硬脑膜角膜塑形镜口腔修复膜血液净化起搏器-20%0%20%40%60%80%100%0%5%10%15%20%25%30%国产化率行业增速11图重点关注行业增速高、发展空间大（国产化率低）的细分领域，即偏右下角的领域市场分析：供需梳理，寻高增速、大潜力细分领域注：气泡大小代表2018年市场规模资料来源：中国医学装备协会，米内网，IHSMarkit，Rncos，McEvoy&Farmer，中国健康产业蓝皮书，医疗器械行业发展蓝皮书，民生证券研究院医用设备、家用设备、体外诊断、高值耗材几个板块，参考“增速+空间”原则初步筛选、综合考虑：⚫先心封堵器、人工硬脑膜等品种发展成熟、增速缓慢，实现较大突破的可能性小；⚫POCT、分子诊断等位于“重点关注三角形”区域的细分领域，处于高速发展期、进口替代空间大，需重点关注；⚫超声增速略低、同时受行业周期影响较为明显，但是国产化率较低，实现技术突破的优质企业仍值得关注。重点关注三角形23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明12市场分析：供需梳理，寻高增速、大潜力细分领域行业领域代表品类竞争格局技术水平政策影响创新关注点医用设备诊断设备CT技术壁垒高、GPS市占率80%以上国内外技术差距明显，国产品牌在等级医院认可度低1.分级诊疗政策，促进诊疗量下沉基层，对医疗器械需求增加；2.出台第三方医疗服务相关规范，医学检验实验室、医学影像诊断中心、血液透析中心发展，对医疗设备的需求增加，1.细分领域的创新，例如超声内镜、血管内超声、胃镜胶囊；2.远程诊疗：通过远程诊断系统传输电子病例与影片进行远程诊断；3.引入人工智能，例如飞利浦CTiPatientAI智能影像平台，可智能化识别解剖组织结构、定位及异常生理讯号等功能；4.医用机器人，尤其是手术机器人，操作精细，减少手部颤动MRIGPS市占率50%以上，联影接近10%内窥镜软镜奥林巴斯（约70%）、硬镜卡尔史托斯（约50%）高度垄断，开立软硬镜开拓市场超声GPS市占率60%以上，迈瑞、开立约为10%、5%中低端产品技术差距不大，高端领域国产产品在渗透过程中DRGE、西门子主要占据高端市场，国内企业以万东、联影、安健等企业为主监护仪迈瑞市占率超40%，后续主要在渗透率提高国内外技术差异不大治疗设备麻醉设备德尔格、GE保有量合计超80%，迈瑞10%以上存在一定的技术差距辅助设备制药设备德国GLATT、GEA、意大利IMA等知名企业在高端市场仍占据优势，国内企业以单体设备为主与国外相比仍有较大差距，多数技术及部分核心产品仍需要进口带量采购促进行业集中度提高，制药装备行业将同样呈现高端化、集中的趋势在不断提升设备质量和性能的同时，构建制药装备智能制造的系统架构能力家用设备检测设备电子血压计欧姆龙市占率在50%-60%之间；鱼跃在20%-30%普及度较广，国内外技术仍存在一定差异消费属性较强，政策影响相对较小，主要受益于老龄化、健康意识提升（消费升级）1.智能化：测量数据上传至健康云平台，用户通过终端设备读取；2.可穿戴：长时间动态健康数据监测，一旦发现异常便发出预警；3.多功能：兼具测量血压、脂肪、血糖等血糖仪及试纸强生、罗氏、雅培等外资品牌占据2/3的份额，三诺、怡成、鱼跃合计1/3%康复设备睡眠呼吸机澳大利亚瑞斯迈占55%、新西兰费雪帕克占25%普及度不高、技术差异较大家用制氧机鱼跃占据65%左右的市场份额国内外技术差异不大体外诊断检验科/ICL生化诊断诊断试剂已基本实现国产化，诊断设备仍由日企垄断试剂产品成熟，在设备检测速度和一体化上与国外设备有一定的差距1.国家鼓励创新，随着国内优质企业技术的提升和国外先进技术的引入，促进化学发光进口替代和分子诊断快速发展；2.标准化产品易于受到集采降价的影响，特别是发展比较成熟的领域，如生化试剂产品价格承压较大；而分子诊断属于新兴领域，在技术替代的过程中明显受益1.分子诊断已经广泛应用于产前筛查、传染病、肿瘤等领域，基因测序、伴随诊断、液体活检、NIPT等前沿技术崭露头角；2.目前原材料和高端诊断仪器都是由外资品牌垄断，尤其是在上游原材料受制于人，国产企业只能在中低端市场中参与激烈竞争，此为国产企业突破的重点免疫诊断中低端诊断设备和试剂国产化程度高；但高端市场基本由罗氏、雅培、西门子等外资品牌占据酶免等技术成熟逐渐被替代；化学发光国内外的技术差距有待拉近血液诊断希森美康市占率超65%、迈瑞约15%存在差异，国产优质企业不断追赶分子诊断国内外基本同时起步，国外企业罗氏、雅培、Illumina与国内企业华大、艾德、凯普共同竞争目前处于发展初期，国内外在技术差异相对较小血球分析希森美康市场保有量占比接近50%，迈瑞约30%差异不大，国产优质企业不断追赶非检验科POCT罗氏、强生、雅培等外资品牌仍占据过半市场份额，万孚、基蛋等内资品牌自下而上替代技术存在一定差距，等级医院市场主要由进口产品占据分级诊疗推动基层扩容、临床科室需求精细化、胸痛等五大中心打开增量市场，总体迎利好，同时也存在降价风险。微流控、生物芯片、生物传感器等前沿技术的应用表除了行业增速、替代空间(国产化率)，还需围绕竞争格局、产品替代的可能性(技术水平差距)、政策影响、产品创新性进行综合分析资料来源：中国医学装备协会，米内网，IHSMarkit，Rncos，McEvoy&Farmer，中国健康产业蓝皮书，医疗器械行业发展蓝皮书，行业访谈，公开资料，民生证券研究院23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明13市场分析：供需梳理，寻高增速、大潜力细分领域行业领域代表品类竞争格局技术水平政策影响创新关注点高值耗材骨科骨科植入强生、捷迈、史赛克、美敦力、施乐辉五家外资企业占据接近40%的份额，威高、大博、凯利泰在国产企业前列技术含量相对较低的创伤领域实现了进口替代，脊柱和关节领域还是进口企业主导高端产品价格居高不下；耗材集采推行，虽然短期影响企业盈利能力，长期来看国产企业有望借助成本优势提高份额1.计算机辅助，如骨科手术机器人，提高手术精确度和安全性；2.3D打印满足临床治疗个性化需求；3.更符合人体需求、生物相容性更好的材料心血管心脏支架发展成熟，基本实现进口替代；市场份额主要集中在乐普、微创、吉威、美敦力、雅培等大型企业需要精密的加工技术价格过高，集采降价影响较大，预计未来市场将逐渐集中在几家领先的国产企业中可降解支架为当前研发热点，雅培研发第一个可降解支架，但已经停止生产；乐普NeoVas生物可吸收支架19年2月获批，已经开始销售。起搏器市场集中在美敦力、雅培、百多力、波士顿科学手中，国内只有乐普、微创、先健少数几家企业从事相关领域技术门槛较高，市场高度集中在控费环境下，有利于掌握技术的国产企业进口替代（例如微创与索林合作、先健与美敦力合作）国产企业引进技术实现的替代先心封堵器先健科技、上海形状（乐普）、华医圣杰市占率约95%，AGA/雅培仅4%技术发展成熟存在降价压力在材料和产品结构上的创新神经外科人工硬脑膜已经完成了进口替代，国产厂家冠昊生物和北京天新福市场份额较大技术成熟，已经完成对贝朗和强生外资产品的技术替代存在降价压力新材料与新技术各种优点的相互融合眼科角膜塑形镜韩国露晰得、日本阿尔法等进口品牌占据绝大多数市场份额，国内仅欧普康视和爱博诺德（即将上市）技术各有特色，市场份额相对分散，暂无绝对龙头行业逐渐规范，严控质量风险；消费属性较强，政策影响相对较小胶原交联技术有望得到应用，需佩戴次数减少口腔科口腔修复膜瑞士盖氏约占70%份额，国产正海约占10%国内起步较晚，技术存在差异消费属性较强，政策影响相对较小，主要受制于高水平口腔医师的稀缺问题3D打印在口腔医学修复领域、正畸领域、种植领域和颌面外科领域的相关设备和耗材产品上的应用血液净化费森尤斯、美国百特等进口产品占据70%以上的市场份额，国内厂家为威高、宝莱特等我国企业技术水平相较于国外还有较大差距，健帆的血液灌流器异军突起政策放开，鼓励社会资本设立独立血透中心；美国透析机产品销售额低、进入耗材和医疗服务领域以保持业务的增长便携化和智能化，在远程监控的同时还能保证生活质量低值耗材注射穿刺类、医用卫生材料及敷料类、医用高分子材料类等国产产品不仅占据国内大部分市场，国际上也有一定份额；部分高端领域仍以3M、泰尔茂、贝朗等外资为主技术含量和行业门槛较低，但某些高端领域在材料技术和工艺水平上仍有差距由于劳动力成本提高、新兴市场参与竞争、国际贸易争端，外销业务增长缓慢，外销型企业纷纷加快国内市场布局1.加强新材料、产品和生产工艺的创新研究；2.加强产业链布局，选择多元化经营表重点关注竞争格局良好、技术水平可提升空间较大、政策影响正面、创新性较强的细分市场资料来源：中国医学装备协会，米内网，IHSMarkit，Rncos，McEvoy&Farmer，中国健康产业蓝皮书，医疗器械行业发展蓝皮书，行业访谈，公开资料，民生证券研究院23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明14市场小结：结合供需情况，看好高端设备、IVD部分领域按照“市场需求(增速)旺盛、替代空间(国产化率)和可能性(技术水平)大、政策影响正面、创新能力强”几个逻辑筛选，结论如下：⚫医用设备：关注彩超领域凭借技术积累逐步实现高端替代逻辑；相关标的为通过研发投入、技术突破、有望逐步在高端彩超市场实现替代的迈瑞医疗、开立医疗。⚫家用设备：关注降价压力小，受益老龄化和消费升级逻辑；相关标的为覆盖电子血压计、血糖仪等慢病检测设备的平台型企业鱼跃医疗。⚫体外诊断：看好化学发光的进口替代，关注技术实力强劲的企业迈瑞医疗、安图生物和多联检特色领域透景生命；看好精准度高、适用于个性化诊疗的分子诊断技术，关注基因测序、伴随诊断、液体活检等新兴领域企业华大基因、艾德生物、凯普生物；看好受益“基层+临床+五大中心”市场需求放量的POCT行业，关注万孚生物、基蛋生物、明德生物。⚫高值耗材：在心血管、骨科面临降价压力的环境下，关注可降解支架、3D打印等创新领域，相关领域创新研发企业为乐普医疗、爱康医疗、凯利泰；基本由进口企业垄断、有望在控费环境下国产替代的的起搏器行业，相关标的为引入海外成熟技术、推出起搏器产品的企业微创医疗；关注市场增速高、国产化率低的口腔修复膜、角膜塑形镜市场，相关标的为正海生物、欧普康视；看好市场空间大、渗透率低、产品具备特色的血液灌流器生产企业健帆生物。⚫低值耗材：激烈竞争后行业整合、市场趋于集中，关注产业链完整、品类覆盖齐全的大中型企业蓝帆医疗、威高股份。⚫医疗器械细分领域众多，此处未全部进行讨论。其他未涉及的细分领域也可按照此逻辑进行研究分析。23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明15结合财务指标，行业筛选落实到上市标的03资料来源：公司公告，Wind，民生证券研究院（此处数据选取以2018年度为基准）⚫前述内容已经就细分领域进行讨论，最后由行业落实到上市标的，还需考虑不同公司的具体情况。⚫此处选取部分财务指标进行分析，其中包括研发投入和人员数量（一定程度上可以反映研发创新能力）、收入/利润增速（反映公司近期发展情况）、毛利率和净利率（反映盈利能力）。器械领域细分板块证券简称研发支出合计/亿元研发支出总额占营业收入比例/%研发人员数量研发人员数量占比/%营业收入(同比增长率)/%归属母公司股东的净利润(同比增长率)/%归属母公司股东的净利润-扣除非经常损益(同比增长率)/%营业收入(3年,增长率)/%归属母公司股东的净利润(3年,增长率)/%归属母公司股东的净利润-扣除非经常损益(3年,增长率)/%销售毛利率/%销售净利率/%得分医用设备DR万东医疗0.707.2918632.357.9840.5259.5616.66280.50268.5743.6015.633.33伽玛刀盈康生命0.102.01151.2653.09-59.01-37.0879.92374.32839.4545.4514.102.33超声迈瑞医疗14.2010.332,25824.4523.0943.6543.0571.64308.76175.5166.5727.095.67开立医疗2.3319.0356226.2624.0432.9428.1478.89138.61141.6569.8720.596.00内镜南微医学0.495.3323317.0343.9390.4573.18253.72515.42505.7863.7722.064.50PET-CT东诚药业0.853.6620511.0346.2062.4465.41193.47212.47231.1057.3116.674.50监护仪理邦仪器1.7817.9257531.1317.72111.70367.9180.45-10.23249.3154.608.684.33消毒灭菌新华医疗1.251.2193514.893.01-65.2352.0736.13-91.89-131.2920.001.191.33制药设备千山药机0.3517.3214815.98-34.78-661-189-62.74-7,498-19,81219.56-1,2430.50迦南科技0.335.6222316.8830.05-23.50-19.46166.19-34.64-41.6137.737.920.67楚天科技1.8911.5663521.2927.44-74.24-84.5467.39-73.07-87.0032.832.532.33东富龙0.985.1037114.5711.13-42.76-71.2823.22-81.78-93.5330.754.551.00其他设备和佳股份0.766.3424620.337.578.674.1951.19-4.79-36.3351.479.081.50福瑞股份1.0512.089715.495.31-42.05-36.8343.50-61.37-58.1669.995.212.00戴维医疗0.289.4111820.67-1.19-38.74-66.4436.86-35.88-70.0050.709.591.00家用设备检测设备鱼跃医疗1.523.6453911.0618.1222.8225.2698.8699.5883.1539.8317.953.67乐心医疗0.567.2821011.35-10.5634.61150.5823.23-52.15-61.3625.912.841.17九安医疗1.3724.3863845.60-5.69107.6523.8341.73108.4210.5129.96-0.513.00康复设备奥佳华1.833.3794810.2426.8627.2230.9192.43143.21176.2536.268.133.00参考值（行业中值）0.727.1623416.9620.4620.3415.3177.3579.9266.6354.6014.102.67赋予分值0.500.500.500.500.330.330.330.330.330.331.001.006.0023381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明16资料来源：公司公告，Wind，民生证券研究院（此处数据选取以2018年度为基准）⚫综合比较后发现，（1）体外诊断和医疗设备上市公司对研发的重视程度都比较高，医用耗材，特别是低值耗材行业的创新点较少、研发投入也相对较少；（2）就业绩增速来看，体外诊断和高值耗材景气度高、增速快，高端医用设备产品还是以进口为主，发展速度相对较慢；（3）从盈利能力来看，体外诊断和高值耗材企业盈利能力相对可观，但是同时也存在降价压力，特别是骨科、支架等易于标准化的产品。结合财务指标，行业筛选落实到上市标的器械领域细分板块证券简称研发支出合计/亿元研发支出总额占营业收入比例/%研发人员数量研发人员数量占比/%营业收入(同比增长率)/%归属母公司股东的净利润(同比增长率)/%归属母公司股东的净利润-扣除非经常损益(同比增长率)/%营业收入(3年,增长率)/%归属母公司股东的净利润(3年,增长率)/%归属母公司股东的净利润-扣除非经常损益(3年,增长率)/%销售毛利率/%销售净利率/%得分体外诊断生化科华生物0.904.5322712.8324.85-4.58-14.5372.20-1.35-4.0340.8612.400.83九强生物0.617.8818142.6911.5110.075.1436.7322.7018.9568.7138.843.00迪瑞医疗1.2513.3453029.647.5818.1228.4264.5382.6185.1365.1125.715.00美康生物1.103.5030210.5521.324.996.77358.9349.5542.2034.947.931.67利德曼0.406.1011520.9113.69-44.61-46.93-3.94-74.26-75.8549.299.490.50中生北控2.74-108.14-511.5439.71-5.510.00免疫安图生物2.1711.2392830.3437.8225.9829.17169.32102.34100.9766.3829.806.00迈克生物1.636.0642818.9836.3118.9219.40152.1077.2379.2451.8017.983.83透景生命0.4010.967920.5220.4611.732.94115.40115.4197.5478.4338.844.33热景生物0.189.829618.8231.6960.0833.6773.7425.754.00分子艾德生物0.7817.8419836.6032.8934.7335.01148.21501.08284.6691.0428.875.50达安基因1.238.3412325.89-4.1317.51-13.660.290.34-27.8241.615.851.50凯普生物0.508.5426322.2921.1422.3919.4268.3074.9456.8483.5018.394.50博晖创新0.7512.071047.4740.1978.7375.60131.39484.40-521.6050.2112.462.67华大基因2.6510.4462819.9421.04-2.88-3.3692.3447.5267.3155.3516.085.00贝瑞基因0.936.491499.2722.9315.1813.01525.842,1612,04958.2418.043.83POCT万孚生物1.519.1545720.2944.0546.0649.60284.83145.51162.1760.9921.006.00三诺生物1.6110.3544419.0650.1020.348.73140.20116.09105.9063.8220.025.67基蛋生物0.8111.7426017.8340.4528.6723.19148.26137.57111.8978.9036.526.00明德生物0.2715.3712629.106.82-6.22-16.2985.0072.5428.4577.1035.423.33参考值（行业中值）0.727.1623416.9620.4620.3415.3177.3579.9266.6354.6014.102.67赋予分值0.500.500.500.500.330.330.330.330.330.331.001.006.0023381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明17资料来源：公司公告，Wind，民生证券研究院（此处数据选取以2018年度为基准）结合财务指标，行业筛选落实到上市标的器械领域细分板块证券简称研发支出合计/亿元研发支出占营业收入比例/%研发人员数量研发人员数量占比/%营业收入(同比增长率)/%归属母公司股东的净利润(同比增长率)/%归属母公司股东的净利润-扣除非经常损益(同比增长率)/%营业收入(3年,增长率)/%归属母公司股东的净利润(3年,增长率)/%归属母公司股东的净利润-扣除非经常损益(3年,增长率)/%销售毛利率/%销售净利率/%得分高值耗材骨科大博医疗0.658.3929915.8230.0425.6824.0897.1597.0582.2080.4048.955.00威高股份39.99-14.79-16.8861.1817.112.33爱康医疗61.1437.5434.3968.0824.133.00春立医疗66.0454.7255.5263.4021.483.00普华和顺8.331,264-3.8562.82534.632.33凯利泰0.566.00578.0216.03137.24-20.03101.11283.4061.7660.3949.453.00心脏支架乐普医疗4.727.421,76923.0140.0835.5523.06129.58133.96106.2072.7519.746.00先健科技36.07-25.93-22.1881.7420.462.33赛诺医疗1.3034.175612.1518.1434.8422.5282.3123.453.67微创医疗50.7227.04293.1970.212.742.00神经外科正海生物0.177.724718.3617.9239.1547.7068.22101.96124.6793.0839.814.33冠昊生物0.6614.298317.22-0.460.49-37.28102.70-27.81-68.3272.527.662.33眼科欧普康视0.132.806834.1747.1043.3440.53160.12143.78138.5077.9845.764.50血液净化健帆生物0.464.541378.7841.4841.3443.6799.74100.5581.6684.8139.444.00宝莱特0.475.7323523.0614.3211.5511.14113.76168.38238.4437.229.622.00低值耗材注射穿刺康德莱0.745.073909.9315.4123.6524.5036.6255.5753.8634.8612.441.67阳普医疗0.448.0723424.740.06-1,326-4,7030.85-443.42-539.7340.65-25.641.50三鑫医疗0.213.9419312.7731.55-2.93-3.3970.37-20.69-19.0929.967.700.33医用卫生材料及敷料蓝帆医疗1.836.8946510.4168.3572.6194.0075.82103.70132.9540.5713.392.67奥美医疗0.502.453918.6318.49-2.55-2.6627.9045.107.6231.3811.160.50英科医疗0.633.3138110.818.1223.6115.3189.63179.26103.5524.949.482.17振德医疗0.573.983628.949.376.9311.6339.9564.69115.1831.369.090.83南卫股份0.204.199213.29-1.82-17.54-52.6610.81-23.40-57.3223.467.670.00尚荣医疗0.462.8421311.97-18.74-44.22-64.24-2.15-28.19-56.9324.658.260.00麻醉耗材维力医疗0.304.0429612.6718.411.316.7935.89-28.38-19.2335.177.570.50药品包材山东药玻0.803.1055911.0710.9136.3339.9749.99146.35132.9835.9913.862.33正川股份0.315.2218910.1517.120.728.0524.2036.3637.5828.6713.890.00耳鼻喉爱朋医疗0.217.049514.5420.7021.0120.5094.14142.5365.9576.5023.853.67参考值（行业中值）0.727.1623416.9620.4620.3415.3177.3579.9266.6354.6014.102.67赋予分值0.500.500.500.500.330.330.330.330.330.331.001.006.0023381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明18投资建议：自上而下分析后精选个股⚫从医疗器械整体行业背景、细分领域发展情况、到上市公司财务指标进行梳理后，我们认为医疗器械行业蕴含巨大的投资机会，建议投资者在板块调整的过程中布局战略性品种，特别是符合产业发展趋势、具备长期可持续发展潜力的公司：⚫医用设备：迈瑞医疗、开立医疗研发创新实力凸显，彩超产品不断推陈出新、跻身高端领域，有望在进口替代浪潮下快速发展。⚫体外诊断：迈瑞医疗在体外诊断领域耕耘已久、布局全面，近几年大力发展化学发光产品，产品收入实现高增长；安图生物在化学发光领域的地位举足轻重，同时开辟流水线、微生物质谱新领域，持续高速增长可期；凯普生物深耕HPV领域、妇幼领域新品值得期待；艾德生物伴随诊断技术优势突出，华大基因测序产品前景广阔，两者有望不断技术创新、走在前沿；万孚生物受益“基层+临床+胸痛中心”市场需求放量，增速维持在较高水平。⚫高值耗材：乐普医疗可降解支架获批、起搏器持续推广，看点颇多；正海生物、欧普康视的产品所在市场增速高、国产化率低，规模小空间大，可持续关注，健帆生物血液灌流器自成一派快速发展。23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明19风险提示⚫行业政策变动风险⚫产品价格下降风险⚫研发进度、市场推广不及预期风险⚫商誉减值风险⚫产品质量风险23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明20•分析师与研究助理简介孙建，博士，医药行业首席分析师，毕业于北京大学医学部生药学，6年医药行研从业经验，2019年1月加入民生证券。谭紫媚，研究助理，中南大学学士，英国布里斯托大学硕士，1年医药行研从业经验，2019年5月加入民生证券。23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明21分析师承诺：作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。民生证券研究院：北京：北京市东城区建国门内大街28号民生金融中心A座17层；100005上海：上海市浦东新区世纪大道1239号世纪大都会1201A-C单元；200122深圳：广东省深圳市深南东路5016号京基一百大厦A座6701-01单元；518001评级说明：证券研究报告公司评级标准投资评级说明以报告发布日后的12个月内公司股价的涨跌幅为基准。推荐分析师预测未来股价涨幅15%以上谨慎推荐分析师预测未来股价涨幅5%～15%之间中性分析师预测未来股价涨幅-5%～5%之间回避分析师预测未来股价跌幅5%以上行业评级标准以报告发布日后的12个月内行业指数的涨跌幅为基准。推荐分析师预测未来行业指数涨幅5%以上中性分析师预测未来行业指数涨幅-5%～5%之间回避分析师预测未来行业指数跌幅5%以上23381414/43348/2019111916:15本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明22免责声明：本报告仅供民生证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告是基于本公司认为可靠的已公开信息，但本公司不保证该等信息的准确性或完整性。本报告所载的资料、意见及预测仅反映本公司于发布本报告当日的判断，且预测方法及结果存在一定程度局限性。在不同时期，本公司可发出与本报告所刊载的意见、预测不一致的报告，但本公司没有义务和责任及时更新本报告所涉及的内容并通知客户。本报告所载的全部内容只提供给客户做参考之用，并不构成对客户的投资建议，并非作为买卖、认购证券或其它金融工具的邀请或保证。客户不应单纯依靠本报告所载的内容而取代个人的独立判断。本公司也不对因客户使用本报告而导致的任何可能的损失负任何责任。本公司未确保本报告充分考虑到个别客户特殊的投资目标、财务状况或需要。本公司建议客户应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。本公司在法律允许的情况下可参与、投资或持有本报告涉及的证券或参与本报告所提及的公司的金融交易，亦可向有关公司提供或获取服务。本公司的一位或多位董事、高级职员或/和员工可能担任本报告所提及的公司的董事。本公司及公司员工在当地法律允许的条件下可以向本报告涉及的公司提供或争取提供包括投资银行业务以及顾问、咨询业务在内的服务或业务支持。本公司可能与本报告涉及的公司之间存在业务关系，并无需事先或在获得业务关系后通知客户。若本公司以外的金融机构发送本报告，则由该金融机构独自为此发送行为负责。该机构的客户应联系该机构以交易本报告提及的证券或要求获悉更详细的信息。未经本公司事先书面授权许可，任何机构或个人不得更改或以任何方式发送、传播本报告。本公司版权所有并保留一切权利。所有在本报告中使用的商标、服务标识及标记，除非另有说明，均为本公司的商标、服务标识及标记。证券研究报告民生证券股份有限公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明23381414/43348/2019111916:15","data":[{"id":"1","source_document":"医药行业专题：供需结合，搭建医疗器械研究框架.pdf","content":"过去18年我国医疗器械市场规模年均复合增长率高达22%，高于药品市场14%的年均复合增速","content_offset":["4000","4044"],"indicators":[{"indicator_name":"市场规模年均复合增长率","indicator_value":["22%","4024","4027"],"indicator_element":{"行业":["医疗器械","4007","4011"],"区域":["我国","4005","4007"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年均复合增长率","indicator_value":["14%","4034","4037"],"indicator_element":{"行业":["药品","4030","4032"],"区域":["我国","4005","4007"]},"indicator_supplement":{"属性":""}}]}]}