{"source_content":"1请务必阅读正文之后的免责条款部分发现价值实现价值2015年11月09日——医药行业深度系列：骨科医疗器械深度报告评级：优异主要逻辑：进口替代将加速。目前本土企业已掌握骨科医疗器械的主要制造技术，但是产品主要集中于中低端，近些年随着技术水平的提升，以及相关政策的扶持，进口替代过程持续推进，创伤领域基本已完成，高端骨科器械进口替代有望加速，预计2020左右将前后完成脊柱、关节等产品的进口替代。高端器械需求快速增长。随着国民可支配收入的增加、老年人口比例的上升，医疗观念的转变以及医保的覆盖面的提升，我国对骨科医疗器械的需求将保持较高增速。经过多年的市场培育，患者对植入物的接受度不断提高，综合上述因素我国有望在十年内成为全球最大的市场，其中关节类产品最值得期待。行业正处于快速整合期。行业内中小企业较多、地域性强，目前行业处于快速发展期，近几年有多家国内龙头企业被国际巨头合并，也有本土企业积极向国外开展并购。同时国内不断加强医疗器械行业的监管力度，提升品质要求，中小企业的生存压力较大，有利于行业整合，预计国内市场最终将形成一批以上市公司为中坚的具有国际竞争力的本土骨科企业。品质提升时机来临。本土企业产品质量与国外顶级厂商还有较大差距，随着行业的发展，行业集中度不断提高，监管趋严，国内企业将会把更多的精力投入到研发中去；同时近些年涌现出很多先进的材料和技术，为企业制造出更加优良的产品提供可能，同时有中高端消费者的需求做指引，品质提升的良机已经到来。评级：优异。鉴于骨科医疗器械行业良好的成长性，较高的毛利率，在医改、老龄化的推动下，行业整合、进口替代过程将加速，随着技术的升级、引进，产品质量也将得到提升，本土骨科医疗器械上市企业将迎来发展良机，我们给与该行业“优异”评级。风险提示：招标降价、市场推广风险、医疗纠纷风险等52周走势：相关研究报告：报告作者：分析师：刘生平执业编号：S0590513090002联系人：刘生平方伟樊景扬电话：021-38991500Email：liusp@glsc.com.cnfangw@glsc.com.cnfjy@glsc.com.cn独立性申明：作者保证报告所采用的数据均来自合规渠道，分析逻辑基于本人的职业理解，通过合理判断并得出结论，力求客观、公正。结论不受任何第三方的授意、影响，特此申明。国联证券股份有限公司经相关主管机关核准具备证券投资咨询业务资格。生物医药“整合”现在“创新”未来证券研究报告2请务必阅读正文之后的免责条款部分发现价值实现价值目录一、骨科医疗器械：最重要的医疗器械子行业之一.............................................................................................41.1骨科医疗器械：占全球医疗器械市场份额的9%...........................................................................41.2国内骨科医疗器械：历史短、空间大，外企占主导地位.............................................................5二、中国有望成为全球最大骨科市场......................................................................................................................62.1全球医疗器械市场现状.......................................................................................................................62.2骨科医疗器械迎发展良机...................................................................................................................72.3中国有望成为全球最大骨科医疗器械市场....................................................................................11三、进口替代：大势所趋，关节将成主战场........................................................................................................113.1进口替代：大势所趋.........................................................................................................................113.2进口替代的主战场：大关节..............................................................................................................133.3脊柱类：逐渐向PKP过渡...................................................................................................................163.4创伤类：提高行业集中度，增强产品竞争力.................................................................................18四、“整合”现在，“创新”未来.......................................................................................................................................204.1整合提升企业竞争力..........................................................................................................................204.2创新决定未来发展..............................................................................................................................21五、HA行业核心上市企业介绍..............................................................................................................................225.1威高股份（01066.HK）.....................................................................................................................225.2微创医疗（00853.HK）.....................................................................................................................235.3普华和顺（01358.HK）.....................................................................................................................245.4凯利泰（300326.SZ）.........................................................................................................................245.5春立医疗（001858.HK）...................................................................................................................255.6尚荣医疗（002551.SZ）....................................................................................................................253请务必阅读正文之后的免责条款部分发现价值实现价值六、风险提示..............................................................................................................................................................264请务必阅读正文之后的免责条款部分发现价值实现价值一、骨科医疗器械：最重要的医疗器械子行业之一1.1骨科医疗器械：占全球医疗器械市场份额的9%骨科医疗器械行业的产生是以治疗骨外科疾病为目的的，它是医疗器械行业的一个重要子行业，占医疗器械市场规模的9.0%，且仍处于快速增长中。骨科医疗器械市场的主要划分为四个领域创伤、关节、脊柱和其他。图表1：全球3500亿美元医疗器械市场构成数据来源：CEBM、国联证券研究所1、创伤创伤主要指因意外、损伤或撞击引致突发身体损伤所造成的受伤或休克。造成骨科创伤的常见原因包括交通意外、失足或跌倒，以及被尖锐或坚硬的物体击中或碰上尖锐或坚硬的物体。身体不适如骨质疏松症令骨骼退化也会引致创伤。2、关节关节是指两个或以上骨头接合以便身体部位移动的地方。通常由纤维结缔组织、软骨和韧带组成。关节炎及对关节的直接创伤是关节损坏的主要原因。人造关节置换损坏关节是治疗关节病变的主要手术方法。3、脊柱脊柱主要由椎骨的小骨头、椎间盘、韧带、肌肉及关节突关节组成，是人体最重要的骨骼系统之一。脊柱疾病主要包括畸形脊柱疾病、若干类型肿瘤、骨折、退化或椎体与椎间盘脱位。骨质疏松、骨关节炎等较易导致脊柱疾病。骨科医疗器械在发达国家基本走向成熟，主要的骨科医疗器械企业也集中在发达国家，但是中国等发展中国家，在经济快速增长的大背景下，对健康的需求不断增强，未来骨科医疗器械的增量市场将重塑骨科医疗器械企业的世界格局。在最重要的市场-中国、最重要的器械领域之一骨科将诞生一批具备国际竞争力的企业。下面简单介绍一下国内骨科医疗器械的现状。5请务必阅读正文之后的免责条款部分发现价值实现价值1.2国内骨科医疗器械：历史短、空间大，外企占主导地位历史短、中小企业多。国内骨科医疗器械行业起始于20世纪80年代，距今只有20余年，但本土企业发展迅猛，已能覆盖骨科医疗器械行业所有细分领域，培育出了一批具有较强竞争力的本土企业，如威高、微创等，在创伤、骨外科手术器械、脊柱固定器械和关节重建器械等领域都得到了较好的发展。但是本土骨科医疗器械企业规模一般较小，生产线相对单一，具备大规模生产能力和竞争实力的厂家屈指可数，主要集中在中低端，存在科研投入不足、创新能力弱等问题。与国际厂商相比，本土企业缺乏技术优势，虽然产品质量在不断提升，但目前还不具备国际竞争力。增速快，空间大。根据中国产业信息网发布的信息，2013年我国骨科医疗器械市场规模约人民币118.04亿元，自2009年至2013年年复合增长率约15.0%，预计由2015年至2018年，骨科医疗器械市场将以14%的复合年增长率增长，达到212.03亿元，2015年中国将成为世界第二大骨科医疗器械市场。与发达国家行业内增速逐渐放缓不同，在国民健康意识的增强、护理观念的转变、人口老龄化以及科技的进步、技术的发展的推动下，未来十年中国有望继续保持高速增长。图表2：中国骨科医疗器械市场规模及增长率（单位：百万元，%）数据来源：中国产业信息网、国联证券研究所外企在中高端市场占主导市场。国内骨科医疗器械市场中，外资品牌在国内占据主导地位，它们凭借其技术性能和质量水准在高端市场上竞争优势明显，外企凭借其技术优势，仍然占据中国高端骨科市场的主要份额，20126请务必阅读正文之后的免责条款部分发现价值实现价值达65%以上。图表3：2012年中外骨科医疗器械市场份额对比数据来源：Frost&Sullivan，、国联证券研究所二、中国有望成为全球最大骨科市场2.1全球医疗器械市场现状美国市场最大，中国增速高。骨科医疗器械市场规模2012为431亿美元。预计2012-2015年全球市场整体维持3.1%的年复合增长率，到2015年全球市场规模达472亿美元。从全球市场来看，美国无疑是最大的，2012年达89亿美元，同期中国为101亿元。从发展速度来看，发达国家由于经济危机等因素，出现停滞甚至萎缩，发展中国家由于人口老龄化、、健康意识及支付能力增强等因素正快速增长，未来10—15年，中国仍将是成长最快的市场的之一。图表4：2012年全球骨科市场规模及增速数据来源：ORTHOWORLD、国联证券研究所7请务必阅读正文之后的免责条款部分发现价值实现价值行业整合加剧。由于发达国家增速放缓等因素，企业间竞争加剧，并购成为保持公司竞争力的重要手段，近些年行业集中度不断提高，在部分细分领域甚至出现寡头垄断。2012年4月27日，强生(Johnson&Johnson)以213亿美元收购辛迪斯(Synthes，全球领先的创伤固定器械生产商，大约占据了该市场49%的份额)。通过这次收购，强生将控制大部分的骨科创伤器械市场，其在脊柱器械领域的市场份额也将翻倍。2012年还发生多起收购，其中创伤领域的第二大企业史塞克（Stryker市场份额：14%），7.64亿美元收购创生；脊柱器械市场的主导企业美敦力(Medtronic)7.55亿美元收购康辉，纷纷布局中国骨科医疗器械。图表5：2012年全球前五大骨科医疗器械企业市场占有率、增速及主要并购数据来源：EvaluateMedTech、国联证券研究所2.2骨科医疗器械迎发展良机人口老龄化趋势明显。骨科医疗器械多用于治疗骨科疾病，而骨质疏松是造成骨科疾病最重要的原因之一，而老年人是骨质疏松的高发人群。目前，我国正在快速步入老龄化，这将为骨科医疗器械的发展提供良好的外部环境。人口自然增长是促进医疗商品消费最基本的因素。随着我国人口平均寿命增加，老龄化人口日益增多，老龄化现象逐渐突出，促进对医疗器械的需求。我国60岁以上人口占比从2008年的12.0%（约1.6亿），上升至2013年的14.9%（约2.0亿）,人均寿命从1990年到2010年，人均寿命提升5岁左右，女性已提升至75.9岁。8请务必阅读正文之后的免责条款部分发现价值实现价值图表6：65岁以上人口占比（％）数据来源：国家统计局，国联证券研究所图表7：北京等六地区男性骨质疏松的发生率图表8：北京等六地区女性骨质疏松及低骨量的发生率资料来源：产业研究报告网、国联证券研究所资料来源：产业研究报告网、国联证券研究所支付能力增强。我国居民收入水平提高速度加快，根据国家统计局的统计信息，2005年我国城镇居民每人全部年收入总计10493元，到2013年这一数据跃升至26955元；我国农村居民家庭人均收入则由2005年的3253元增加至2013年的8896元。随着收入水平的提高，居民对疾病诊断预防及治疗的需求增强，这都构成骨科医疗器械行业发展的持续动力。行业环境不断规范。为保证注射用透明质酸钠的质量安全，14年三季度，CFDA开展了注射用透明质酸钠专项监督检查。在此次专项检查中，全国累计检查经营企业21415家，使用单位27463家，互联网经营企业984家。随着国家监管的加强，非法途径将逐渐消失，同时获批的产品增多，也增加市场的可选择性，降低劣质产品生存空间，推动行业健康发展。医疗体制改革。胡锦涛总书记在十七大报告中提出：“建立基本医疗卫生制度，提高全民健康水平”，要“加强农村三级卫生服务网络和城市社区卫生9请务必阅读正文之后的免责条款部分发现价值实现价值服务体系建设，深化公立医院改革”。国家将逐年加大公共卫生体系、城市社区和农村基层医疗卫生建设，同时国家逐渐放开民营资本办医，将加速设备资本布局医疗服务领域。医改将使医药、器械和医疗服务之间的不合理结构得以修复，医生的技术价值得以体现，从而带动医疗器械行业的大发展，骨科医疗器械也将从中获益。公立医院改革扩容。国务院总理李克强于2014年的《政府工作报告》中提到，要加快健全基本医疗卫生制度，提高医疗卫生水平，全面推开县级公立医院综合改革。2014年5月28日，国务院办公厅印发《深化医药卫生体制改革2014年重点工作任务》，把公立医院改革作为2014年医改的第一大任务，启动实施第二批县级公立医院综合改革试点工作，新增县级公立医院改革试点县(市)700个，使试点县(市)的数量覆盖50%以上，覆盖农村5亿人口。图表9：国内医院分级统计级别医院综合医院中医院专科医院总计Total219791432828314283三级医院ThirdLevel1399870220280甲等1stClass881540160156乙等2ndClass3262335139丙等3rdClass2116–5二级医院SecondLevel646841491601584甲等1stClass36342385953238乙等2ndClass19081264468130丙等3rdClass78531010一级医院FirstLevel56364424287815未定级医院Others847648857232604数据来源：卫生部统计年鉴、国联证券研究所医保覆盖面增加。随着医改的推进，我国医保已经基本实现全民覆盖，纳入医保覆盖范围的医疗项目在不断增多。骨科医疗器械相关费用较高，医保覆盖范围的扩大，将有效释放市场需求，以PKP手术为例，2008年北京只有8家医院将其列入医保范围，而目前已经扩大到所有二级以上医院。随着医保覆盖面的扩大和基层看病报销比例的提高，基层医疗机构的市场空间将迎来爆发式增长。近期部分民营医院已纳入医保覆盖范围，而专科领域民营企业能更快适应社会需求，有利于促进医疗器械行业的快速发展。“健康中国”提升到国家战略层面。十八届五中全会后，“健康中国”正式提升到国家战略层面，要求力争到2020年，把健康服务业的总规模从2013年的2万亿元提高到十万亿元以上，众多细分领域的需求将得到释放，骨科医疗器械作为医疗器械行业的一个重要分支，将是最大的受益者之一。同时国家在医疗器械科研开发上投入巨额资金，大幅度地提高了医疗器械行业开发能力，加快了医疗器械应用的步伐。10请务必阅读正文之后的免责条款部分发现价值实现价值图表10：近期出台的相关政策时间文件内容及意义2013《健康中国2020戓略研究报告》未来8年将推出涉及金额高达4000亿元的七大医疗体系重大项目，其中1090亿用在县级医院2013《关于促进健康服务业发展的若干意见》将“健康服务业”提升到国家战略层面，要求力争到2020年，把健康服务业的总规模从现在的2万亿元提高到8万亿元以上2014《创新医疗器械特别审批程序》鼓励医疗器械的研究与创新，为推动医疗器械产业发展起到积极作用2014新版《医疗器械监督管理条例》增加了很多支持行业发展的内容积极推动医疗器械产品的升级换代和创新2014卫计委启动首批国产医疗设备遴选选择数字化X线机、彩色多普勒超声波诊断仪和全自动生化分析仪3种基本医疗设备为第一批遴选品目，给国产医疗器械行业释放积极信号。2015国家工商总局颁布了《关于禁止滥用知识产权排除、限制竞争行为的规定》对行使知识产权构成的非价格垄断协议和滥用市场支配地位行为作出规定。2015十八届五中全会公报推进健康中国建设，深化医药卫生体制改革，理顺药品价格，实行医疗、医保、医药联动，建立覆盖城乡的基本医疗卫生制度和现代医院管理制度，实施食品安全战略。数据来源：各部委网站、国联证券研究所等观念改变。伴随着经济的发展，中产阶层日益成为社会阶层的中坚阶层，这一阶层收入比较高，较容易接受先进的治疗手段，他们普遍追求提高生命质量，具有比较强的健康保健意识，对医疗器械产品有比较大的需求。以大关节置换为例，发达国家老年人在关节功能退化之后，会选择进行置换以重新获得运动能力，但在我国受限于传统观念及医师水平限制，大部分患者没能接受这一理念，随着医生水平的提高，更加现代化的治疗技术的出现，观念正在发生改变。11请务必阅读正文之后的免责条款部分发现价值实现价值2.3中国有望成为全球最大骨科医疗器械市场市场规模不断增大。2012年中国骨科器械市场规模约为104亿元，同期美国市场规模为89亿美元，中国于2015年有望超越日本成为全球第二大骨科医疗器械市场。目前国内骨科植入物各细分行业的渗透率均不足5%，远低于美国的40-70%，理论空间可达2000亿元（30%的渗透率），想象空间巨大。由于美国市场年复合增速不足3%，中国在15%左右，有望超越美国成为全球最大的骨科医疗器械市场。图表11：中国骨科市场规模排名上升数据来源：国联证券研究所三、进口替代：大势所趋，关节将成主战场3.1进口替代：大势所趋本土企业竞争力提升。随着科技的进步、技术的积累，本土企业已具备了相当的竞争力，正步入进口替代进程，从市场份额的演变来看，过去几年来本土企业市场份额持续上升。参照心血管支架领域用五年时间基本完成进口替代，我们认为在可预测的未来本土企业在骨科领域市场份额不断增加的趋势将得以维持，10年内有望占据70-80%的市场份额。图表12：心血管介入产品本土企业市场份额变化12请务必阅读正文之后的免责条款部分发现价值实现价值数据来源：中国产业投资研究网、国联证券研究所外企市场份额过高。目前跨国公司的骨科医疗器械产品在中国市场占有显著的优势。特别是在高端医院市场和关节、脊椎等高端产品领域优势明显。由于技术、质量和品牌的优势，部分产品的价格是国内同类产品的2-3倍。2012年，骨科植入物细分领域创伤、脊柱、关节的国产化率分别为57%、39%和36%，整体国产化率比较低，特别是脊柱和关节等技术壁垒较高的领域。创伤类产品率先进入进口替代过程。创伤类是目前唯一没有被外企占据主要市场份额的细分领域。主要原因是该领域产品技术含量较低、易仿制，手术难度较小，在众多二、三级医院都可以进行，外企无法全面覆盖，本土企业逐渐获得主导地位，但是大中城市主流医院的高端市场仍有外企垄断。随着医改的推进，产品质量差异的缩小等因素，本土企业有望在五年内获得80%以上的市场份额。图表13：创伤类产品本土企业市场份额变化数据来源：天拓咨询、国联证券研究所技术积累。国内骨科医疗器械企业通过并购、合作和研发缩短与跨国企13请务必阅读正文之后的免责条款部分发现价值实现价值业在技术上的差距，通过多年的积累已经具备类全线产品的生产能力，并且制造工艺、产品功能性等方面的差异也因此而快速缩小，中高端领域份额将不断扩大。2012年以来。本土龙头企业被外企巨资收购，一定程度上有利于先进技术与管理经验在国内的扩散，同时本土企业收购世界一流的骨科企业更使它们可以快速获得先进的技术，进入壁垒较高的关节等领域。图表14：骨科企业合资或并购案例时间公司事件2008年威高美敦力以17亿元收购威高集团15％股权与美敦力成立合资公司美敦力威高骨科器械有限公司2010年蒙太因最大骨关节公司Zimmer3.5亿收购蒙太因2012年康辉美敦力以8.16亿美元全资收购康辉医疗2013年创生史赛克以约59亿港元收购创生全部股份2013年微创以2.9亿美元收购美国瑞特（WrightMedical)医疗公司旗下的髋关节和膝关节业务2014年欣荣博尔特黑石以超过1亿美元对欣荣博尔特进行股权投资。数据来源：国联证券研究所政策倾斜。国产产品相对进口产品具有较大的价格优势，创伤类产品，进口与国产的价差在一倍左右；脊柱类产品，国产产品是进口的70％左右。政府为了控制医疗卫生支出的过快上涨，同时支持国内相关产业的发展，往往在医保报销比例上向国产器械倾斜，随着后期各省市政策的不断推出，国产骨科医疗器械的优势将更加明显。图表15：骨科植入物报销政策城市北京南京上海武汉广州进口植入物40%60%创伤最高1万，脊柱最高2万30%报销比例相同国产植入物60%70%65%最高额度1.5万1.8万手术费60%-90%80%100%70%50%-70%数据来源：国联证券研究所3.2进口替代的主战场：大关节外资品牌占比达70％。大关节属于高端医疗器械，技术壁垒较高，目前主流医院对骨科材料的选用上都是以进口为主，国产为辅，外资企业在关节类产品领域优势明显，销售金额市场占有率约为70%。在技术，设计、研发、材料、表面处理工艺等方面，国产产品与进口产品还存在一定的差距。本土企业在并购、技术积累方面都达到了一定水平，具备了推动进口替代的基础14请务必阅读正文之后的免责条款部分发现价值实现价值实力，预计5年左右，本土企业相关产品销售额有望超过50%。增长空间巨大。国际骨质疏松基金会的数据显示，中国有6940万50岁以上的骨质疏松患者，造成每年68.7万髋部骨折。预计到2020年，该症状产生的相关医疗费用将超过125亿美元。在欧美日等发达国家，关节移植已经成为了重要的常规手术，而我国由于技术及医师资源的限制渗透率较低。目前全球的关节置换市场已经超过100亿美元的规模，而中国市场的规模只有20亿人民币，随着支付能力的提高、观念的转变，人工关节置换量预计将以每年20%以上的速度递增，高于其他细分领域，到2050年可能会增长20倍。图表16：2012年骨科主要细分领域市场规模（百万元）数据来源：产业信息网、国联证券研究所关节类产品占比远低于全球水平。07年全球骨科植入物产品中，关节类占比达42%，而中国在09年仅达到28%，目前在30%左右，远低于全球水平。主要原因有两点：1）受限于传统思想，接受关节置换概念的人群占比较低；2）能够进行关节置换手术的医生人数较少。随着社会的进步，技术的发展，15请务必阅读正文之后的免责条款部分发现价值实现价值上述问题将不再制约关节类产品的发展，本土企业将借助进口替代，推动关节产品的快速增长，预计我国关节类产品占比有望突破40%。09年前后创伤类产品快速发展，完成了进口替代，相对占比增加，至12年大关节相对占比明显增加，显示大关节类产品发展速度高于其他细分领域。图表17：细分领域份额相对变化数据来源：国联证券研究所髋关节和膝关节份额合计超95%。关节受伤或发育异常导致的关节疾病往往需要手术治疗，在严重的病理情况下，需要进行关节置换来恢复其功能。人工关节主要分为人工膝、髋、肘、肩、指、趾关节等，最主要的关节置换包括髋关节和膝关节，合计超过全球关节置换市场的95%。高集中度将使技术突破的价值被放大，一旦该细分领域进口替代取得突破，大关节市场大部分市场份额就将掌握在本土企业手中图表18：人体主要关节及骨科植入物产品16请务必阅读正文之后的免责条款部分发现价值实现价值数据来源：新材料、国联证券研究所多因素促进差距缩小。随着第二梯队国内企业登陆资本市场，更多的海外人才回归并在新领域进行研发和产业化，本土企业在国际展开并购，我国关节类产品的质量和规模在不断完善与提升，一批有核心竞争力的骨科医疗器械企业将会涌现。其中微创医疗借助收购一跃成为全球第五大骨科产品生产商。在创伤领域完成进口替代之后，多种因素促进大关节领域也具备了这样的实力。图表19：髋关节产品图表20：膝关节产品图片来源：微创医疗、国联证券研究所等3.3脊柱类：逐渐向PKP过渡椎间融合系统占半壁江山。脊椎植入器械包括胸腰椎钉板系统，颈椎钉板系统和融合器系统等。颈椎钉板系统适用于颈椎退行性疾病、创伤和肿瘤等病理性疾病的治疗。胸腰椎钉板系统主要用于治疗需要通过器械进行融合的胸腰椎及骶骨的严重机械不稳定或畸形，以及胸腰椎骨折和错位。椎间融17请务必阅读正文之后的免责条款部分发现价值实现价值合系统主要用于椎间盘更换的治疗，也是最重要的细分领域，约占整个脊椎植入市场的一半。脊椎植入类产品全球市场规模超过90亿美元，国内市场约为14亿人民币。图表21：椎间前路融合系统图表22：胸腰椎椎间融合器图片来源：微创医疗、国联证券研究所等PKP为国际椎体成形手术主流。主要用于因骨质疏松导致的椎体压缩性骨折临床微创手术治疗，具体包括经皮椎体成形（PVP）手术系统和经皮球囊扩张椎体后凸成形（PKP）手术系统，市场规模约占脊柱类产品的30%。相比于PVP，PKP对于压缩较为明显的椎体以及脊柱后凸畸形的复位作用较为明显，且由于骨水泥渗漏率低，安全性较高。美国每年发生椎体压缩性骨折的患者超过50万人，其中每年超过15万人接受椎体成形微创介入手术治疗，年使用约21万套手术产品，其中PKP手术市场份额占到了80%。。图表23：经皮球囊扩张椎体后凸成形术（PKP）操作流程数据来源：凯利泰招股书、国联证券研究所渗透率低，增速高。椎体成形微创介入疗法在我国还处于起步阶段。目前手术数量较低，主要原因为价格相对较高，手术对于医生要求较高，未进18请务必阅读正文之后的免责条款部分发现价值实现价值全国医保。而椎体成形微创介入手术是在2002年才进入中国的，国产产品在2006年获批上市，学术推广时间较短，从而导致有能力开展此手术的临床医生数量较少，但增速保持在30%以上。PKP渐成主流。我国由于之前主要是进口的PKP手术系统，价格比PVP高了2万元左右，因而影响了PKP手术在国内的普及，在2010年的市场占比仅为30%左右。不过，随着PKP手术系统的国产化，PKP和PVP的价格差距在缩小，目前国产的估计差距在1万元左右，因而PKP的市场份额在逐渐提高。图表24：椎体压缩性骨折常用治疗手段PVP直接向体内注入骨水泥以达到增强椎体强度和稳定性，防止塌陷PKPPVP的改良与发展，利用可膨胀性扩股球囊使椎体复位，再注入骨水泥其他利用钉板增强椎体强度及稳定性，包括胸腰椎钉板系统、颈椎钉板系统和融合器系统数据来源：国联证券研究所本土企业有望迎来快速发展。近些年，本土企业完成了技术积累，推广力度加强，加上国产产品的价格优势，伴随医改的推进，存量市场和增量市场需求将得到有效释放，国产产品市场份额将快速提升。3.4创伤类：提高行业集中度，增强产品竞争力创伤类产品主要用于帮助由于交通事故，骨质疏松等引起的骨折恢复。Frost&Sullivan的报告称，2008年的事故受伤者中，有约2.7%接受了创伤修复手术。创伤类产品可以分为内固定和外固定器械。内固定创伤类产品包括髓内钉、接骨板和螺钉等。图表25：部分创伤类器械数据来源：威高骨科、国联证券研究所等19请务必阅读正文之后的免责条款部分发现价值实现价值创伤规模最大。2012年国内骨科市场中，关节类市场规模28亿元，脊柱类18亿元，创伤类35亿元，市场份额占比分别是创伤34%，关节28%，脊柱20%，其他18%。在国产化率方面，创伤约57%，是本土企业唯一占主导地位的领域。图表26：2012年细分领域市场份额数据来源：Frost&Sullivan、国联证券研究所市场份额高度分散、整合空间大。创伤类主要有强生、史塞克、美敦力等占据最大市场份额，但是前十大厂商合计市场占有率低于50%，中小企业是骨科领域最多的，约70家，整合空间巨大。15年来，已有多个省份对骨科医疗器械进行大规模检查，山东、江苏更是有多家企业没处罚，随着国内监管部门对产品质量要求的提升，预计该领域行业集中度将不断提升。图表27：2012年中国主要创伤器械企业及市场份额20请务必阅读正文之后的免责条款部分发现价值实现价值数据来源：水清木华研究中心、国联证券研究所四、“整合”现在，“创新”未来4.1整合提升企业竞争力行业集中度低。相比全球骨科市场被强生、美敦力、史塞克等少数公司垄断，目前国内骨科行业集中度低，大部分企业行业市场份额不到1%，本土企业低价竞争较普遍。国内骨科器械企业中，有70家创伤和脊柱植入物企业，30家人工关节生产企业。目前年收入过亿元的不到10%，多数企业销售额处于5000万元左右甚至更小，75%为低端产品，这些企业不会被外资关注，但是通过对它们的整合可以获得的空间依旧很大。图表28：国内骨科市场情况分类国内企业市场份额外资企业本土企业关节类36%捷迈、强生、史赛克、美敦力、林克骨科、施乐辉微创、威高、普华和顺脊柱类39%美敦力、强生、史赛克、LDRHolding威高、微创、普华和顺、苏州欣荣博尔特、凯利泰创伤类57%强生、史赛克、施乐辉威高、普华和顺、苏州欣荣博尔特数据来源：公开信息、国联证券研究所国内市场格局持续变动。史赛克收购创生、美敦力收购康辉公司，创生和康辉在被收购之前是国内骨科医疗器械行业排名前二位的企业，排第三的山东威高只占据创伤骨科3.6%，脊柱骨科8.1%的市场份额，收购完成后国内市场被外资垄断的特点更加明显。但在外企向中低端渗透的同时，国内企业也开始向中高端渗透。同时借助政策倾斜，骨科产品即将迈入出口替代的过程，本土企业市场份额有望达到70-80%，本土企业之间的并购案例不断增加。初步形成三大梯队。根据骨科植入医疗器械产品在性能、价格、品牌等多方面差异，骨科器械行业已经形成梯队竞争格局。第一梯队，以外资企业为主，这类企业有品牌、产品设计及销售渠道上具有较强优势，产品品牌认知度较高，如美敦力、强生、史塞克等。第二梯队，主要是国内年销售收入在5000万以上企业，这类企业一般是在某细分领域具有独特竞争优势，如威高、微创、普华和顺等。第三梯队，在国内企业总数比重较大，年销售收入在5000万以下，这类企业由于受资金、技术等方面限制，经营规模相对较小，21请务必阅读正文之后的免责条款部分发现价值实现价值面临较大压力。图表29：国内主要企业竞争力分析分类主营领域特点分析2013年营收微创关节、脊柱及创伤类技术一流，产品齐全，大关节产品独步国内国际营收2.57亿美元威高股份脊柱、创伤及关节类产品线比较齐全，本土企业中市场份额最高5.06亿元人民币普华和顺创伤、脊柱及关节类产品线比较完整1.37亿元人民币凯利泰脊柱、创伤类产品脊柱类产品优势明显1.19亿元人民币创生股份创伤、脊柱类被美敦力59亿港元收购2.91亿元人民币（2010）康辉医疗创伤、脊柱类被史赛克7.64亿美元收购2.43亿元人民币（2010）数据来源：公司年报、国联证券研究所等向平台型骨科企业发展。借助资本市场，国内领先的企业多已开启并购进程，向平台式骨科企业发展。与小型企业相比，平台型企业具有完善的营销渠道，不同骨科产品可以利用渠道优势占据市场份额，并且通过自身强大研发能力进入高端市场，通过并购方式扩大低端产品的市场份额，从而使行业集中度得以提升。研发能力、资本储备和销售渠道是平台型骨科企业具备的核心竞争力，具有该竞争力的企业将在进口替代及行业整合浪潮中占据较大市场份额。行业集中度将进一步提升。从技术创新与规模效益的角度来看，行业整合是大势所趋。研发一直都是领先企业的核心竞争力，而只有较大的企业才能投入巨资进行研发，维持企业的竞争优势。从规模效益的角度来看，同类产品之间的并购整合可以共享渠道，产生规模效益，增强企业竞争力和提高行业进入壁垒。同时，由于各省器械集中采购的施行，大公司的优势进一步加大。目前细分市场掌控和并购扩张是国内骨科企业战略布局的主流思想，率先进行积极整合扩张的企业更有希望成为最后赢家。4.2创新决定未来发展创新才能满足新需求。随着生活质量的提高，越来越多的医疗需求得到释放，只有创新才能满足不断涌现的新需求。同时工业4.0时代的到来，新材料、新技术的发展都为骨科医疗器械行业的创新带来众多素材。3D打印技术正在迅猛发展，有望为创新型企业提供更强大的工具，带来骨科行业的繁荣。中小企业以创新求生存。近年来骨科行业内并购不断发生，大企业基本覆盖所有产品线，市场有可能快速进入寡头垄断阶段，留给中小企业发展的空间将比较有限，只能依靠创新开拓新的细分市场。国外骨科行业的成熟模式是大企业依靠整合扩充产品线、增加市场占有率，中小企业以创新求生存。22请务必阅读正文之后的免责条款部分发现价值实现价值我国骨科小企业也当走创新、差异化发展之路也只有这样才能更好地适应行业发展，不断壮大。数字化骨科是未来发展方向。近些年现代影像技术、计算机辅助测量设计、快速成型等数字化技术等技术快速发展，现代骨科也将进入一个崭新的时代，数字化、个性化、微创化、精确化和智能化是骨科治疗可以预见的发展方向。现有骨科产品个性化和精确化欠缺导致松动断裂，例如髋关节置换中，标准直柄股骨柄的匹配率仅为22.15%。数字化骨科技术满足个性化定制需求，减少了手术的创伤性，减少了对医生技术经验的依赖性。3D打印引领行业变革。基于临床数据的大量积累以及数字化生产技术的发展，未来3D打印将会带动骨科医疗器械行业高速发展，以满足临床个性化、精准化、微创化、远程化的需求，借助中国制造2025的东风，3D打印技术快速进步，有望推动骨科医疗器械领域发生质变，推进行业成长。本土企业有望抢得先机。包括3D打印在内的多种技术我国都处于世界一流水平，为国内有志于创新的骨科企业留下巨大发挥空间。目前已有多家企业开始利用3D打印技术。创生股份成立3D激光打印中心，从德国ConceptLaser公司引进的全球顶级的M2机型，同时吸收了史赛克公司（Stryker）多年积累的先进的3D打印技术。这种数字化设计和3D打印平台，提出了全球最新的设计和制造理念，对于日益增长的中国市场都具有重要的开拓意义。微创医疗已将3D用于心血管支架的生产，预计引入到骨科产品的可能性也较大。五、HA行业核心上市企业介绍5.1威高股份（01066.HK）威高股份目前是本土医疗器械领域的龙头，主营业务包括常规耗材、骨科产品、血液透析耗材及心脏药物支架系统等。为常规耗材、骨科等产品国内龙头之一，具有较强的研发与市场开拓能力。骨科产品由公司旗下威高骨科经营，是未来公司重点发展方向，准备拆分上市，以26.5%的股份募集3-4亿美元。公司在骨科领域布局较早，具有较完备的产品线，在创伤领域优势比较明显，公司通过与美敦力合资获得了一定技术及管理经验，目前在本土厂商中处于龙头地位，后续发展值得期待。图表30：威高股份营收（万元）及利润增长（%）情况图表31：威高股份骨科产品营收及增速23请务必阅读正文之后的免责条款部分发现价值实现价值资料来源：Wind，国联证券研究所资料来源：Wind，国联证券研究所5.2微创医疗（00853.HK）微创医疗是国内高端医疗器械的代表企业之一，在心血管支架领域曾打破国外技术垄断，带领国内厂商顺利实现该领域的技术替代，市场份额长期第一，同时公司坚持国际化、多元化发展，有望成为国内高端医疗器械行业中的标杆企业。目前仍处于消化收购的过程中，14年出现巨额亏损，但公司依旧是国内骨科领域最有潜力的企业。公司近些年通过并购获得多家骨科医疗器械相关企业，着力打造骨科产品线，并进入心脏起搏器等高端医疗器械领域。2014年完成收购怀特公司关节重建业务，将使公司在髋、膝、脊柱及创伤四大骨科市场领域中提供齐全的产品组合，一跃成为世界级的骨科医疗器械企业，有望引领骨科医疗器械领域的国产化进程，并获得最大的市场份额。目前公司正处于整合阶段，15年有望实现扭亏为盈，后期发展值得关注。图表32：微创医疗营收（万元）及利润增长（%）情况图表33：微创医疗2015H1主营构成资料来源：Wind，国联证券研究所资料来源：Wind，国联证券研究所24请务必阅读正文之后的免责条款部分发现价值实现价值5.3普华和顺（01358.HK）根据Frost&Sullivan报告，普华和顺在本土骨科植入物生产商中市场份额排名第三，拥有齐全的骨科产品组合，涵盖创伤、脊柱、髋关节及膝关节植入物。输液器业务方面，普华和顺仅次于威高股份，2012年全国市场份额达12.2%，在北京地区的市场份额则超过40%、排名第一。2014年公司以总代价8.03亿元收购天新福（主从事研发、生产及销售再生医用生物材料及骨科植入物产品的高科技公司），其人工硬脑膜市场销售份额2013年为国内第一名，覆盖约1000间医院及拥有逾150名经销商。加上集团对研发、经销及行政管理的持续投资，拓展至再生医用生物材料业务，预期新业务将为集团创造新的增长动力。图表34：普华和顺营收（万元）及利润增长（%）情况图表35：普华和顺2015H1主营构成资料来源：Wind，国联证券研究所资料来源：Wind，国联证券研究所5.4凯利泰（300326.SZ）公司是一家专业从事医疗器械科研、开发、生产和销售的高科技公司。主营业务为椎体成形微创介入手术系统的研发、生产和销售，产品主要用于因骨质疏松导致的椎体压缩性骨折的临床微创手术治疗，包括经皮椎体成形(PVP)手术系统和经皮球囊扩张椎体后凸成形(PKP)手术系统。公司近些年连续进行了多起并购，在骨科创伤类、脊柱植入类、心血管支架等领域已经构建了优秀的产品组合，正在成为医疗器械多个细分领域的领先企业。公司上市后持续坚持外延并购推动公司发展，未来3年有望快速成长为综合性器械：平台型企业。图表36：凯里近三年营收及净利润（万元）图表37：凯利泰营收构成25请务必阅读正文之后的免责条款部分发现价值实现价值资料来源：Wind，国联证券研究所资料来源：Wind，国联证券研究所5.5春立医疗（001858.HK）公司专注于骨科医疗器械的研发、生产及销售，产品包括关节假体产品及脊柱产品，是我国关节假体领域医疗器械注册证最为齐备的企业之一，涵盖肩、肘、髋及膝四大人体关节假体产品，而脊柱产品为脊柱内固定系统的全系列产品组合。有望借助上市公司的融资优势，在国内产业整合中占得一席之地。5.6尚荣医疗（002551.SZ）公司主要提供以洁净手术部为核心的医疗专业工程整体解决方案，构建医疗物流、耗材产销、器械产销、医院投资等四大产业平台，在此基础上借助互联网技术，整合线下医疗资源，适时开展移动医疗服务。14年通过收购张家港市锦洲医械制造有限公司，切入高端植入器械行业，公司在骨科医疗器械领域有望通过并购继续加强。目前公司利用PPP模式，深度参与医改，获得较多订单，增长前景可期。26请务必阅读正文之后的免责条款部分发现价值实现价值六、风险提示1.招标降价目前国内医疗器械行业发展环境相对宽松，政策也在鼓励高端器械的发展，但存在招标政策发生变化，导致中标价格大幅下滑，影响龙头企业竞争力，进而整合行业的风险。2.推广进度慢于预期患者进行骨科产品植入需要就长时间的市场导入，一方面患者基于传统意识不愿意接受植入，另一方面是对产品质量的不信任，使市场推广进度低于预期。3.进口替代慢于预期目前在创伤等领域本土企业已经取得较大进展，但是高端市场仍然大部分掌握在外资企业手中，而技术壁垒的突破需要较长时间的技术积累，而国内该领域的高端人才依旧比较匮乏，相关技术也与国际一流企业有较大区别，进口替代过程有慢于预期的可能。4.医疗纠纷由于植入物的独特性，产品设计缺陷会导致对人体的伤害，在国外会造成医疗纠纷，会导致巨额赔偿压力。27请务必阅读正文之后的免责条款部分发现价值实现价值无锡国联证券股份有限公司研究所江苏省无锡市滨湖区金融一街8号楼国联金融大厦9F电话：0510-82833337传真：0510-82833217上海国联证券股份有限公司研究所上海市浦东新区源深路1088号葛洲坝大厦22F电话：021-38991500传真：021-38571373北京国联证券股份有限公司研究所北京市海淀区首体南路9号主语国际4号楼12层电话：010-68790997传真：010-68790897深圳国联证券股份有限公司研究所广东省深圳市福华一路卓越大厦16层电话：0755-82878221传真：0755-82878221国联证券投资评级：类别级别定义股票投资评级强烈推荐股票价格在未来6个月内超越大盘20%以上推荐股票价格在未来6个月内超越大盘10%以上谨慎推荐股票价格在未来6个月内超越大盘5%以上观望股票价格在未来6个月内相对大盘变动幅度为－10%～10%卖出股票价格在未来6个月内相对大盘下跌10%以上行业投资评级优异行业指数在未来6个月内强于大盘中性行业指数在未来6个月内与大盘持平落后行业指数在未来6个月内弱于大盘关注不作为强烈推荐、推荐、谨慎推荐、观望和卖出的投资评级，提示包括但不限于可能的交易性投资机会和好公司可能变成好股票的机会免责条款：本研究报告是基于本公司认为可靠的且目前已公开的信息撰写，本公司力求但不保证该信息的准确性和完整性，客户也不应该认为该信息是准确和完整的。报告中的内容和意见仅供参考，并不构成对所述证券买卖的出价和询价。我公司及其雇员对使用本报告及其内容所引发的任何直接或间接损失概不负责。我公司或关联机构将来可能会寻求持有报告中所提到的公司所发行的证券头寸并进行交易的机会，还可能在将来寻求为这些公司提供或争取提供投资银行业务服务的机会。本报告版权归国联证券所有，未经书面许可任何机构和个人不得以任何形式翻版、复制、刊登。","data":[{"id":"1","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"骨科医疗器械行业的产生是以治疗骨外科疾病为目的的，它是医疗器械行业的一个重要子行业，占医疗器械市场规模的9.0%","content_offset":["4143","4199"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["9.0%","4195","4199"],"indicator_element":{"行业":["医疗器械","4145","4149"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"根据中国产业信息网发布的信息，2013年我国骨科医疗器械市场规模约人民币118.04亿元","content_offset":["5061","5105"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约人民币118.04亿元","5093","5105"],"indicator_element":{"来源":["中国产业信息网发布的信息","5063","5075"],"时间":["2013年","5076","5081"],"区域":["我国","5081","5083"],"行业":["骨科医疗器械","5083","5089"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"自2009年至2013年年复合增长率约15.0%","content_offset":["5106","5130"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["约15.0%","5124","5130"],"indicator_element":{"来源":["中国产业信息网发布的信息","5063","5075"],"时间":["2009年至2013年","5107","5118"],"区域":["我国","5081","5083"],"行业":["骨科医疗器械","5083","5089"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"预计由2015年至2018年，骨科医疗器械市场将以14%的复合年增长率增长","content_offset":["5131","5168"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["14%","5156","5159"],"indicator_element":{"来源":["中国产业信息网发布的信息","5063","5075"],"时间":["2015年至2018年","5134","5145"],"区域":["我国","5081","5083"],"行业":["骨科医疗器械","5146","5152"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"5","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"达到212.03亿元","content_offset":["5169","5179"],"indicators":[{"indicator_name":"市场规模","indicator_value":["212.03亿元","5171","5179"],"indicator_element":{"来源":["中国产业信息网发布的信息","-1","-1"],"时间":["2015年至2018年","5134","5145"],"区域":["我国","5081","5083"],"行业":["骨科医疗器械","5083","5089"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"6","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"骨科医疗器械市场规模2012为431亿美元","content_offset":["5554","5575"],"indicators":[{"indicator_name":"市场规模","indicator_value":["431亿美元","5569","5575"],"indicator_element":{"时间":["2012","5564","5568"],"行业":["骨科医疗器械","5554","5560"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"预计2012-2015年全球市场整体维持3.1%的年复合增长率","content_offset":["5576","5607"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["3.1%","5596","5600"],"indicator_element":{"时间":["2012-2015年","5578","5588"],"区域":["全球","5588","5590"],"行业":["骨科医疗器械","5554","5560"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"到2015年全球市场规模达472亿美元","content_offset":["5608","5627"],"indicators":[{"indicator_name":"市场规模","indicator_value":["472亿美元","5621","5627"],"indicator_element":{"时间":["2015年","5609","5614"],"区域":["全球","5614","5616"],"行业":["骨科医疗器械","5554","5560"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"9","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"从全球市场来看，美国无疑是最大的，2012年达89亿美元，同期中国为101亿元","content_offset":["5628","5667"],"indicators":[{"indicator_name":"市场规模","indicator_value":["89亿美元","5651","5656"],"indicator_element":{"区域":["全球","5629","5631"],"时间":["2012年","5645","5650"],"行业":["骨科医疗器械","5554","5560"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["101亿元","5662","5667"],"indicator_element":{"区域":["全球","5629","5631"],"时间":["2012年","5645","5650"],"行业":["骨科医疗器械","5554","5560"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"我国60岁以上人口占比从2008年的12.0%（约1.6亿），上升至2013年的14.9%（约2.0亿）","content_offset":["6376","6428"],"indicators":[{"indicator_name":"人口数量占比","indicator_value":["12.0%","6394","6399"],"indicator_element":{"时间":["2008年","6388","6393"],"区域":["我国","6376","6378"],"年龄分布":["60岁以上","6378","6383"]},"indicator_supplement":{"属性":""}},{"indicator_name":"人口数量占比","indicator_value":["14.9%","6416","6421"],"indicator_element":{"时间":["2013年","6410","6415"],"区域":["我国","6376","6378"],"年龄分布":["60岁以上","6378","6383"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"2012年中国骨科器械市场规模约为104亿元，同期美国市场规模为89亿美元","content_offset":["8920","8957"],"indicators":[{"indicator_name":"市场规模","indicator_value":["104亿元","8937","8942"],"indicator_element":{"区域":["中国","8925","8927"],"时间":["2012年","8920","8925"],"行业":["骨科医疗器械","8903","8909"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["89亿美元","8952","8957"],"indicator_element":{"区域":["美国","8945","8947"],"时间":["2012年","8920","8925"],"行业":["骨科医疗器械","8903","8909"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"目前国内骨科植入物各细分行业的渗透率均不足5%，远低于美国的40-70%","content_offset":["8988","9024"],"indicators":[{"indicator_name":"渗透率","indicator_value":["均不足5%","9006","9011"],"indicator_element":{"区域":["国内","8990","8992"],"行业":["骨科植入物各细分行业","8992","9002"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["40-70%","9018","9024"],"indicator_element":{"区域":["美国","9015","9017"],"行业":["骨科植入物各细分行业","8992","9002"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"于美国市场年复合增速不足3%，中国在15%左右","content_offset":["9055","9078"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["不足3%","9065","9069"],"indicator_element":{"区域":["中国","9070","9072"],"行业":["骨科医疗器械","8979","8985"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["15%左右","9073","9078"],"indicator_element":{"区域":["美国","9056","9058"],"行业":["骨科医疗器械","8979","8985"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"2012年，骨科植入物细分领域创伤、脊柱、关节的国产化率分别为57%、39%和36%","content_offset":["9488","9530"],"indicators":[{"indicator_name":"国产率","indicator_value":["57%","9519","9522"],"indicator_element":{"产品":["创伤","9503","9505"],"时间":["2012年","9488","9493"],"行业":["骨科植入物细分领域","9494","9503"]},"indicator_supplement":{"属性":""}},{"indicator_name":"国产率","indicator_value":["39%","9523","9526"],"indicator_element":{"产品":["脊柱","9506","9508"],"时间":["2012年","9488","9493"],"行业":["骨科植入物细分领域","9494","9503"]},"indicator_supplement":{"属性":""}},{"indicator_name":"国产率","indicator_value":["36%","9527","9530"],"indicator_element":{"产品":["关节","9509","9511"],"时间":["2012年","9488","9493"],"行业":["骨科植入物细分领域","9494","9503"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"脊柱类产品，国产产品是进口的70％左右","content_offset":["10283","10302"],"indicators":[{"indicator_name":"国产率占比","indicator_value":["70％左右","10297","10302"],"indicator_element":{"产品":["脊柱类","10283","10286"],"渠道":["进口","10294","10296"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"外资企业在关节类产品领域优势明显，销售金额市场占有率约为70%","content_offset":["10582","10613"],"indicators":[{"indicator_name":"市占率","indicator_value":["约为70%","10608","10613"],"indicator_element":{"公司":["外资企业","10582","10586"],"产品":["关节类","10587","10590"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"目前全球的关节置换市场已经超过100亿美元的规模，而中国市场的规模只有20亿人民币","content_offset":["10881","10922"],"indicators":[{"indicator_name":"市场规模","indicator_value":["超过100亿美元","10894","10902"],"indicator_element":{"区域":["全球","10883","10885"],"项目":["关节置换","10886","10890"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["20亿人民币","10916","10922"],"indicator_element":{"区域":["中国","10907","10909"],"项目":["关节置换","10886","10890"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"人工关节置换量预计将以每年20%以上的速度递增","content_offset":["10939","10962"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["20%","10952","10955"],"indicator_element":{"项目":["人工关节置换","10939","10945"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"19","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"07年全球骨科植入物产品中，关节类占比达42%","content_offset":["11047","11070"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["42%","11067","11070"],"indicator_element":{"时间":["07年","11047","11050"],"区域":["全球","11050","11052"],"产品":["关节类","11061","11064"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"而中国在09年仅达到28%，目前在30%左右","content_offset":["11071","11093"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["28%","11081","11084"],"indicator_element":{"时间":["09年","11075","11078"],"区域":["中国","11072","11074"],"产品":["关节类","11032","11035"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["30%左右","11088","11093"],"indicator_element":{"时间":["目前","11085","11087"],"区域":["中国","11072","11074"],"产品":["关节类","11032","11035"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"最主要的关节置换包括髋关节和膝关节，合计超过全球关节置换市场的95%","content_offset":["11442","11476"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["95%","11473","11476"],"indicator_element":{"项目":["膝关节","11456","11459"],"区域":["全球","11464","11466"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"脊椎植入类产品全球市场规模超过90亿美元，国内市场约为14亿人民币","content_offset":["12012","12045"],"indicators":[{"indicator_name":"市场规模","indicator_value":["超过90亿美元","12025","12032"],"indicator_element":{"区域":["全球","12019","12021"],"产品":["脊椎植入类","12012","12017"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["约为14亿人民币","12037","12045"],"indicator_element":{"区域":["国内","12033","12035"],"产品":["脊椎植入类","12012","12017"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"2012年国内骨科市场中，关节类市场规模28亿元，脊柱类18亿元，创伤类35亿元","content_offset":["13123","13163"],"indicators":[{"indicator_name":"市场规模","indicator_value":["28亿元","13143","13147"],"indicator_element":{"项目":["关节类","13136","13139"],"时间":["2012年","13123","13128"],"区域":["国内","13128","13130"],"行业":["骨科","13130","13132"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["18亿元","13151","13155"],"indicator_element":{"项目":["脊柱类","13148","13151"],"时间":["2012年","13123","13128"],"区域":["国内","13128","13130"],"行业":["骨科","13130","13132"]},"indicator_supplement":{"属性":""}}]},{"id":"24","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"市场份额占比分别是创伤34%，关节28%，脊柱20%，其他18%","content_offset":["13164","13196"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["34%","13175","13178"],"indicator_element":{"项目":["关节","13179","13181"],"时间":["2012年","13123","13128"],"区域":["国内","13128","13130"],"行业":["骨科","13079","13081"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["28%","13181","13184"],"indicator_element":{"项目":["脊柱","13185","13187"],"时间":["2012年","13123","13128"],"区域":["国内","13128","13130"],"行业":["骨科","13079","13081"]},"indicator_supplement":{"属性":""}}]},{"id":"25","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"创伤类主要有强生、史塞克、美敦力等占据最大市场份额，但是前十大厂商合计市场占有率低于50%","content_offset":["13288","13333"],"indicators":[{"indicator_name":"市占率","indicator_value":["低于50%","13328","13333"],"indicator_element":{"项目":["创伤类","13288","13291"],"公司":["前十大厂商","13316","13321"]},"indicator_supplement":{"属性":""}}]},{"id":"26","source_document":"医药行业深度系列-骨科医疗器械深度报告：“整合”现在“创新”未来.pdf","content":"目前国内骨科行业集中度低，大部分企业行业市场份额不到1%","content_offset":["13569","13597"],"indicators":[{"indicator_name":"市占率","indicator_value":["不到1%","13593","13597"],"indicator_element":{"区域":["国内","13571","13573"],"行业":["骨科","13573","13575"]},"indicator_supplement":{"属性":""}}]}]}