{"source_content":"1本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_Title2014年04月21日医药Table_Summary深圳医疗器械展感受：医疗器械市场如火如荼安信医药周报（2014.04.21-2014-04.25）■深圳中国国际医疗器械博览会感受：医疗器械市场如火如荼，国内企业面临重大机遇。政策大力扶持背景下，国内医疗器械市场快速增长，预计2020年成为将成为全球第2大市场。从目前的情况来看，国内企业在高端影像、大部分高值耗材（如内窥镜等）等领域仍然处于弱势地位，未来进口替代的空间巨大。在政策支持（报销政策，采购要求等）、自身技术、人才以及资金积累的基础上，国内企业正面临着重大发展机遇。产品线扩张能力和渠道价值是我们投资医疗器械的两大要素，重点推荐和佳股份（平台型公司，拥有医院直销网络，并购和代理不断扩充产品线，买入—A评级），鱼跃医疗（从OTC领域转向医院耗材领域，强大的产品扩张能力和整合能力，买入—A评级），同时建议关注凯利泰（并购实现产品线扩张）。■投资建议：本周建议继续采取“药”与“非药”板块均衡的投资策略：1）优质制药企业面临政策面向暖、股价处于相对底部，当前是绝佳的布局时机。上周常山药业已有很好的表现，继续推荐天士力、双鹭、常山、益佰、白药、华东、神奇制药、昆药等，关注鑫富。2）长期看好优质医疗服务和医疗器械行业，建议择机介入个股，推荐和佳、爱尔、鱼跃，关注开元投资、通策等。■上周重要政策：低价药品清单有望6月出台，实行动态调整。低价药保障政策最终落地，凸显国家认识到现有药价机制的不足，并及时采取纠正措施。从发改委近期的一系列动作和表态来看，我们认为其药价管理政策的思路或已开始明显变化，未来管理的重点有望转向改革药价形成机制，譬如实行药品基准价政策。短期而言，相关企业如天士力（丹滴）、华润双鹤（降压0号），中新药业（速效救心丸）等有望受益。长期而言，如果合理有效的药价机制能够顺利落地，则无疑将促进优胜劣汰，加速医药行业发展。■上周调研-爱尔眼科：从业绩来看，公司旗下医院已经逐步从封刀门事件走出来，众多亏损医院有望在近一两年减亏或扭亏为盈，公司业绩增速较过去两年将有所提升；从发展阶段来看，公司已经做好未来加快扩张的准备，有望进一步提升公司的盈利增速水平（并购基金培养医院，盈利之后注入到上市公司，利用一二级市场差价实现共赢）；从公司质地来看，公司在人才培养和激励上首屈一指，经营管理水平国内领先，是未来医疗服务行业最值得投资的标的。■上周回顾：行业跑赢大盘，重点推荐个股表现突出。上周沪深300指数下跌2.0%，医药指数下跌0.3%，跑赢大盘1.7个百分点。分板块来看，生物医药和化学原料药板块表现较好。从个股来看，我们重点推荐的常山药业同期上涨12.5%，与京新药业、紫鑫药业、鼎立股份和亚宝药业同列涨幅榜前5。■风险提示：医保控费、招标、二次议价、估值风险。Table_BaseInfo行业动态分析证券研究报告投资评级领先大市-A维持评级Table_FirstStock首选股票目标价评级Table_Chart行业表现资料来源：Wind资讯Table_ChangeRate%1M3M12M相对收益-6.932.0629.85绝对收益-2.894.1720.10Table_Author陈宁浦分析师SAC执业证书编号：S1450512080006chennp2@essence.com.cn021-68765361邹敏分析师SAC执业证书编号：S1450511080003zoumin@essence.com.cn021-68766073吴永强分析师SAC执业证书编号：S1450512060001wuyq@essence.com.cn010-66581629叶寅分析师SAC执业证书编号：S1450513100001yeyin@essence.com.cn021-68763590Table_Report相关报告政策环境逐渐改善，坚定看好优质制药企业2014-04-15沪港通业务将缩小两地医药股估值差，四类企业有望受益，同时促A股高估值小票分化2014-04-11大病医保试点加速，持续利好大病用药企业2014-02-10-20%-6%8%22%2013-042013-082013-122014-04医药沪深3002报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1.本周观点：医疗器械市场如火如荼，国内企业面临重大机遇上周我们参加了在深圳举办的中国国际医疗器械博览会，充分感受到了目前国内医疗器械行业的勃勃生机。现将我们的所见所闻与思考内容总结如下：1.1.政策大力扶持背景下，国内医疗器械市场快速增长政策鼓励与扶持医疗器械行业思路十分明确。2013年以来，四部委“医疗器械专项扶持”政策、《医疗器械监督管理条例》、《关于促进健康服务业发展的若干意见》、《创新医疗器械特别审批程序（试行）》等政策相继落地，对医疗器械行业的鼓励与扶持思路明确。以《医疗器械监督管理条例》，该政策的最大变化主要包括三点：1）将产品注册与生产场地许可次序变更，从必须先办理生产许可转为先注册再办理生产许可，这意味着医疗器械企业可以专注于产品研发、上市，而不必在前期即投入大量资源新建厂房，将大大缓解初创企业的融资压力，鼓励创新；2）对注册审评进度也有所提速，如增设审评绿色通道，预计创新产品将受到优待；3）根据医疗器械产品的风险高低完善分类，对高风险产品提高门槛，对低风险产品简化准入手续，同时加强监管，有利于维护行业生产经营秩序。国内医疗器械市场快速增长，预计2020年成为将成为全球第2大市场。过去12年来，中国医疗器械市场销售规模由2001年的179亿元增长到2012年的1700亿元，剔除物价因素影响，12年间增长了近9.4倍。据中国医药物资协会医疗器械分会抽样调查统计，2013年前10月中国医疗器械市场总销售规模达到1,410亿元，预计全年销售规模达到2,120亿元，同比增长21%。同时根据BCG的预测，中国医疗器械市场将在2020年以550亿美金的规模位列全球第二，CAGR(2012-2020)为14%，远超全球同期5%的增长率。图1：中国医疗器械市场规模快速增长数据来源：中国医疗器械行业协会、安信证券研究中心医院仍然是医疗器械最重要的市场，电子商务渠道增长前景看好。分渠道来看，2013年，医疗器械通过医院销售的比例为78.75%，通过药店销售的比例为16.56%，通过其它渠道销售的比例为4.69%。截止2013年10月底，国内取得互联网药品及医疗器械销售许可的企业共177家。2013年医疗器械通过电商渠道销售预计为25亿元，其增长前景看好。1.2.进口替代是永恒主题，重点关注并购和技术创新进口替代空间巨大。我国医疗器械行业经历了“从无到有，从低端走向高端”的过程，其本质是国产医疗器械不断替代进口医疗器械的过程。从目前的情况来看，国内企业在注射器等低值耗材、生化诊断试剂乃至部分高值耗材如心脏支架等领域已经占据了较大的市场份额，但在高端影像、大部分高值耗材（如内窥镜等）等领域仍然占据绝对弱势05001,0001,5002,0002,5002001200220032004200520062007200820092010201120122013医疗器械市场规模（亿元）3报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。地位，未来进口替代的空间仍然巨大。产品线拓展重点关注并购和技术创新。由于医疗器械细分子行业较多，但单体规模较小，故企业的不断成长必须依赖并购和研发。从2013年的情况来看，国内企业已经充分意识到并购对企业发展的重大意义，而上市公司有望凭借其独到的优势在并购过程中占据先机。同时，企业也必须重视研发对企业产品布局的重要性，例如3D打印技术等对医疗器械行业带来的冲击。表1：2013年上市公司收购情况收购方被收购方并购领域并购金额微创医疗Wright骨科业务骨科USD2.9亿凯利泰江苏艾迪尔骨科RMB5.28亿凯利泰北京易生心脏支架RMB1.4亿复星医药以色列Alma美容器械USD2.4亿迈瑞美国Zonare超声诊断USD1.05亿迈瑞澳大利亚Ulco分销商暂无鱼跃医疗上海优阅光学光学RMB510万新华医疗威士达医疗IVDRMB3.843亿尚荣医疗合肥普尔德医用材料RMB9000万东富龙上海典范医疗医用材料RMB<3500万宝莱特辽宁恒信生物血液透析RMB2656万和佳股份四川思讯医疗信息暂无戴维医疗宁波甬星医疗输液泵RMB440万数据来源：Wiind资讯、安信证券研究中心注：鱼跃医疗拟收购华润医疗，和佳股份停牌筹划重大资产重组1.3.移动医疗浪潮来临，商业模式是关键移动医疗浪潮来袭，商业模式是关键。根据艾媒咨询的数据显示，2012年中国移动医疗市场规模为18.6亿元，预计2017年市场规模将达到125亿元。而在本次展会上，我们可以看到不少企业推出了自己的移动医疗产品，主要包括移动血压、血氧监护等设备，上市公司层面宝莱特、九安医疗、理邦仪器等也纷纷推出或即将推出移动医疗产品。就目前而言，移动医疗产品仍然处于用户积累阶段，盈利模式尚不清晰，未来仍然需要持续探索。1.4.国产企业面临重大机遇我们认为，国内医疗器械器械目前正面临重大机遇，其主要原因如下：1、行业政策层面（1）审批政策-如增设审评绿色通道，预计创新产品将受到优待；（2）1）医保报销政策-更多的打包收费，医疗器械成为成本项，价格成为医院采购重要考虑因素；2）固定报销额度背景下，国产品将占据明显优势。（3）采购：部分地区如上海对采购医疗国产医疗器械的比例做出了明确规定。2、技术与资金方面的积累加速企业发展国内医疗器械企业在经历了相当长一段时间的发展之后，其在技术、人才等方面已经实现一定程度的原始积累，加之国内的工业基础越来越好，目前已经开始有实力进军心脏支架等高技术壁垒产品。而对于上市公司，其可以借助资本市场的力量进行对外并购，例如凯利泰收购易生科技、艾迪尔，微创收购Wright骨科业务，迈瑞相继收购Datascope和Zonare等，而这无疑将促进企业的快速发展。4报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。当然，与此同时，我们也看到国内医疗器械企业在产品领域上面开始互相重叠（例如威高开始进入医院消毒、牙科高值耗材领域，迈瑞开始进入骨科、内窥镜等高值耗材领域，鱼跃开始进入低值耗材领域），未来正面竞争不可避免。与此同时，未来医疗器械省级招标也将给企业带来一定的经营压力。1.5.医疗器械展会见闻1、和佳股份：医院工程订单有望超预期展台人流络绎不绝，旗下血液净化、医疗信息以及制氧工程等业务颇受关注，不少客户前来洽谈业务。近几年，通过模式创新和产品引进，公司在直销渠道上，不断添加新的业务：肿瘤微创治疗中心、制氧中心、细胞治疗中心、血液净化中心、医疗信息中心等，未来还将向治疗的产业链下游延伸。公司也逐渐发展成为“一站式医院建设综合方案供应商”，成为别人无法超越的核心竞争力。医院工程项目方面，新疆项目再次证明公司的业务拓展力，我们因此判断该项业务订单金额很可能会超出市场预期。同时公司已公告一季度将增长30-50%，我们判断会增速会落在上限。2、鱼跃医疗：并购和技术引进扩充产品线，OTC与医院耗材领域并重OTC产品方面，制氧机完成更新换代，空气净化器全面推向市场，预计在新产品推动下OTC业务将恢复较快增长。医院耗材是公司未来重点发展领域，目前拥有产品主要包括缝合线、针灸针等，预计未来会通过并购等手段快速丰富产品线。公司未来计划专注于OTC家用器械和医疗耗材，继续做好产品质量以期实现进口替代。发展策略方面，我们预计公司一方面将通过研发和并购不断引进新产品、新技术，另一方面将通过技术升级实现老产品重新定价。3、宝莱特：肾透析业务加快推进，移动医疗产品崭露头角肾透析业务加快推进。目前已有透析液、透析器，规模效应还将逐渐体现，预期利润率会持续上升。血透行业市场空间巨大，在管路、透析器乃至透析中心方面都拥有巨大发展空间，我们判断公司未来将全面发展透析业务。移动医疗方面，重点开发儿童体温监测仪。该产品使用便捷、可以实时监测体温状况，我们认为该产品具有一定市场潜力。传统监护业务预计保持稳定增长。1.6.投资建议：关注产品线扩张能力和渠道价值产品线扩张能力和渠道价值是我们投资医疗器械的两大要素，据此我们重点推荐和佳股份（平台型公司，拥有覆盖县级医院的直销网络平台，通过并购和代理等模式不断扩充产品线，买入—A评级），鱼跃医疗（从OTC领域转向医院耗材领域，强大的产品扩张能力和整合能力，买入—A评级），同时建议关注凯利泰（并购实现产品线扩张）。2.投资建议■本周建议继续采取药与非药均衡的投资策略：1）优质制药企业面临政策面向暖、股价处于相对底部，当前是绝佳的布局时机。推荐：天士力、双鹭药业、常山药业、益佰制药、云南白药、华东医药、神奇制药、昆明制药等，关注鑫富药业。2）继续看好优质医疗服务和医疗器械个股的行业景气度，短期涨幅较高，建议择机介入，推荐：和佳股份、爱尔眼科、鱼跃医疗，关注开元投资、通策医疗等。5报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。3.重要行业政策3.1.低价药品清单有望6月出台，实行动态调整近日卫计委等八部门联合发布《关于做好常用低价药品供应保障工作的意见》，国家发改委从政府定价范围内遴选确定国家低价药品清单，并实行动态调整。相关业内人士表示，该清单有望于6月出台发布。《意见》指出，在改进价格管理方面，国家发改委从政府定价范围内遴选确定国家低价药品清单，并实行动态调整；还要改进低价药品价格管理方式，取消针对每一个具体品种的最高零售限价，允许生产经营者在日均费用标准内，根据药品生产成本和市场供求状况自主制定或调整零售价格，保障合理利润。根据《意见》，各地可根据日均费用标准，确定本省（区、市）定价范围内的低价药品清单。对因成本上涨或用法、用量发生变化导致日均费用突破低价药品控制标准的，要退出低价药品清单，重新制定最高零售指导价格。对用量小、市场供应短缺的药品试点国家定点生产、统一定价。在完善采购办法方面，《意见》对纳入低价药品清单的药品实行以省（区、市）为单位的集中采购。省级药品集中采购机构将具备相应资质条件的生产企业直接挂网，由医疗机构网上采购交易，并且优先从通过《药品生产质量管理规范（2010年版）》（GMP）认证的企业采购药品。《意见》还要求，要进一步完善医药储备制度，建立中央和地方两级常态短缺药品储备。中央医药储备以用量不确定的短缺药品为主，地方医药储备以用量确定的短缺药品为主。卫生计生、工业和信息化、财政、中医药等部门组织筛选储备品种、合理确定储备数量，安排收储资金，保障短缺药品储备及时到位。安信点评：低价药保障政策最终落地，凸显国家认识到现有药价机制的不足，并及时采取纠正措施。从发改委近期的一系列动作和表态来看，我们认为其药价管理政策的思路或已开始明显变化，未来管理的重点有望转向药价形成机制，譬如实行药品基准价政策。短期而言，相关企业如天士力（丹滴）、华润双鹤（降压0号），中新药业（速效救心丸）等有望受益。长期而言，如果合理有效的药价机制能够顺利落地，则无疑将促进优胜劣汰，加速医药行业发展。4.上周调研上周我们调研了爱尔眼科，与公司董秘吴士君进行了深入的交流，其主要观点与内容如下：我们的观点：从业绩来看，公司旗下医院已经逐步从封刀门事件走出来，众多亏损医院有望在近一两年减亏或扭亏为盈，公司业绩增速较过去两年将有所提升；从发展阶段来看，公司已经做好未来加快扩张的准备，有望进一步提升公司的盈利增速水平（并购基金培养医院，盈利之后注入到上市公司，利用一二级市场差价实现共赢）；从公司质地来看，公司在人才培养和激励上首屈一指，经营管理水平也是国内领先，是未来医疗服务行业最值得投资的标的。我们预测公司2014-2016年分别为EPS0.68元、0.89元和1.17元，给予“买入-A”的投资评级，12个月目标价45元。6报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。一、合伙人计划和爱尔并购基金：为未来加快扩张打好制度基础合伙人计划：公司深刻认识到医疗服务行业的核心要素是人才，而发挥人才作用最关键的就是激励机制到位。公司前期推行的股权激励计划已经对公司经营发展起到了重要作用，而此次推进合伙人计划则是公司完善激励计划的重要环节。合伙人计划将充分激励下属医院的核心人才，同时也有利于外部人才的加盟，成为公司未来扩张的坚实基础。爱尔并购基金：并购基金原本打算在集团公司做，但是证监会认为存在同业竞争嫌疑，因此交由上市公司运作。并购基金最主要的优势是可以借助外部资金，同时还能保证公司的管理地位。未来扩张计划：华南、西南和东北现有医院非常成熟，是未来医院下沉重点；每个省都有投资团队，由董事长亲自负责。关于合伙人计划：主要是针对最优秀的医生，现金出资持股；管理工作都是普通合伙人（公司或下属省属投资公司）负责；合伙医院盈利后，公司会回购股权（盈利周期可能也至少是3-4年，绑定周期足够长，需要给医生兑现）。直接好处除了激励人才外，可以充分利用各级医院的人才，减少医生配备。详见公司4月9日公告。二、政策环境越来越好，未来非公立医院倒逼医疗体制改革非公立医院医疗服务价格放开，国家鼓励社会资本办医的信号意义最重要。该政策进一步放开的主要是民办非营利性医院的医疗服务价格，而公司属于营利性医院，故该政策对公司直接影响不大，公司可以做的只有对部分高端业务进行重新设计和定价。该政策的最大意义在于其释放出国家鼓励社会资本办医的强烈信号。就国家宏观政策环境来看，无论是民营医院的职称评定、医疗服务价格层次化、医保资质审批、甚至医生多点执业等方面都越来越有利于民营医院的发展。未来在民营医院不断发展的过程中，1）越来越多的医生从体制内流向体制外；2）民营医院的高效率和高质量与公立医院形成反差，这将在某种程度上将倒逼医疗体制改革。三、关于医院新业务：不断探索过程中配镜业务：目前还在积累经验，扎根社区，将来或在制度上有更多的探索。沈阳开了个大型视光门诊部，配镜流程和国际接轨。美容业务：非常想做大，但是该业务主观判美容结果的因素很大，容易产生纠纷；如果出现类似事故容易影响公司品牌，所以现阶段相对谨慎。未来会考虑申请牌照，争取做大该项业务。移动医疗：公司对于移动医疗业务非常重视，目前正在研究可行的模式。5.行业新闻1、发改委：改革以往成本利润的价格形成机制才是解决问题的关键近日，中国价格协会医药价格专业委员会一届二次常务理事（扩大）会在江苏泰州召开，参会负责人表示，会议对今年国家发改委的主要工作作了部署，并重点讨论了“药价虚高”问题。相关方表示，国家发改委逐步将工作思路从此前的调整最高零售价转移到药价形成机制上，业界关注的“中成药等调价工作进展缓慢也正是因为工作重心的转移”。安信点评：我国药价虚高或虚低现象是定价、招标以及医疗制度等多重因素共同作用的结果，简单的调整最高零售价并不能解决根本问题。发改委此番表态，意味着其对药价7报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。政策思路的重要变化。如果未来能够形成有效的价格机制，譬如实行药品基准价政策，则无疑将促进优胜劣汰，从根本上推动医药行业的发展2、药企纷纷抢食2000亿直销市场资源直销行业不断扩大的市场蛋糕正吸引药企等企业大力进军。虽然有哈药叫停直销业务的前车之鉴,但药企进入直销的兴趣和信心不改。2013年,广药白云山、康恩贝等企业先后发布申请直销牌照的声明,而且,康美药业、香雪制药旗下九极生物已经获得直销牌照。业内称,药企拥有强大的技术足以支撑开发营养保健品,同时,在传统企业生存环境下,也需要开辟新的出路。但是,目前在全国尚未有药企转直销成熟的案例,其中管理架构、职业经理人、团队和产品都将是其需要全面考虑的实实在在的问题。3、2013医药并购交易（M&A）Top10医疗健康领域全球最专业的行业及市场调研公司EvaluatePharma日前发布《2013年医药领域M&A交易》报告。根据报告内容，医药并购（M&A）市场，在2013年的表现还算不错，这一年中，共有169笔交易，总交易额达760亿美元，与2012年相比分别增长15%和33%。4、FDA首次认定心衰基因疗法为“突破性疗法”美国圣地亚哥医药公司Celladon上周公告称，美国食品药品监督管理局（FDA）已授予公司旗下的心衰基因疗法MYDICAR“突破性疗法”认定。这是FDA首次批准的基因疗法。MYDICAR尚处于中期开发阶段。该疗法可重新激活人体内的SERCA2a酶，从而改善心脏泵血能力。该酶是心衰病人体内心律不齐的主要原因。在二期临床过程中，研究人员共找到39位心衰病人。在进行对照试验之后，接受该疗法的患者因心脏疾病前往就医的几率下降了88%。在长达3年的跟踪期内，几率为82%。根据FDA的规定，突破性疗法认定主要是为了鼓励药企加速重大新药开发，并且在药物研发完毕后享受一切FDA审批的绿色通道，FDA同时还将指导药企如何加速药物研发。5、GSK糖尿病新药Tanzeum获FDA批准葛兰素史克（GSK）4月15日宣布，糖尿病新药Tanzeum（albiglutide）获FDA批准，作为每周一次的皮下注射药物，辅助饮食和运动，用于改善2型糖尿病成人患者的血糖控制。GSK预计于2014年第三季度在美国推出Tanzeum。Tanzeum的获批是基于全面III期Harmony项目的数据，该项目包含8项试验，涉及超过5000例患者，其中有超过2000例患者接受了Tanzeum的治疗。Harmony项目在不同阶段2型糖尿病患者群体中评估了albiglutide相对于常规2型糖尿病药物（包括胰岛素、二甲双胍、格列美脲、吡格列酮）的疗效和安全性。6.上周回顾：行业跑赢大盘、重点推荐个股表现突出上周沪深300指数下跌2.0%，医药指数下跌0.3%，跑赢大盘1.7个百分点，位列所有行业中游。分板块来看，生物医药和化学原料药板块表现较好，同期分别上涨0.9%和0.8%，中药饮片则以下跌4.3%的成绩位列末位。从个股来看，我们重点推荐的常山药业同期上涨12.5%，与京新药业、紫鑫药业、鼎立股份和亚宝药业同列涨幅榜前5，而九安医疗、千源制药、金陵药业、福瑞股份和恒康医疗则位居涨跌幅之末尾。8报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图2：医药板块今年以来的市场表现图3：上周各板块市场表现对比数据来源：Wind资讯、安信证券研究中心数据来源：Wind资讯、安信证券研究中心图4：医药各子版块年初以来市场表现图5：上周医药各子版块市场表现对比数据来源：Wind资讯、安信证券研究中心数据来源：Wind资讯、安信证券研究中心图6：医药行业与全部A股（剔除金融服务和石油石化）估值对比数据来源：Wind资讯、安信证券研究中心-15%-10%-5%0%5%10%15%2013/12/312014/1/72014/1/142014/1/212014/1/282014/2/42014/2/112014/2/182014/2/252014/3/42014/3/112014/3/182014/3/252014/4/12014/4/82014/4/15医药生物沪深3002.1%1.6%1.4%1.0%0.9%0.9%0.7%0.4%0.1%0.0%0.0%-0.1%-0.2%-0.2%-0.3%-0.5%-0.8%-1.0%-1.0%-1.0%-1.1%-1.1%-1.3%-1.7%-1.8%-2.4%-2.5%-2.7%-3%-2%-1%0%1%2%3%农林牧渔电子元器件传媒通信餐饮旅游商贸零售石油石化电力设备综合计算机纺织服装汽车机械基础化工医药电力及公用事业房地产轻工制造建筑有色金属交通运输国防军工建材钢铁食品饮料煤炭家电非银行金融银行上周市场表现-20%-10%0%10%20%30%40%50%2013/12/312014/1/72014/1/142014/1/212014/1/282014/2/42014/2/112014/2/182014/2/252014/3/42014/3/112014/3/182014/3/252014/4/12014/4/82014/4/15医药化学原料药化学制剂中药饮片中成药生物医药医药流通医疗器械医疗服务-4.3%-1.8%-0.5%-0.5%-0.5%-0.3%-0.2%0.8%0.9%-5%-4%-3%-2%-1%0%1%2%3%中药饮片医疗器械中成药医药流通化学制剂医药医疗服务化学原料药生物医药上周市场表现00.511.522.5020406080100120140Jan-01Jul-01Jan-02Jul-02Jan-03Jul-03Jan-04Jul-04Jan-05Jul-05Jan-06Jul-06Jan-07Jul-07Jan-08Jul-08Jan-09Jul-09Jan-10Jul-10Jan-11Jul-11Jan-12Jul-12Jan-13Jul-13Jan-14医药生物PE全部A股(剔除金融服务石油石化）PE医药生物PE/全部A股（剔除金融服务石油石化）PE9报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表2：上周表现最好与最差的医药股表现最好的15只股票表现最差的15只股票序号证券代码证券简称涨跌幅序号证券代码证券简称涨跌幅1002020.SZ京新药业16.8%1002432.SZ九安医疗-11.2%2002118.SZ紫鑫药业15.8%2300254.SZ仟源制药-10.6%3300255.SZ常山药业12.5%3000919.SZ金陵药业-6.6%4600614.SH鼎立股份12.0%4300049.SZ福瑞股份-6.4%5600351.SH亚宝药业9.8%5002219.SZ恒康医疗-6.2%6300357.SZ我武生物9.7%6000739.SZ普洛药业-5.7%7002349.SZ精华制药9.3%7002551.SZ尚荣医疗-5.5%8002626.SZ金达威9.2%8600056.SH中国医药-5.3%9002462.SZ嘉事堂8.6%9002198.SZ嘉应制药-5.1%10002030.SZ达安基因8.4%10600518.SH康美药业-4.3%11600671.SH天目药业7.8%11002422.SZ科伦药业-4.2%12002412.SZ汉森制药7.5%12600594.SH益佰制药-4.1%13600080.SH金花股份7.0%13000590.SZ紫光古汉-4.0%14000756.SZ新华制药6.7%14600436.SH片仔癀-3.9%15300318.SZ博晖创新6.5%15600085.SH同仁堂-3.9%数据来源：Wiind资讯、安信证券研究中心10报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。公司评级体系收益评级：领先大市—未来6个月的投资收益率领先沪深300指数10%以上；同步大市—未来6个月的投资收益率与沪深300指数的变动幅度相差-10%至10%；落后大市—未来6个月的投资收益率落后沪深300指数10%以上；风险评级：A—正常风险，未来6个月投资收益率的波动小于等于沪深300指数波动；B—较高风险，未来6个月投资收益率的波动大于沪深300指数波动；Table_AuthorStatement分析师声明陈宁浦、邹敏、吴永强、叶寅分别声明，本人具有中国证券业协会授予的证券投资咨询执业资格，勤勉尽责、诚实守信。本人对本报告的内容和观点负责，保证信息来源合法合规、研究方法专业审慎、研究观点独立公正、分析结论具有合理依据，特此声明。本公司具备证券投资咨询业务资格的说明安信证券股份有限公司（以下简称“本公司”）经中国证券监督管理委员会核准，取得证券投资咨询业务许可。本公司及其投资咨询人员可以为证券投资人或客户提供证券投资分析、预测或者建议等直接或间接的有偿咨询服务。发布证券研究报告，是证券投资咨询业务的一种基本形式，本公司可以对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向本公司的客户发布。免责声明本报告仅供安信证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因为任何机构或个人接收到本报告而视其为本公司的当然客户。本报告基于已公开的资料或信息撰写，但本公司不保证该等信息及资料的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映本公司于本报告发布当日的判断，本报告中的证券或投资标的价格、价值及投资带来的收入可能会波动。在不同时期，本公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。本公司不保证本报告所含信息及资料保持在最新状态，本公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。同时，本公司有权对本报告所含信息在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以本公司向客户发布的本报告完整版本为准，如有需要，客户可以向本公司投资顾问进一步咨询。在法律许可的情况下，本公司及所属关联机构可能会持有报告中提到的公司所发行的证券或期权并进行证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务，提请客户充分注意。客户不应将本报告为作出其投资决策的惟一参考因素，亦不应认为本报告可以取代客户自身的投资判断与决策。在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议，无论是否已经明示或暗示，本报告不能作为道义的、责任的和法律的依据或者凭证。在任何情况下，本公司亦不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告版权仅为本公司所有，未经事先书面许可，任何机构和个人不得以任何形式翻版、复制、发表、转发或引用本报告的任何部分。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“安信证券股份有限公司研究中心”，且不得对本报告进行任何有悖原意的引用、删节和修改。安信证券股份有限公司对本声明条款具有惟一修改权和最终解释权。11报告类型/股票名称本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_Address安信证券研究中心深圳市地址：深圳市福田区深南大道2008号中国凤凰大厦1栋7层邮编：518026上海市地址：上海市浦东新区世纪大道1589号长泰国际金融大厦16层邮编：200123北京市地址：北京市西城区金融大街5号新盛大厦B座19层邮编：100034Table_Sales销售联系人上海联系人侯海霞021-68763563houhx@essence.com.cn梁涛021-68766067liangtao@essence.com.cn凌洁021-68765237lingjie@essence.com.cn潘艳021-68766516panyan@essence.com.cn朱贤021-68765293zhuxian@essence.com.cn北京联系人温鹏010-59113570wenpeng@essence.com.cn刘凯010-59113572liukai2@essence.com.cn李倩010-59113575liqian1@essence.com.cn周蓉010-59113563zhourong@essence.com.cn张莹010-59113571zhangying1@essence.com.cn深圳联系人沈成效0755-82558059shencx@essence.com.cn胡珍0755-82558073huzhen@essence.com.cn范洪群0755-82558087fanhq@essence.com.cn孟昊琳0755-82558045menghl@essence.com.cn","data":[{"id":"1","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"中国医疗器械市场销售规模由2001年的179亿元增长到2012年的1700亿元","content_offset":["2346","2385"],"indicators":[{"indicator_name":"销售规模","indicator_value":["179亿元","2365","2370"],"indicator_element":{"时间":["2001年","2359","2364"],"区域":["中国","2346","2348"],"行业":["医疗器械","2348","2352"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售规模","indicator_value":["1700亿元","2379","2385"],"indicator_element":{"时间":["2012年","2373","2378"],"区域":["中国","2346","2348"],"行业":["医疗器械","2348","2352"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"据中国医药物资协会医疗器械分会抽样调查统计，2013年前10月中国医疗器械市场总销售规模达到1,410亿元","content_offset":["2408","2461"],"indicators":[{"indicator_name":"销售规模","indicator_value":["1,410亿元","2454","2461"],"indicator_element":{"来源":["中国医药物资协会医疗器械分会抽样调查","2409","2427"],"时间":["2013年前10月","2430","2439"],"区域":["中国","2409","2411"],"行业":["医疗器械","2417","2421"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"预计全年销售规模达到2,120亿元","content_offset":["2462","2479"],"indicators":[{"indicator_name":"销售规模","indicator_value":["2,120亿元","2472","2479"],"indicator_element":{"来源":["中国医药物资协会医疗器械分会抽样调查","2409","2427"],"时间":["全年","2464","2466"],"区域":["中国","2409","2411"],"行业":["医疗器械","2417","2421"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"同比增长21%","content_offset":["2480","2487"],"indicators":[{"indicator_name":"销售规模同比","indicator_value":["21%","2484","2487"],"indicator_element":{"来源":["中国医药物资协会医疗器械分会抽样调查","2409","2427"],"时间":["全年","2464","2466"],"区域":["中国","2409","2411"],"行业":["医疗器械","2417","2421"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"同时根据BCG的预测，中国医疗器械市场将在2020年以550亿美金的规模位列全球第二","content_offset":["2488","2530"],"indicators":[{"indicator_name":"销售规模","indicator_value":["550亿美金","2515","2521"],"indicator_element":{"来源":["BCG","2492","2495"],"区域":["中国","2499","2501"],"行业":["医疗器械","2501","2505"],"时间":["2020年","2509","2514"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"6","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"CAGR(2012-2020)为14%","content_offset":["2531","2550"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["","2531","2531"],"indicator_element":{"来源":["BCG","2492","2495"],"区域":["中国","2439","2441"],"行业":["医疗器械","2441","2445"],"时间":["2012-2020","2536","2545"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"7","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"远超全球同期5%的增长率","content_offset":["2551","2563"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["5%","2557","2559"],"indicator_element":{"来源":["BCG","2492","2495"],"区域":["中国","2499","2501"],"行业":["医疗器械","2501","2505"],"时间":["2012-2020","2536","2545"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"2013年，医疗器械通过医院销售的比例为78.75%，通过药店销售的比例为16.56%，通过其它渠道销售的比例为4.69%","content_offset":["2640","2701"],"indicators":[{"indicator_name":"销售规模占比","indicator_value":["78.75%","2660","2666"],"indicator_element":{"渠道":["医院","2652","2654"],"时间":["2013年","2640","2645"],"行业":["医疗器械","2646","2650"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售规模占比","indicator_value":["16.56%","2677","2683"],"indicator_element":{"渠道":["药店","2669","2671"],"时间":["2013年","2640","2645"],"行业":["医疗器械","2646","2650"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售规模占比","indicator_value":["4.69%","2696","2701"],"indicator_element":{"渠道":["其它","2686","2688"],"时间":["2013年","2640","2645"],"行业":["医疗器械","2646","2650"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"2013年医疗器械通过电商渠道销售预计为25亿元","content_offset":["2741","2765"],"indicators":[{"indicator_name":"销售规模","indicator_value":["25亿元","2761","2765"],"indicator_element":{"时间":["2013年","2741","2746"],"行业":["医疗器械","2746","2750"],"渠道":["电商","2752","2754"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"根据艾媒咨询的数据显示，2012年中国移动医疗市场规模为18.6亿元","content_offset":["3634","3668"],"indicators":[{"indicator_name":"市场规模","indicator_value":["18.6亿元","3662","3668"],"indicator_element":{"来源":["艾媒咨询","3636","3640"],"时间":["2012年","3646","3651"],"区域":["中国","3651","3653"],"行业":["移动医疗","3653","3657"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"安信医药周报：深圳医疗器械展感受,医疗器械市场如火如荼.pdf","content":"预计2017年市场规模将达到125亿元","content_offset":["3669","3688"],"indicators":[{"indicator_name":"市场规模","indicator_value":["125亿元","3683","3688"],"indicator_element":{"时间":["2017年","3671","3676"],"来源":["艾媒咨询","3636","3640"],"区域":["中国","3651","3653"],"行业":["移动医疗","3601","3605"]},"indicator_supplement":{"属性":"预计"}}]}]}