{"source_content":"市场有风险，投资需谨慎请务必阅读正文之后的免责条款部分证券研究报告：晨会纪要2021年3月19日新修订《医疗器械监督管理条例》发布联系人首席分析师：程毅敏SAC登记编号：S1340511010001Email：chengyimin@cnpsec.com分析师：鲁春娥SAC登记编号：S1340515060001Email：luchune@cnpsec.com研究助理：郭惊华SAC登记编号：S1340119050014Email：guojinghua@cnpsec.com研究助理：魏大朋SAC登记编号：S1340119070019Email：weidapeng@cnpsec.com股票市场收盘价涨跌%恒生指数29405.721.28上证综指3463.070.51深证成指13963.921.12沪深3005141.770.80东京日经30216.751.01股指相对走势股指期货收盘价涨跌%IF21035134.801.05IF21045079.400.62IF21065011.000.51IF21094920.000.27国债期货收盘价涨跌%TF210699.19-0.07TF210998.92-0.04宏观研究CPIPPI剪刀差持续扩大今年以来，国内物价运行持续分化。国家统计局发布的数据显示，2月份工业生产者出厂价格指数(PPI)同比上涨1.7%，居民消费价格指数(CPI)同比下降0.2%，二者“剪刀差”较1月份有所扩大。今年以来，CPI连续两个月运行在负值区间。从2月份的数据看，CPI同比下降0.2%，降幅比上月收窄0.1个百分点。其中，食品价格由上月上涨1.6%转为下降0.2%，影响CPI下降约0.05个百分点。PPI同比涨幅则在1月份转正的基础上继续扩大。2月份同比上涨1.7%，涨幅比上月扩大1.4个百分点。从环比看，PPI上涨0.8%，连续9个月处于上涨态势。受国际原油价格持续上行影响，国内石油相关行业价格继续上涨；随着国内需求上升，加之国际金属类大宗商品价格继续上涨，国内黑色金属矿采选业、黑色金属冶炼和压延加工业、有色金属冶炼和压延加工业价格分别上涨5.9%、2.3%和1.5%。“剪刀差”扩大的主要原因是经济复苏的不均衡。PPI加速上行受多方面因素影响，从国内因素看，经济稳步复苏特别是房地产投资的韧性，带动了上游原材料价格的上涨；从国际因素看，经济复苏和通胀预期高涨，全球再通胀交易日渐升温。以原油、有色金属等为代表的大宗商品价格持续攀升，既通过进口渠道扩大了中国的外需，也通过金融渠道增强了国内商品市场做多的热情，二者共同推动了输入性的价格上涨。“剪刀差”扩大，反映出当前社会总需求复苏的基础还不稳固。在下游行业竞争非常激烈的情况下，上游原材料的涨价很难通过价格的方式进行传导，可能就会形成PPI和CPI的“剪刀差”，而且“刀口”还可能扩大，并将对下游生产企业的经营带来一定的困难和压力。行业研究医药研究新修订《医疗器械监督管理条例》发布3月17日，新修订《医疗器械监督管理条例》发布，自2021年6月1日起施行。新修订《条例》总体思路：落实药品医疗器械审评审批制度改革要求，强化企业主体责任；鼓励行业创新发展，释放市场创新活力；完善监管制度，加强对医疗器械全生命周期和全过程监管，提高监管效能；加大惩处力度，提高违法成本鼓励创新，促进行业高质量发展。新修订《条例》突出鼓励创新，从制度层面进一步促进行业创新，激发市场内生活力，从而促进医疗器械产业高质量发展。新修订《条例》明确将医疗器械创新纳入发展重点，对创新医疗器械6500850010500125001450016500185001850235028503350385043504850535020-0320-0420-0520-0620-0720-0820-0920-1020-1120-1221-0121-02上证指数深证成指2请务必阅读正文之后的免责条款部分TF211298.70-0.05T210696.80-0.11T210996.52-0.14T211296.34-0.11银行间市场质押式回购最新价涨跌1日回购2.000.007日回购2.200.0614日回购2.300.2521日回购2.50-0.15Shibor利率最新价涨跌SHIBOR隔夜2.210.24SHIBOR1周2.200.03SHIBOR2周2.310.14SHIBOR1月2.570.00数据来源：中邮证券研发部、Wind予以优先审评审批，支持创新医疗器械临床推广和使用，推动医疗器械产业高质量发展；并在科技立项、融资、信贷、招标采购、医疗保险等方面予以支持，从而使创新体系在国家层面加以完善。医疗器械市场空间广阔,行业发展走向规范与创新。据医械研究院测算，2018年中国医疗器械市场规模约为5304亿元，同比增长19.86%，预计到2022年，中国医疗器械市场规模将达到11252亿元。我国医疗器械市场规模已成为全球第二大医疗器械市场，未来仍将以近20%的年增幅保持高速增长。近年来，国产医疗器械发展快速，部分产品如冠脉支架、生化类等已完成进口替代。政策方面，医疗器械产业已被纳入国家战略性新兴产业、《中国制造2025》以及国家重点支持的高新技术领域等，政策对优秀国产设备扶持力度加大，分级诊疗政策将加大基层医疗机构投入，高性价比的国产医疗器械更具竞争力。企业创新意识不断加强，科创板为新技术企业融资提供了途径，医疗器械企业成为科创板生物领域重要组成。心血管、微创内镜、手术机器人等企业科创板上市，助力初创型科技公司成长。我国医疗器械市场发展空间广阔，行业增速快于药品增速，在政策鼓励创新、集采的大背景下，进口替代将加速。建议关注平台型公司以及具有创新能力的子领域龙头企业。3请务必阅读正文之后的免责条款部分央行公告，为维护银行体系流动性合理充裕,2021年3月18日人民银行以利率招标方式开展了100亿元逆回购操作。昨日利率债市场收益率小幅波动。具体来看，SKY_3M下行1BP至2.05%；中债国债收益率曲线2年期上行1BP至2.85%；SKY_10Y稳定在3.26%。昨日信用债曲线收益率小幅波动。具体来看，中债中短期票据收益率曲线（AAA）3M期限下行4BP至2.67%，3年期收益率上行1BP至3.65%，5年期收益率下行2BP至3.83%。中债中短期票据收益率曲线（A）1年期下行1BP至10.19%。昨日Shibor整体上行，隔夜Shibor报2.2060%，上行23.80个基点；1个月Shibor报2.5740%，上行0.40个基点。短期观点：大盘将持续震荡走势，指数仍受多均线压制，反弹力度较弱。2021年3月17日走势回顾：三大指数全部低开，随后大盘探底回升，其后全天窄幅震荡，创业板指稍强，最终三大指数收盘涨跌不一，其中上证指数下跌0.03%，深成指上涨1.22%，创业板指上涨1.2%。板块方面，农林牧渔、家用电器、休闲服务等行业领涨，公用事业、银行、钢铁等行业跌幅靠前。农业种植、HIT电池、注册次新等概念较热，火电、医疗废物处理、PM2.5等概念回落。全天看来两市个股涨多跌少，赚钱效应较好，热点有所表现，量比为0.85小幅回落。从流动性方面看，近期流动性压力不大。SHIBOR利率在正常水平波动。新成立偏股型基金份额较农历年前高点已回落至平均值附近，基金火爆情况持续降温。从两市流动性指标看，沪市和深市换手率均处于均值附近的正常水平。两融余额高位有所回落；深度调整后，两市北向资金净流出情况已转为小幅净流入。从市场情绪指标看，近期情绪面一般。除去新股及ST的涨停数为52，处于均值附近；触板数75，封板成功率70%为平均水平。20日均线上方个股2334只，均线多头排列1360只，均处于中高位置。主要是前期权重股深度调整时，小市值低价股有所反弹。大盘调整期，后续资金或有继续动作，可关注低价风格延续性。从市场估值来看，两市整体估值仍处在合理区间，大盘下行风险可控。行业方面投资建议：建筑、公用事业、钢铁、农林牧渔所处绝对位置和本行业历史位置均在低位，在调整期具有估值优势，且属于符合经济复苏的周期行业，后续随着经济的恢复，基建相关行业有望迎来上涨，可持续关注。军工行业绝对估值较高，但相对自身估值处在历史低位，国防预算上行的预期背景下，后续仍有结构性上涨空间，近期调整走势已有所企稳，可继续关注。美联储维持联邦基金利率区间于0%-0.25%不变，符合市场预期。在政策声明中称，将超额准备金利率（IOER）维持在0.1%不变；将继续每月增持至少800亿美元的国债和至少400亿美元的住房抵押贷款支持证券，直到委员会的充分就业和物价稳定目标取得实质性进展；委员们一致同意此次的利率决定；新冠疫情仍将对经济构成巨大风险；整体金融条件仍然宽松；认为通胀上扬将是暂时性的。美联储点阵图显示，预计将维持利率在当前水平直至2023年，与去年12月一致。拼多多发布2020年第四季度及全年财务报告。财报显示，2020年第四季度营收265.5亿元，市场预期192.16亿元，上年同期为107.93亿元；第四季度净亏损13.76亿元，市场预期净亏损7.18亿元，上年同期净亏损17.52亿元。2020年全年实现营收594.92亿元，同比增长97%；全年净亏损71.8亿元，上年同期净亏损69.68亿元。2020年GMV为16676亿元，同比增66%。截至2020年底，拼多多年活跃买家数达到7.884亿，超过阿里巴巴，成中国用户规模最大电商平台。公布财报的同时，拼多多创始人黄峥发布2021年度致股东信，宣布经董事会批准后将董事长职位交棒给现任CEO陈磊。在不再担任董事长和拼多多管理职位后，黄峥1:10的超级投票权也将失固收研究策略研究昨日要闻4请务必阅读正文之后的免责条款部分效，名下股份的投票权将委托拼多多董事会以投票的方式来进行决策。黄峥明确承诺，个人名下的股票在未来3年内继续锁定，不出售。针对“求职者简历被售卖”等违规行为，北京市人社局约谈智联招聘和猎聘网，要求两家涉事企业立即彻查彻改。同时，北京市人社局暂停两家企业为新企业用户提供的线上购买简历服务，并对两家企业开展立案调查。美国三大股指全线上涨，道指和标普500指数续创历史新高，道指涨近200点首次升破33000点，标普500指数涨0.29%，纳指涨0.4%。中概股多数上涨，香港大公文交所涨265.61%，东方文化涨76.96%。新能源汽车股多数上涨，百度涨3.88%，蔚来汽车涨2.45%，小鹏汽车涨0.56%，理想汽车跌1.59%。石油股、航空股和银行股普遍上涨，大型科技股尾盘回升。美联储维持利率不变，上调GDP与通胀预期。欧股收盘多数下跌，德国DAX指数涨0.27%报14596.61点，法国CAC40指数跌0.01%报6054.82点，英国富时100指数跌0.6%报6762.67点。亚太股市普遍下跌，日经225指数跌0.02%，报29914.33点；韩国综合指数跌0.64%，报3047.50点；澳洲标普200指数跌0.47%，报6795.2点；新西兰NZX50指数跌0.53%，报12622.21点。COMEX黄金期货涨0.76%报1744美元/盎司，COMEX白银期货涨1.57%报26.41美元/盎司。美油4月合约跌0.56%，报64.44美元/桶。布油5月合约跌0.95%报67.74美元/桶。美油连续4个交易日收跌，创逾6个月来最长连跌，市场对原油供应风险表示怀疑。伦敦基本金属多数上涨，LME期铜涨1.89%报9130美元/吨，LME期锌涨1.07%报2840美元/吨，LME期镍涨0.4%报16215美元/吨，LME期铝涨1.34%报2232美元/吨，LME期锡涨3%报25750美元/吨，LME期铅跌0.96%报1916美元/吨。美债收益率涨跌不一，3月期美债收益率持平报0.02%，2年期美债收益率跌2个基点报0.145%，3年期美债收益率跌3.6个基点报0.308%，5年期美债收益率跌3.1个基点报0.803%，10年期美债收益率涨2.4个基点报1.65%，30年期美债收益率涨4.2个基点报2.424%。欧债收益率全线上涨，英国10年期国债收益率涨4.5基点报0.827%；法国10年期国债收益率涨5.1个基点报-0.038%；德国10年期国债收益率涨4.6个基点报-0.293%；意大利10年期国债收益率涨7.2个基点报0.695%，西班牙10年期国债收益率涨6.2个基点报0.374%，葡萄牙10年期国债收益率涨6个基点报0.252%。纽约尾盘，美元指数跌0.54%，报91.38。非美货币涨跌不一，欧元兑美元涨0.66%报1.1981，英镑兑美元涨0.86%报1.3965，澳元兑美元涨0.65%报0.7796，美元兑日元跌0.14%报108.84，美元兑瑞郎跌0.2%报0.9227，离岸人民币兑美元涨150个基点报6.4862。央行3月17日开展100亿元7天期逆回购操作，当日有100亿元逆回购到期。资金面宽松，Shibor短端品种多数下行，隔夜品种下行17.2bp报1.968%，7天期下行6.2bp报2.167%，14天期下行12bp报2.17%。台办等部门出台《关于支持台湾同胞台资企业在大陆农业林业领域发展的若干措施》，围绕台胞台企在农业林业领域发展涉及的农地林地使用、融资便利和资金支持、投资经营、研发创新、开拓内销市场等方面提出具体支持措施，进一步为台胞台企提供同等待遇。国内成品油价“九连涨”。发改委公布，自3月17日24时起，国内汽、柴油价格每吨分别提高235元和230元。折合92号汽油每升上调0.18元，95号汽油每升上调0.19元，0号柴油每升上调0.2元。5请务必阅读正文之后的免责条款部分国家卫健委：3月16日，31个省（自治区、直辖市）和新疆生产建设兵团新增新冠肺炎确诊病例4例，均为境外输入病例（四川2例，上海1例，福建1例）；新增无症状感染者15例（均为境外输入）。商务部消息，第129届中国进出口商品交易会将于4月15-24日在网上举办，展期10天。交通运输部部长李小鹏主持召开部务会，会议强调，要依法规范发展交通运输新业态，加强对网约车等新业态的反垄断监管，保护从业人员和消费者权益，加强法规体系建设，促进交通运输领域平台经济健康发展；积极深入开展研究，落实交通运输领域碳达峰要求，鼓励绿色出行，加快形成绿色低碳运输方式，为推进碳达峰工作作出交通运输贡献。备受关注的全国碳排放权交易市场架构正逐渐明朗。从多方获悉，6月底前将上线的全国碳排放权交易市场将主要包括两个部分。其中，交易中心将落地上海，碳配额登记系统将设在湖北武汉。深圳罗湖区披露《罗湖区产业发展“十四五”规划》（征求意见稿）：拟打造跨境消费中心，加快推进国贸免税城项目，建设粤港澳大湾区免税城；积极争取市内免税政策落地，支持有条件的龙头企业申请免税品经营资质，高标准建设“两店三税五平台”。浙江举行全省扩大有效投资重大项目集中开工活动，共计开工361个重大项目，总投资5823亿元，其中超100亿元的特大项目8个。经参头版：平台经济新一轮反垄断大幕开启。近段时间，平台经济强监管信号持续释放。国务院反垄断委员会、国家市场监管总局等相关部门频频发声，围绕平台经济接连出台多个配套文件，反垄断执法机构也密集“亮剑”，屡屡开出顶格罚单。新闻来源：Wind近期新股发行名称申购代码发行价格发行市盈率新股发行数量（万股）网下申购上限（万股）网上发行申购上限(股)网上发行日期网下发行起始日期网下发行截止日期龙高股份70708612.8621.823,200.00440.0012,000.002021-04-072021-04-072021-04-07中洲特材300963003,000.001,000.008,500.002021-03-262021-03-262021-03-26智明达787636001,250.00370.003,000.002021-03-262021-03-262021-03-26智洋创新787191003,826.151,200.0010,500.002021-03-262021-03-262021-03-26真爱美家003041002,500.00300.0010,000.002021-03-252021-03-252021-03-25中金辐照300962006,600.052,200.0018,500.002021-03-252021-03-252021-03-25中农联合003042002,740.00260.0010,500.002021-03-252021-03-252021-03-25罗曼股份707289002,167.00190.008,000.002021-03-242021-03-242021-03-24芯碁微装787630003,020.24900.007,500.002021-03-232021-03-232021-03-23昀冢科技787260003,000.001,000.008,500.002021-03-232021-03-232021-03-23富信科技787662002,206.00700.006,000.002021-03-232021-03-232021-03-23元琛科技7876596.5019.824,000.001,300.0011,000.002021-03-222021-03-222021-03-22盛剑环境732324003,098.70300.0012,000.002021-03-222021-03-222021-03-22深水海纳3009618.4815.864,432.451,500.0012,500.002021-03-192021-03-192021-03-19翔宇医疗78762628.8245.154,000.001,400.0011,000.002021-03-192021-03-192021-03-19资料来源：Wind6请务必阅读正文之后的免责条款部分中邮证券投资评级标准股票投资评级标准：推荐：预计未来6个月内，股票涨幅高于沪深300指数20%以上；谨慎推荐：预计未来6个月内，股票涨幅高于沪深300指数10%—20%；中性：预计未来6个月内，股票涨幅介于沪深300指数-10%—10%之间；回避：预计未来6个月内，股票涨幅低于沪深300指数10%以上；行业投资评级标准：强于大市：预计未来6个月内，行业指数涨幅高于沪深300指数5%以上；中性：预计未来6个月内，行业指数涨幅介于沪深300指数-5%—5%之间；弱于大市：预计未来6个月内，行业指数涨幅低于沪深300指数5%以上；可转债投资评级标准：推荐：预计未来6个月内，可转债涨幅高于中信标普可转债指数10%以上；谨慎推荐：预计未来6个月内，可转债涨幅高于中信标普可转债指数5%—10%；中性：预计未来6个月内，可转债涨幅介于中信标普可转债指数-5%—5%之间；回避：预计未来6个月内，可转债涨幅低于中信标普可转债指数5%以上；分析师声明撰写此报告的分析师（一人或多人）承诺本机构、本人以及财产利害关系人与所评价或推荐的证券无利害关系。本报告所采用的数据均来自我们认为可靠的目前已公开的信息，并通过独立判断并得出结论，力求独立、客观、公平，报告结论不受本公司其他部门和人员以及证券发行人、上市公司、基金公司、证券资产管理公司、特定客户等利益相关方的干涉和影响，特此声明。免责声明中邮证券有限责任公司具备经中国证监会批准的开展证券投资咨询业务的业务资格。本报告信息均来源于公开资料或者我们认为可靠的资料，我们力求但不保证这些信息的准确性和完整性。报告内容仅供参考，报告中的信息或所表达观点不构成所涉证券买卖的出价或询价，中邮证券有限责任公司不对因使用本报告的内容而引致的损失承担任何责任。客户不应以本报告取代其独立判断或仅根据本报告做出决策。中邮证券有限责任公司可发出其它与本报告所载信息不一致及有不同结论的报告。报告所载资料、意见及推测仅反映研究人员于发出本报告当日的判断，可随时更改且不予通告。中邮证券有限责任公司及其所属关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者其他金融产品等相关服务。《证券期货投资者适当性管理办法》于2017年7月1日起正式实施，本报告仅供本公司客户中的专业投资者使用，若您非本公司客户中的专业投资者，为控制投资风险，请取消接收、订阅或使用本报告中的任何信息。本公司不会因接收人收到、阅读或关注本报告中的内容而视其为客户。本报告版权仅为中邮证券有限责任公司所有，未经书面许可，任何机构和个人不得以任何形式翻版、复制和发布。如引用发布，需注明出处为中邮证券有限责任公司研发部，且不得对本报告进行有悖原意的引用、删节和修改。中邮证券有限责任公司对于本免责申明条款具有修改权和最终解释权。7请务必阅读正文之后的免责条款部分公司简介中邮证券有限责任公司，2002年9月经中国证券监督管理委员会批准设立，注册资本50.6亿元人民币。中邮证券是中国邮政集团有限公司绝对控股的证券类金融子公司。中邮证券的经营范围包括证券经纪、证券投资咨询、证券投资基金销售、融资融券、代销金融产品、证券资产管理、证券承销与保荐、证券自营和与证券交易、证券投资活动有关的财务顾问等。中邮证券目前已经在北京、陕西、深圳、山东、江苏、四川、江西、湖北、湖南、福建、辽宁、吉林、黑龙江、广东、浙江、贵州、新疆、河南、山西等地设有分支机构。中邮证券紧紧依托中国邮政集团有限公司雄厚的实力，坚持诚信经营，践行普惠服务，为社会大众提供全方位专业化的证券投、融资服务，帮助客户实现价值增长。中邮证券努力成为客户认同、社会尊重，股东满意，员工自豪的优秀企业。业务简介证券经纪业务公司经中国证监会批准，开展证券经纪业务。业务内容包括：证券的代理买卖；代理证券的还本付息、分红派息；证券代保管、鉴证；代理登记开户；公司为投资者提供现场、自助终端、电话、互联网、手机等多种委托通道。公司开展网上交易业务已经中国证监会核准。公司全面实行客户交易资金第三方存管。目前存管银行有：中国邮政储蓄银行、中国工商银行、中国农业银行、中国银行、中国建设银行、交通银行、民生银行、兴业银行、招商银行、北京银行、华夏银行。证券自营业务公司经中国证监会批准，开展证券自营业务。使用自有资金和依法筹集的资金，以公司的名义开设证券账户买卖依法公开发行或中国证监会认可的其他有价证券的自营业务。自营业务内容包括权益类投资和固定收益类投资。证券投资咨询业务公司经中国证监会批准开展证券投资咨询业务。为证券投资者或客户提供证券投资的相关信息、分析、预测或建议。证券投资基金销售业务：公司经中国证监会批准开展证券投资基金销售业务。代理发售各类基金产品，办理基金份额申购、赎回等业务。证券资产管理业务：公司经中国证监会批准开展证券资产管理业务。证券承销与保荐业务：公司经中国证监会批准开展证券承销与保荐业务。财务顾问业务：公司经中国证监会批准开展财务顾问业务。","data":[{"id":"1","source_document":"新修订《医疗器械监督管理条例》发布.pdf","content":"据医械研究院测算，2018年中国医疗器械市场规模约为5304亿元","content_offset":["1961","1993"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约为5304亿元","1985","1993"],"indicator_element":{"来源":["医械研究院","1962","1967"],"时间":["2018年","1970","1975"],"区域":["中国","1975","1977"],"行业":["医疗器械","1977","1981"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"新修订《医疗器械监督管理条例》发布.pdf","content":"同比增长19.86%","content_offset":["1994","2004"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["19.86%","1998","2004"],"indicator_element":{"来源":["医械研究院","1962","1967"],"时间":["2018年","1970","1975"],"区域":["中国","1975","1977"],"行业":["医疗器械","1938","1942"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"新修订《医疗器械监督管理条例》发布.pdf","content":"预计到2022年，中国医疗器械市场规模将达到11252亿元","content_offset":["2005","2034"],"indicators":[{"indicator_name":"市场规模","indicator_value":["11252亿元","2027","2034"],"indicator_element":{"来源":["医械研究院","1962","1967"],"时间":["2022年","2008","2013"],"区域":["中国","2014","2016"],"行业":["医疗器械","2016","2020"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"新修订《医疗器械监督管理条例》发布.pdf","content":"我国医疗器械市场规模已成为全球第二大医疗器械市场，未来仍将以近20%的年增幅保持高速增长","content_offset":["2035","2079"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["近20%","2065","2069"],"indicator_element":{"区域":["我国","2035","2037"],"行业":["医疗器械","2037","2041"],"时间":["未来","2060","2062"]},"indicator_supplement":{"属性":""}}]}]}