{"source_content":"请务必阅读正文之后的信息披露和法律声明[Table_MainInfo]金融工程研究证券研究报告金融工程专题报告2021年04月07日[Table_Title]相关研究[Table_ReportInfo]《选股因子系列研究（七十三）——使用基本面逻辑改进ROE因子》2021.03.17《“畜”锐“养”精——国泰养殖ETF投资价值分析》2021.03.05《力争上“游”——国泰游戏ETF投资价值分析》2021.03.04[Table_AuthorInfo]分析师:冯佳睿Tel:(021)23219732Email:fengjr@htsec.com证书:S0850512080006联系人:孙丁茜Tel:(021)23212067Email:sdq13207@htsec.com布局医疗器械国产创新新时代——永赢医疗器械ETF投资价值分析[Table_Summary]投资要点：中国医疗器械行业规模持续增长，增速快于全球，当前政策助力器械创新，我国医疗器械行业将迎来发展黄金期。过去几年我国医疗器械行业规模持续增长，增速快于全球。目前我国医疗器械产品以中低端为主，高端产品主要依赖进口。而近几年来，国家针对医疗器械行业推出了一系列利好政策，中国医疗器械行业正在发生着深刻的变化。高端器械领域开始突破，创新器械领域国产企业占据主导，中国医疗器械行业迎来发展黄金期。美国创新器械牛股辈出，国内器械创新值得高度重视。投资逻辑上，好赛道头部企业更具投资价值。过去十年（2009-1-1至2019-3-5）美股诞生的14只市值100亿美元以上的十倍医药股中有8只为创新医疗器械股。反观国内，过去十年涨幅前十的医药股票中仅1只医疗器械股票。并非医疗器械市场需求不足，而是过去条件不具备。随着当前国内医疗器械创新进入黄金时代，医疗器械创新值得高度重视。在投资逻辑上，相比药品，医疗器械领域更强调先发优势，好赛道头部企业更具投资价值。心脑血管、分子诊断、影像是医疗器械创新的主要方向。中证全指医疗器械指数（H30217.CSI）为中证全指细分行业指数系列中的三级行业指数，以反映中证全指指数成份中医疗器械细分行业公司股票的整体表现。从主营产品类型来看，指数成分股全面覆盖医用耗材、诊断治疗设备、医用辅助设备、医疗美容器械、手术与注射器械等细分领域；从概念板块来看，指数成分股既囊括疫情冲击下衍生的医疗物资出口、新冠检测、生物疫苗等概念，又网罗健康养老服务智慧化升级推动下的智慧医疗、养老产业、健康中国等；从行业分布来看，指数近95%权重聚焦于医疗器械领域，为纯度较高的行业指数。指数特色与优势：指数权重股囊括医疗器械细分行业核心资产，龙头特征显著且历史业绩表现突出；当前估值位于历史底部，具备较高性价比。指数具备较强的盈利能力和成长性，2020Q3营业收入和归母净利润同比增速分别达到54.1%和121.6%，超出同类行业指数，并远超宽基指数。同时，指数自基日以来表现突出，相对沪深300和中证500指数年化超额收益分别为9.44%和8.22%，并在上涨市中具备较好的向上弹性。集采实施以来板块估值大幅回调，且长远来看将为医疗器械产业带来新的活力，因此我们认为，当下时点，中证全指医疗器械指数具备较高的投资价值。永赢医疗器械ETF为A股首只医疗器械ETF，以紧密跟踪中证全指医疗器械指数为投资目标，追求跟踪偏离度和跟踪误差的最小化。该产品是A股首只医疗器械ETF，具有交易便捷，成本低廉，操作透明，风险分散，代表性强等优势，是布局医疗器械产业的有力工具。永赢医疗器械ETF计划于2021年4月6日-2021年4月23日发行，认购代码为159883。团队具有丰富的ETF管理经验。从管理者角度来看，永赢基金拥有较丰富的ETF产品开发与管理经验，以及优秀的量化和指数投研团队。同时，基金经理万纯先生指数型基金管理经验丰富，其管理的基金业绩佳，这些都将为永赢医疗器械ETF的稳定运作提供有力保障。风险提示。本报告所有分析均基于公开信息，不构成任何投资建议；权益产品收益波动较大，适合具备一定风险承受能力投资者持有。金融工程研究金融工程专题报告2请务必阅读正文之后的信息披露和法律声明目录1.医疗器械板块投资价值分析.......................................................................................51.1中国器械40年：从代理到原创，从低端到高端..............................................51.2政策助力器械创新，中国医疗器械迎来黄金时代............................................61.3美国创新器械牛股辈出，国内器械创新值得高度重视.....................................71.4器械强调先发优势，好赛道头部企业更具投资价值.........................................81.5权重股介绍....................................................................................................102.中证全指医疗器械指数投资价值分析......................................................................112.1指数编制方案及分布特征...............................................................................112.2网罗热点概念，产品类型多样化....................................................................122.3囊括行业龙头，盈利和成长能力俱佳............................................................122.4长期收益表现突出，具备较高弹性................................................................132.5估值优势凸显.................................................................................................153.永赢医疗器械ETF投资价值分析............................................................................153.1永赢医疗器械ETF产品简介..........................................................................153.2永赢医疗器械ETF产品优势..........................................................................163.2.1作为ETF产品的优势...........................................................................163.2.2永赢基金在ETF管理中的优势............................................................164.总结.........................................................................................................................175.风险提示..................................................................................................................18金融工程研究金融工程专题报告3请务必阅读正文之后的信息披露和法律声明图目录图12018年中国医疗器械各细分市场规模占比.........................................................5图22015-2020全球及国内医疗器械市场规模情况...................................................6图3我国部分高端医疗器械国产化情况（%）...........................................................6图42012-2020创新医疗器械获批数量（个）..........................................................7图52017年全球医疗器械各细分领域规模情况（亿美元，%）................................9图62018年我国医疗器械各细分领域规模情况（亿元，%）...................................9图7器械投资的二维（市场空间+产品格局）矩阵.....................................................9图8医疗器械指数的主营产品类型分布（2021.02.26）..........................................12图9医疗器械指数的概念板块分布（2021.02.26）.................................................12图10各指数净资产收益率（TTM）对比（%）........................................................13图11各指数营业收入和归母净利润同比增速对比（%）..........................................13图12中证全指医疗器械指数净值走势（2004.12.31-2021.02.26）..........................14图13各指数市盈率（TTM，倍）与其历史数据分位点对比（2021.03.26）............15图14中证全指医疗器械指数历史PE走势（截至2021.03.26）...............................15金融工程研究金融工程专题报告4请务必阅读正文之后的信息披露和法律声明表目录表1医疗器械行业主要政策（2014-至今）................................................................7表2美股创新器械牛股辈出（截至2019.03.05）......................................................8表3A股涨幅前十公司中创新标的稀缺（截至2019.03.05）....................................8表4中证全指医疗器械指数基本信息.......................................................................11表5中证全指医疗器械指数的板块分布（2021.02.26）..........................................12表6中证全指医疗器械指数及权重股的医疗器械行业覆盖度（2021.02.26）.........12表7中证全指医疗器械指数的前10大权重股（2021.02.26）................................13表8中证全指医疗器械指数近年来收益风险特征（截至2021.02.26）...................14表9中证全指医疗器械指数与其他指数在市场上涨时段的涨幅对比........................14表10永赢医疗器械ETF产品信息.............................................................................15表11永赢医疗器械ETF的认购费率.........................................................................16金融工程研究金融工程专题报告5请务必阅读正文之后的信息披露和法律声明1.医疗器械板块投资价值分析1.1中国器械40年：从代理到原创，从低端到高端医疗器械，是指直接或者间接用于人体的仪器、设备、器具、体外诊断试剂及校准物、材料以及其他类似或者相关的物品，包括所需要的计算机软件，其效用主要通过物理方式获得。医疗器械市场可细分成：高值医用耗材、低值医用耗材、医疗设备（医用医药设备和家用医药设备）以及体外诊断（IVD）。医疗设备：医疗设备是指单独或者组合使用于人体的仪器、设备、器具或者其他物品，也包括所需要的软件，包含医用医疗设备、家用医疗设备；体外诊断：即IVD，是指在人体之外，通过对人体样本进行检测而获得临床诊断信息，进而判断疾病或机体功能的产品和服务；高值医用耗材：一般指对安全至关重要、生产使用必须严格控制、限于某些专科使用且价格相对较高的消耗性医疗器械。高值医用耗材主要是相对低值医用耗材而言的，主要是属于医用专科治疗用材料，如心脏介入、外周血管介入、人工关节、其他脏器介入替代等医用材料；低值医用耗材：低值医用耗材是指医院在开展医疗服务过程中经常使用的一次性卫生材料，包括一次性注射器、输液器、输血器、引流袋、留臵针、无菌手套、手术缝线等。医疗设备市场是中国医疗器械最大的细分市场。根据医械研究院发布的《中国医疗器械蓝皮书（2019年版）》测算，2018年，医疗设备市场是中国医疗器械最大的细分市场，市场规模约3013亿元，占比56.80%；其次是高值医用耗材市场，市场规模约为1046亿元，占比19.72%。图12018年中国医疗器械各细分市场规模占比资料来源：医械研究院，海通证券研究所过去几年，我国医疗器械行业规模持续增长，增速快于全球。根据艾媒数据中心及EvaluateMedTech，2016-2019年我国医疗器械行业年复合增长率达19.54%，远高于全球5.06%的增速。2019年，我国医疗器械行业规模达62.9百亿元，已成为全球医疗器械的重要生产基地。金融工程研究金融工程专题报告6请务必阅读正文之后的信息披露和法律声明图22015-2020全球及国内医疗器械市场规模情况0%5%10%15%20%25%050100150200250300350201520162017201820192020E全球医疗器械行业规模(百亿元)国内医疗器械行业规模(百亿元)全球行业规模增速(右轴)国内行业规模增速(右轴)资料来源：艾媒数据中心，EvaluateMedTech，中国外汇交易中心，海通证券研究所注：计算汇率采用2021年4月1日中国人民银行授权中国外汇交易中心公布的银行间外汇市场美元对人民币中间价，1$=6.56￥根据海通医药团队2020年11月23日发布的报告《医药分析师眼中中国医药产业十年：赛道、护城河、管理层》，创新是国内医疗器械产业发展的核心。过去几年，从中国医疗器械的成长路径来看，大致可以分为三类：1）以迈瑞医疗、安图生物、迈克生物等为代表，代理起家，代理转自研，从低端走向高端；2）微创医疗等为代表，创始人为留美博士，从事产品技术含量高的支架等，主要发展逻辑为国产替代；3）启明医疗、心脉医疗、联影医疗、南微医学为代表，本土创新崛起，部分产品国产原创甚至超过国外，国产企业主导推广。海通医药团队认为，创新是中国医疗器械产业发展的核心。1.2政策助力器械创新，中国医疗器械迎来黄金时代目前，我国医疗器械产品以中低端为主，高端产品主要依赖进口，对标国际市场，高端产品市场有较大替代空间。根据前瞻产业研究院，现阶段我国医疗器械市场，高端产品仅占25%，心电图机、磁共振设备、超声波仪器等国产化率不足20%。国际市场高端产品占比达55%，对标国际市场，我国高端产品市场有较大的替代空间。图3我国部分高端医疗器械国产化情况（%）资料来源：前瞻产业研究院，海通证券研究所根据海通医药团队2020年11月23日发布的报告《医药分析师眼中中国医药产业十年：赛道、护城河、管理层》，近年来，中国医疗器械行业正在发生着深刻的变化。目前，国产企业在创新器械领域占据主导，在高端器械领域开始突破，核心是中国医疗器械本土创新的崛起，中国医疗器械投资迎来黄金时代。多项政策利好中国医疗器械行业发展。在鼓励使用国产器械方面，《中国人民共和国政府采购法》规定，国产药品和医疗器械能够满足要求的，政府采购项目原则上需采购金融工程研究金融工程专题报告7请务必阅读正文之后的信息披露和法律声明国产产品。此外，2015年国务院印发《中国制造2025》，将“生物医药及高性能医疗器械”列为重点突破发展的十大领域之一，并明确提出2020年、2025年县级医院国产中高端医疗器械占有率分别达50%和70%的医疗器械产业发展目标。针对创新器械，2014年药监局出台了《创新医疗器械特别审批程序（试行）》，设臵了创新医疗器械的“绿色”审批通道，开启了创新医疗器械审批新时代。2018年11月，药监局正式发布《关于发布创新医疗器械特别审批程序的公告》，在前版基础上对器械创新提出了更高要求，进一步提高了创新器械审批效率。根据国家药品监督管理局的统计数据，2014年至今，每年获批的创新医疗器械产品数量呈增长趋势。表1医疗器械行业主要政策（2014-至今）时间主要政策及重点内容2014.02药监局《创新医疗器械特别审批程序（试行）》：针对创新医疗器械设臵“绿色”审批通道，缩短时间。2014.03国务院、药监局《医疗器械监督管理条例》：实行器械分类管理，简化了第一、二类医疗器械注册、生产、经营审批，对审批时间做出要求。2015.05国务院《中国制造2025》：重点发展影像设备、医用机器人等高性能诊疗设备，全降解血管支架等高值医用耗材，可穿戴、远程诊疗等移动医疗产品。2017.05科技部《“十三五”医疗器械科技创新专项规划》，把分子诊断等IVD、高端影像、生物医学材料、先进治疗、康复护理领域作为重点发展任务。2018.11药监局《关于发布创新医疗器械特别审查程序的公告》对器械创新要求更高，明确了审批程序和时间期限，提高了创新器械审批效率。2019.07药监局、卫健委《医疗器械唯一标识系统试点工作方案》建立了医疗器械唯一标识系统框架。2020.06国家医保局、国家税务总局等《关于做好2020年城乡居民基本医疗保障工作的通知》明确在30个城市开展疾病诊断相关分组（DRG）付费国家试点工作，推进医保支付方式改革，完善医保总额管理。2020.07国务院《关于印发深化医药卫生体制改革2020年下半年重点工作任务的通知》，其中提出要完善药品耗材采购政策，开展高值医用耗材集中采购试点。资料来源：药监局、科技部、国务院、国家医保局，海通证券研究所图42012-2020创新医疗器械获批数量（个）资料来源：国家药品监督管理局医疗器械技术审评中心，海通证券研究所在政策利好等多方影响下，中国医疗器械行业正在发生着深刻的变化。在全新的器械领域，比如TAVR、结直肠癌早筛、可吸收支架、心室辅助装臵（人工心脏）等器械国产企业先于外企获批，国产占据主导，意味着未来中国器械增量市场很可能由国产占据主导；在传统的器械领域，我们在高端逐渐突破，PET-CT、高端彩超、化学发光、高端监护仪、骨关节器械等国产替代率不断提高，如化学发光领域，2019年国产企业迈瑞、安图等收入增速远快于IVD巨头罗氏（<10%），联影医疗在高端MRI、PET-CT等方面打破了进口垄断，意味着中国医疗器械存量市场国产替代已经开始有质的变化。国产企业在创新器械领域占据主导，在高端器械领域开始突破，中国医疗器械投资迎来黄金时代。1.3美国创新器械牛股辈出，国内器械创新值得高度重视根据海通医药团队2019年4月6日发布的报告《黄金时代，中国医疗器械创新大金融工程研究金融工程专题报告8请务必阅读正文之后的信息披露和法律声明潮开启》，2009-1-1至2019-3-5美股医药股中创新器械牛股辈出。2009-1-1至2019-3-5美股共诞生14支市值100亿美元以上的十倍医药股，大多数为创新医药标的，其中8支为创新医疗器械股票，包括直觉外科手术（达芬奇手术机器人）、ILLUMINA（基因测序仪）、德康医疗（无创动态血糖监护仪）、爱齐公司（隐适美）等明星公司，其他为3支创新药和3支医疗服务标的。从业务上来看，8个医疗器械公司中，心血管和分子诊断公司最多，两个主营心血管创新器械（爱德华生命科学、阿比奥梅德），两个主营分子诊断（精密科学公司、ILLUMINAINC），皆为行业空间较大、创新活跃的领域。表2美股创新器械牛股辈出（截至2019.03.05）公司涨幅（倍）市值（亿美元）业务精密科学公司154.9111.8器械：粪便DNA大肠癌筛检德康医疗公司50.3127.4器械：“无创”连续血糖监测仪SareptaTherapeuticsInc35.8103.7稀有传染病创新药爱齐公司28.3205.0器械：隐适美等再生元制药股份有限公司22.6474.1创新药因塞特医疗公司21.5182.8创新药阿比奥梅德公司19.6152.5器械：“人工心脏”WellCareHealthPlansInc18.0122.1医疗服务库珀医疗公司16.7141.7器械：隐形眼镜等直觉外科手术公司12.0629.6器械：达芬奇手术机器人爱德华生命科学公司11.5355.7器械：介入瓣膜等CenteneCorp10.9242.0医疗服务IDEXX实验室公司10.8183.5医疗服务ILLUMINAINC10.8452.3器械：基因测序仪资料来源：Wind，海通证券研究所注：涨幅时间区间为2009.01.01至2019.03.05。反观A股，海通医药团队统计了2009-1-1至2019-3-5医药行业涨幅前十公司（剔除借壳标的），创新标的仅有恒瑞医药一家，器械仅有鱼跃医疗一家，创新标的稀缺。目前国内创新药投资火热，诞生了恩必普、阿帕替尼、埃克替尼等重磅创新药，估计PD-1将爆发式增长。根据海通医药团队观点，并非器械市场需求不足，而是过去条件不具备。随着国产介入心脏瓣膜、可吸收支架、胶囊内镜领先外企获批，当前国内器械创新进入黄金时代，国内创新器械逐渐从metoo走向mebetter甚至firstclass，器械创新值得高度重视。表3A股涨幅前十公司中创新标的稀缺（截至2019.03.05）公司涨幅（倍）市值（亿元）分类长春高新28.4384.5生物药片仔癀24.8645.3中药通策医疗21.8188.9医疗服务恒瑞医药12.42658.2创新药爱尔眼科9.7782.2医疗服务泰格医药9.2311.1医疗服务华东医药8.6458.7药品上海莱士8.2477.1血制品康恩贝7.7219.5中药鱼跃医疗7.7240.1家用器械资料来源：Wind，海通证券研究所注：涨幅区间为2009.01.01至2019.03.05。1.4器械强调先发优势，好赛道头部企业更具投资价值金融工程研究金融工程专题报告9请务必阅读正文之后的信息披露和法律声明根据海通医药团队2020年11月23日发布的报告《医药分析师眼中中国医药产业十年：赛道、护城河、管理层》，跟药品相比，器械强调先发优势，主要原因有：1）器械的生命周期长于药品，先发优势会有积累优势；2）器械需要迭代，没有最好，只有更好，先发企业经验更为丰富；3）器械尤其是高值耗材类，医生有使用习惯；4）器械公司建立的销售渠道更有价值。根据海通医药团队2019年4月6日发布的报告《黄金时代，中国医疗器械创新大潮开启》，心脑血管、分子诊断、影像是器械创新的主要方向。据EvaluateMedtech估计，2017年全球医疗器械市场规模约4050亿美元，其中IVD、心脑血管和影像以526、469、395亿美元的市场规模位列前三。就我国目前IVD、心脑血管和影像的市场规模而言，根据前瞻产业研究院数据，IVD、心脑血管、影像2018年市场规模分别为743亿元、318亿元、849亿元，占国内医疗器械市场总规模的14%、16%、6%。图52017年全球医疗器械各细分领域规模情况（亿美元，%）资料来源：EvaluateMedtech，海通证券研究所图62018年我国医疗器械各细分领域规模情况（亿元，%）资料来源：前瞻产业研究院，艾媒数据中心，海通证券研究所海通医药团队在该报告中结合国内器械发展情况，提出器械投资二维矩阵：市场空间+产品格局。选取了具有代表性的13类创新器械，按照市场空间及产品格局进行分析，从市场空间来看，液体活检、人工心脏、角膜塑形镜具有较大市场空间。从竞争格局来看，人工心脏、液体活检国内处于萌芽阶段，尚未大规模应用，市场格局好。介入瓣膜、可吸收支架等具有良好的竞争格局和较大市场空间。基因测序仪、PET-CT/MRI、血管内超声、角膜塑形镜属于国产化率低、国产替代空间大的器械。图7器械投资的二维（市场空间+产品格局）矩阵资料来源：海通证券研究所（X表示空间难以估计）金融工程研究金融工程专题报告10请务必阅读正文之后的信息披露和法律声明1.5权重股介绍迈瑞医疗：根据海通医药团队2020年10月7日发布的报告《迈瑞医疗：生命信息与支持业务短期高增长，中长期关注化学发光》，公司深耕医疗器械领域，拥有业内最丰富的产品线，三大业务板块为生命信息与支持、体外诊断以及医学影像。公司多种产品销售额国内第一，全球排名前列。公司信息与支持业务2020H1迎来高增长，增速达62.3%，该业务的高增长为迈瑞医疗拓宽了客户渠道，利好长期品牌价值的提升。IVD试剂近年持续保持高增速，化学发光国产替代空间大，相关产品有望成为公司未来增长的主要驱动力。2020Q3公司实现营业收入54.99亿元（+31.75%），归母净利润19.10亿元（+46.65%）。英科医疗：公司是中国领先的一次性医疗耗材和医疗耐用设备制造商，主营业务涵盖医疗防护、康复护理、保健理疗、检查耗材等板块，主要产品包括一次性手套、轮椅、冷热敷、电极片等多种类型的护理产品。公司战略定位于高端一次性PVC手套、丁腈手套（医疗级手套）的生产，是中国能够高比例持续稳定生产医疗级手套的极少数企业之一。2020年公司实现营业收入138.37亿元（+564.29%），归母净利润70.07亿元（+3829.56%）。健帆生物：公司是具有创新技术的血液净化产品提供商，主要从事血液灌流相关产品的研发、生产和销售。公司的主要产品有一次性使用血液灌流器、一次性使用血浆胆红素吸附器、DX-10型血液净化机、血液灌流机以及血液透析粉液产品。其中一次性使用血液灌流器是公司的主要收入来源，2020年占公司营收比例达88.88%。过去几年，公司核心产品血液灌流器营收快速增长，盈利能力稳健，2014-2020该产品营收CAGR达29.24%，毛利率均超过83%。2020年公司实现营业收入19.51亿元（+36.24%），归母净利润8.75亿元（+61.10%）。欧普康视：公司是一家专业于眼健康和近视防控技术与服务的高新技术企业，专注眼视光产品及相关配套产品的研发、生产、销售，以及眼视光服务，是国内首家上市的眼视光科技企业，业务包括眼科及视光医疗器械（产品）与医疗服务二大板块，目前主要业务为非手术视力矫正，逐步向“全面的眼视光产品研发制造及专业的眼视光医疗服务企业”发展。2020年公司实现营业收入8.71亿元（+34.59%），归母净利润4.33亿元（+41.20%）。鱼跃医疗：公司主要业务为研发、制造和销售家用医疗器械、医用临床产品以及提供与之相关的医疗服务，产品主要集中在医用呼吸与供氧、家用医疗及慢病管理、院内外消毒感控、手术与眼科器械及中医器械等领域。根据海通医药团队2020年10月25日发布的报告《鱼跃医疗（002223）季报点评：Q3归母净利润增长118%，品牌持续强化》，2020年前三季度，受新冠疫情影响，公司疫情相关产品订单量持续高景气，常规产品业务线稳定增长，市占率稳步增加，为公司业绩持续提供了强劲动力。2020Q3公司实现营业收入14.27亿元（+35.34%），归母净利润3.91亿元（+117.70%）。万孚生物：根据海通医药团队2020年6月16日发布的报告《万孚生物（300482）POCT细分领域领头羊》，公司是国内技术平台和产品线最丰富的POCT行业龙头，公司现有免疫胶体金、免疫荧光等八大技术平台，并形成了心脑血管疾病、炎症、肿瘤、传染病、毒检（药物滥用）、优生优育等检验领域的丰富产品线。短期来看，新冠产品贡献业绩弹性，中长期免疫荧光和毒检妊娠业务有望恢复30%以上增长。化学发光、分子诊断和电化学平台将成为公司新的业绩增长点。2020年公司实现营业收入28.11亿元（+35.64%），归母净利润6.34亿元（+63.67%）。蓝帆医疗：公司是中低值耗材和高值耗材完整布局的医疗器械龙头企业。主要业务有防护业务（医疗和防护手套，及口罩、消毒湿巾等防护用品的生产和销售）、心脑血管业务（心脏支架及介入性心脏手术相关器械产品的研发、生产和销售），主要产品包括健康防护手套和心脏介入器械，2020H1二者营收占比分别为69.13%、22.33%。过去几年，公司营收和归母净利润持续增长，2014-2019二者CAGR分别达17.29%、47.83%。2020Q3公司实现营业收入23.71亿元（+159.93%），归母净利润12.67亿元（+800.69%）。金融工程研究金融工程专题报告11请务必阅读正文之后的信息披露和法律声明三诺生物：公司是一家致力于利用生物传感技术研发、生产、销售快速检测慢性疾病产品的高新技术企业。经过多年发展，公司在产品上实现了从单一血糖指标向血糖、血脂、糖化血红蛋白、尿酸、尿微量白蛋白等围绕糖尿病及相关慢病的多指标检测系统的转变；在市场上实现了从以零售市场为基础逐步向医院市场和海外市场的拓展；在研发上实现了从电化学平台向光化学平台、荧光免疫平台、液相生化技术平台、凝血技术平台、化学发光技术平台，以及基于互联网大数据的智慧医疗平台的延伸。2014-2019公司营收和归母净利润持续增长，二者CAGR分别达25.78%、7.19%。2020Q3公司实现营业收入5.57亿元（+25.51%），归母净利润0.91亿元（+8.81%）。南微医学：公司是一家主要从事微创医疗器械研发、制造和销售的企业。根据海通医药团队2020年7月19日发布的报告《南微医学（688029）微创诊疗国内领先，疫情影响逐渐恢复》，不同于传统器械，南微医学是创新器械公司，公司研发实力强劲，先后两次获得国家科技进步奖二等奖两项，获得国家技术发明奖二等奖一项；公司EOCT系统已获得美国FDA批准，国内该产品已进入国家药监局创新医疗器械审批绿色通道。公司内镜诊疗器械产品线齐全，性价比高，综合实力可与波士顿科学、奥林巴斯等外企竞争。2020Q3公司实现营业收入3.61亿元（+5.14%），归母净利润0.95亿元（+23.09%）。2.中证全指医疗器械指数投资价值分析2.1指数编制方案及分布特征中证全指医疗器械指数（原中证全指医疗保健设备与用品指数，代码H30217.CSI）为中证全指细分行业指数系列中的三级行业指数，以反映中证全指指数成份中医疗器械细分行业公司股票的整体表现。指数以2004年12月31日为基日，基点为1000点。在选择成分股时，基于中证三级行业分类确定医疗器械行业个股。若行业内股票数量≤50只，则全部股票构成该全指行业指数的样本股；若行业内股票数量>50只，则分别按照股票的日均成交金额、日均总市值由高到低排名，剔除成交金额排名后10%、以及累积总市值占比达到98%以后的股票，并且保持剔除后股票数量不少于50只，行业内剩余股票构成该行业指数的样本股。同时，在指数样本股的调整市值计算中引入权重因子，以使当样本量介于10-50只之间，单个股票权重不超过15%；样本数量在50-100只之间，单个股票权重不超过10%，从而避免单只个股权重过高，保持指数均衡。表4中证全指医疗器械指数基本信息指数名称中证全指医疗器械指数指数简称与代码医疗器械H30217指数基日和基点以2004年12月31日为基日，1000点为基点样本空间中证全指指数样本股选样方法（1）将样本空间股票按中证行业分类方法分类，选取医疗器械行业个股；（2）若行业内股票数量少于或等于50只，则全部股票构成该全指行业指数的样本股；（3）若行业内股票数量多于50只，则分别按照股票的日均成交金额、日均总市值由高到低排名，剔除成交金额排名后10%、以及累积总市值占比达到98%以后的股票，并且保持剔除后股票数量不少于50只，行业内剩余股票构成该行业指数的样本股。样本和权重调整样本股每半年调整一次，调整实施时间为每年6月和12月的第二个星期五的下一交易日。当中证全指指数调整成份股时，中证全指细分行业指数成份股随之进行相应调整。资料来源：Wind，海通证券研究所截至2021年2月底，中证全指医疗器械指数共有40只成分股。从板块来看，成分股分布在主板、创业板和科创板的股票数量分别为14只、23只和3只；主要集中于创业板，成分股权重占比超3/4。金融工程研究金融工程专题报告12请务必阅读正文之后的信息披露和法律声明表5中证全指医疗器械指数的板块分布（2021.02.26）板块主板创业板科创板数量（只）14233权重18.8%76.6%4.5%资料来源：Wind，海通证券研究所2.2网罗热点概念，产品类型多样化从行业分布来看，根据中信三级行业分类，中证全指医疗器械指数的成分股绝大多数分布在医疗器械行业，数量和权重分别达到35只和93.6%。从主营产品类型来看，全面覆盖医用耗材（12家）、诊断治疗设备（11家）、医用辅助设备（7家）、医疗美容器械（6家）、手术与注射器械（4家）、医疗器械用制剂（3家）等医疗器械细分领域，类型多样化。从概念板块来看，指数成分股既囊括疫情冲击下衍生的肺炎概念、医疗物资出口、新冠检测、生物疫苗等，同时网罗健康养老服务智慧化升级推动下的智慧医疗、养老产业、健康中国等概念。图8医疗器械指数的主营产品类型分布（2021.02.26）资料来源：Wind，海通证券研究所图9医疗器械指数的概念板块分布（2021.02.26）资料来源：Wind，海通证券研究所2.3囊括行业龙头，盈利和成长能力俱佳从指数权重成分股来看，截至2021年2月底，前5大权重股合计占比56.06%，前10大权重股合计占比73.42%，分布相对集中；覆盖迈瑞医疗、英科医疗、欧普康视等医疗器械行业龙头，前10大权重股平均市值达到883.77亿元。同时，权重股具有较强的医疗器械行业代表性，能够较好地表征该细分行业整体表现。截至2021年2月底，根据中信三级行业分类，医疗器械行业总市值与归母净利润（TTM）分别达到1.69万亿元和364.47亿元，其中医疗器械指数前10大权重股占比均超出50%。表6中证全指医疗器械指数及权重股的医疗器械行业覆盖度（2021.02.26）总市值营业收入（TTM）归母净利润（TTM）前10大权重股50.92%37.35%50.45%医疗器械指数64.28%70.38%74.77%资料来源：Wind，海通证券研究所得益于近年来的政策支持和产品创新升级，医疗设备企业迎来高速发展。截至2020年3季报，指数前10大权重股净资产收益率（TTM）中位数为21.88%，归母净利润同比增速中位数达到48.11%，尽显高盈利、高成长的龙头特征。与此同时，业绩助推并支撑股价攀升。2020年，前10大权重股涨幅中位数高达77.75%，其中4只股价翻倍，英科医疗涨幅更是逾14倍；2021年以来（截至2月底），虽受医疗器械集采实施影响短期承压，权重股依然表现不俗，涨幅中位数达到8.84%。金融工程研究金融工程专题报告13请务必阅读正文之后的信息披露和法律声明表7中证全指医疗器械指数的前10大权重股（2021.02.26）代码名称权重中信三级行业总市值（亿元）总市值排名归母净利润（TTM，亿元）ROE（TTM，%）归母净利润同比增速（%）2020年涨跌幅（%）2021年涨跌幅（%）300760.SZ迈瑞医疗16.78%医疗器械5,081.59163.7328.9046.09135.51-1.88300677.SZ英科医疗12.20%医疗器械749.93444.2573.153,376.721,428.0626.62300003.SZ乐普医疗10.91%医疗器械574.40620.8620.7522.38-17.3717.11300529.SZ健帆生物8.50%医疗器械627.2257.8030.5650.1380.7015.73300595.SZ欧普康视7.68%医疗器械566.4973.5522.1920.99159.9513.78002223.SZ鱼跃医疗4.59%医疗器械281.601117.9121.58111.8440.52-0.43300482.SZ万孚生物4.13%生物医药Ⅲ253.50176.6323.5595.0472.84-17.05002382.SZ蓝帆医疗3.69%医疗器械226.731420.0319.97403.1674.813.98300298.SZ三诺生物2.68%医疗器械197.24202.8710.6017.02142.34-2.54688029.SH南微医学2.27%医疗器械278.99122.8511.17-8.1915.2013.71资料来源：Wind，海通证券研究所注：总市值排名数据基于中信三级行业分类；归母净利润同比增速和ROE（TTM）数据截至2020.09.30。从指数整体横向比较来看，盈利能力和成长能力同样突出。指数2019年ROE为15.1%，明显超出医疗保健设备指数（13.7%）、中证医疗（13.4%）、医疗保健指数（7.9%）和中小医疗（4.2%）等同类行业指数及沪深300、中证500等主流宽基指数。2020年随着疫情的持续发展和扩散，相关医疗物资需求猛增，医疗器械行业继续拉大盈利优势，2020Q3净资产收益率达到23.8%；从成长性指标来看，营业收入和归母净利润同比增速分别达到54.1%和121.6%，均超出同类行业指数并远超宽基指数。同时，根据Wind盈利预测数据，医疗器械指数2021年预测归母净利润将达到415.91亿元，这意味着相关企业将受益于政策红利的持续释放和健康意识的普遍提升，在后疫情时代依然能够保持较高增速（23.3%）。（注：Wind盈利预测数据为截至2021年2月底，各机构对其未来净利润预测值的算术平均。）图10各指数净资产收益率（TTM）对比（%）资料来源：Wind，海通证券研究所图11各指数营业收入和归母净利润同比增速对比（%）资料来源：Wind，海通证券研究所2.4长期收益表现突出，具备较高弹性长期来看，指数收益表现突出。自基日以来，截至2021年2月26日，指数累计收益为19.06倍，年化收益20.31%，相对沪深300和中证500指数年化超额收益分别为9.44%和8.22%。从风险指标来看，年化波动率36.10%，高于宽基指数；最大回撤73.92%，同宽基指数基本相当；风险调整后收益突出，夏普比率0.56，Calmar比率0.27，Sortino比率0.79。金融工程研究金融工程专题报告14请务必阅读正文之后的信息披露和法律声明图12中证全指医疗器械指数净值走势（2004.12.31-2021.02.26）资料来源：Wind，海通证券研究所表8中证全指医疗器械指数近年来收益风险特征（截至2021.02.26）累计收益年化收益年化波动率最大回撤夏普比率Calmar比率近3年医疗器械100.65%25.97%29.04%38.00%0.890.68沪深30029.58%8.97%21.18%28.17%0.420.32中证5005.55%1.81%23.73%36.17%0.080.05万得全A22.36%6.92%21.57%30.17%0.320.23上证指数5.39%1.76%19.06%25.99%0.090.07近2年医疗器械115.22%46.36%28.63%22.25%1.622.08沪深30044.84%20.21%20.85%16.08%0.971.26中证50026.31%12.31%23.64%21.65%0.520.57万得全A37.57%17.18%21.43%15.92%0.801.08上证指数19.29%9.16%18.72%18.67%0.490.49近1年医疗器械37.53%37.17%31.22%22.25%1.191.67沪深30031.03%30.74%21.59%16.08%1.421.91中证50010.81%10.72%22.88%13.83%0.470.78万得全A20.46%20.28%21.45%14.88%0.951.36上证指数17.44%17.29%18.92%13.40%0.911.29资料来源：Wind，海通证券研究所从近期表现来看，截至2021年2月26日，指数近3年、近2年和近1年的累计收益分别为100.65%、115.22%和37.53%，相较各宽基指数均获得稳定的超额收益。同时，如下表所示，在多次市场上涨的时段内，中证全指医疗器械指数相对各同类行业指数和宽基指数能够多次获取更高的累计收益（横向颜色由红至绿表示收益由高至低），具备较好的向上弹性。表9中证全指医疗器械指数与其他指数在市场上涨时段的涨幅对比起始时间结束时间医疗器械中证医疗中小医疗沪深300中证500上证指数2014-07-232015-06-12157%181%174%143%183%149%55%35%35%28%26%25%37%34%41%39%41%33%58%61%48%33%32%25%2015-08-272015-12-222019-01-032019-04-192020-03-232020-07-13资料来源：Wind，海通证券研究所金融工程研究金融工程专题报告15请务必阅读正文之后的信息披露和法律声明2.5估值优势凸显纵向来看，医疗器械集中采购实施以来，市场悲观情绪蔓延，板块股价短期震荡下行剧烈，指数估值也较2020年8月高点（80.60倍）大幅回调；截至2021年3月26日，中证全指医疗器械指数的市盈率（TTM）为34.02倍，位于其历史数据的1.52%分位点。横向比较来看，立足当下时点，相较医疗保健设备指数（56.81倍）、中证医疗（54.88倍）和中证医药（46.76倍）等同类行业指数估值优势明显，性价比较高。根据《证券日报》2020年12月2日相关报道，从长期来看，随着集采的常态化，市场优胜劣汰将刺激企业的科技创新、产品迭代、全产业链布局和入局上游原料端等行为，促使行业向具备规模优势、技术创新迭代的头部企业集中。我们认为，历经估值回调，稳定增长的医疗器械细分领域投资价值将愈发凸显。图13各指数市盈率（TTM，倍）与其历史数据分位点对比（2021.03.26）资料来源：Wind，海通证券研究所图14中证全指医疗器械指数历史PE走势（截至2021.03.26）资料来源：Wind，海通证券研究所综上所述，中证全指医疗器械指数为中证全指细分行业指数系列中的三级行业指数，以反映中证全指指数成份中医疗器械细分行业公司股票的整体表现。指数网罗新冠检测、生物疫苗和智慧医疗、养老产业、健康中国等热点概念，全面覆盖医疗器械主营产品类型。指数权重分布相对集中、行业代表性强，权重股囊括医疗器械细分行业核心资产，龙头特征显著；同时指数具备较强的盈利能力和成长性。指数长期业绩表现突出，并在上涨市中具备较好的向上弹性。集采实施以来板块估值大幅回调，当前优势凸显。因此，我们认为，中证全指医疗器械指数具备较高的投资价值。3.永赢医疗器械ETF投资价值分析3.1永赢医疗器械ETF产品简介永赢医疗器械ETF为被动指数型基金，跟踪中证全指医疗器械指数，其风险收益特征与标的指数相似。永赢医疗器械ETF将于2021年4月6日-2021年4月23日发行，认购代码为159883。表10永赢医疗器械ETF产品信息基金名称永赢中证全指医疗器械交易型开放式指数证券投资基金基金简称医疗器械基金代码159883拟任基金经理万纯基金托管人招商银行业绩比较基准中证全指医疗器械指数收益率投资目标紧密跟踪标的指数表现，追求跟踪偏离度和跟踪误差的最小化投资比例投资于标的指数成份股和备选成份股的比例不得低于基金资产净值的90%风险收益特征本基金属于股票型基金，其预期的风险和收益高于货币市场基金、债券型基金、混合型基金。同时本基金为交易型开放式指数基金，具有与标的指数以及标的指数所代金融工程研究金融工程专题报告16请务必阅读正文之后的信息披露和法律声明表的股票市场相似的风险收益特征基金费率管理费0.50%/年托管费0.10%/年资料来源：永赢基金，海通证券研究所表11永赢医疗器械ETF的认购费率认购份额：M认购费率M<50万份0.3%50万份≤M<100万份0.15%M≥100万份100元/笔认购门槛1000份的整数倍起（1元1份）资料来源：永赢基金，海通证券研究所3.2永赢医疗器械ETF产品优势3.2.1作为ETF产品的优势永赢医疗器械ETF是A股首只专注于医疗器械领域的ETF产品，其跟踪的指数涵盖迈瑞医疗、英科医疗和健帆生物等多家国内医疗器械龙头企业，能够反映医疗器械产业A股上市公司股票的整体表现。永赢医疗器械ETF作为交易型开放式指数产品，主要具有以下优势：1）交易便捷。交易效率高，卖出ETF获得的资金当日可用，第二日可取。2）成本低廉。管理费率低，通常为普通开放式基金的三分之一；交易费率低，相较于股票，ETF少付0.1%的印花税，交易费用节省约50%；相较于普通指数基金，ETF交易费用也更低。3）运作透明。成本确定，申赎不影响收益。4）风险分散。根据标的指数构建投资组合，一般不会在某一只股票上设臵过高权重，持仓相对分散、结构更为均衡，有利于增强抗波动能力，把握市场中长期机遇。5）代表性强。指数覆盖盈利和成长能力俱佳的医疗器械领域龙头公司。综上所述，我们认为，通过永赢医疗器械ETF进行指数化投资，是一种高效透明的参与医疗器械主题的投资方式。3.2.2永赢基金在ETF管理中的优势永赢基金成立于2013年11月，为国内15家银行系公募基金公司之一。根据wind数据，截至2021年04月02日，永赢基金公募管理规模为1944.25亿元，其中非货币理财基金管理规模1396.22亿元，该规模在国内144家基金公司中排名第28名。永赢基金ETF种类齐全，指数投研团队经验丰富权益、固收双轮驱动之下，近年来永赢基金发力指数化投资，旨在为投资者提供多元、高效的指数配臵工具。公司目前拥有一支优秀的量化及指数投资团队，在资产配臵、指数投资等方面经验丰富，旗下现拥有沪深300ETF、中证500ETF、创业板指数等多只宽基产品。根据中国证券报报道，永赢基金未来还会沿着先宽基后行业主题的大方向进行延伸，在精细化管理现有产品的同时积极挖掘新的行业主题机会，以满足投资者多样化投资需求。基金经理管理经验丰富金融工程研究金融工程专题报告17请务必阅读正文之后的信息披露和法律声明基金经理万纯先生，北京大学计算机科学硕士，6年证券相关从业经验。曾先后任职于中国结算上海分公司、平安基金资产配臵事业部；2019年加入永赢基金，现任永赢沪深300指数、创业板指、沪深300ETF和中证500ETF等产品的基金经理。在资产配臵、指数投资等方面具有丰富经验。万纯先生历任管理基金10只，在任管理基金9只，其中有4只为指数型基金，现任管理基金资产规模总计63.20亿元，任职期间最佳基金回报达72.47%。我们认为，基金经理丰富的管理经验将有助于永赢医疗器械ETF的平稳运作。综上所述，永赢基金具有一定的ETF产品开发与管理经验，指数投研团队经验丰富。同时，基金经理被动指数型基金管理经验丰富。我们认为，这些都将为永赢医疗器械ETF的稳定运作提供有力保障。4.总结过去几年我国医疗器械行业规模持续增长，增速快于全球。目前我国医疗器械产品仍以中低端为主，高端产品主要依赖进口，高端产品领域有较大的国产替代空间。而近几年来，在政策利好等多方影响下，中国医疗器械行业正在发生着深刻的变化。在全新的器械领域国产占据主导，意味着未来中国器械增量市场很可能由国产占据主导；在传统的器械领域，我们在高端逐渐突破，意味着中国医疗器械存量市场国产替代已经开始有质的变化。中国医疗器械投资迎来黄金时代。过去十年（2009-1-1至2019-3-5）美股创新器械牛股辈出，诞生的14只市值100亿美元以上的十倍医药股中有8只为创新医疗器械股。反观国内，过去十年涨幅前十的医药股票中仅1只医疗器械股票。并非医疗器械市场需求不足，而是过去条件不具备。随着当前国内医疗器械创新进入黄金时代，医疗器械创新值得高度重视。在投资逻辑上，相比药品，医疗器械领域更强调先发优势，好赛道头部企业更具投资价值。心脑血管、分子诊断、影像是医疗器械创新的主要方向。中证全指医疗器械指数（H30217.CSI）为中证全指细分行业指数系列中的三级行业指数，以反映中证全指指数成份中医疗器械细分行业公司股票的整体表现。从主营产品类型来看，指数全面覆盖医用耗材、诊断治疗设备、医用辅助设备、医疗美容器械、手术与注射器械等细分领域；从概念板块来看，指数成分股既囊括疫情冲击下衍生的肺炎概念、医疗物资出口、新冠检测、生物疫苗等，同时网罗健康养老服务智慧化升级推动下的智慧医疗、养老产业、健康中国等概念，热点汇集。指数特色与优势。指数权重分布相对集中、行业代表性强，权重股囊括医疗器械细分行业核心资产，龙头特征显著，近来表现突出。指数具备较强的盈利能力和成长性，2020Q3营业收入和归母净利润同比增速分别达到54.1%和121.6%，超出同类行业指数并远超宽基指数。同时，指数自基日以来累计收益高达19.06倍，相对沪深300和中证500指数年化超额收益分别为9.44%和8.22%，并在上涨市中具备较好的向上弹性。集采实施以来板块估值大幅回调，且长远来看将为医疗器械产业带来新的活力，促使行业向具备规模优势、技术创新迭代的头部企业集中。因此我们认为，当下时点，中证全指医疗器械指数具备较高的投资价值。永赢医疗器械ETF以紧密跟踪中证全指医疗器械指数为投资目标，追求跟踪偏离度和跟踪误差的最小化。该产品是A股首只医疗器械ETF，具有交易便捷，成本低廉，操作透明，风险分散，代表性强等优势，是布局医疗器械产业的有力工具。永赢医疗器械ETF计划于2021年4月6日-2021年4月23日发行，认购代码为159883。团队具有丰富的ETF管理经验。从管理者角度来看，永赢基金拥有较丰富的ETF产品开发与管理经验，以及优秀的量化及指数投研团队。同时，基金经理万纯先生具有丰富的指数型基金管理经验，其管理的基金业绩佳，这些都将为永赢医疗器械ETF的稳定运作提供有力保障。金融工程研究金融工程专题报告18请务必阅读正文之后的信息披露和法律声明5.风险提示本报告所有分析均基于公开信息，不构成任何投资建议；权益产品收益波动较大，适合具备一定风险承受能力投资者持有。金融工程研究金融工程专题报告19请务必阅读正文之后的信息披露和法律声明信息披露分析师声明[Table_Analysts]冯佳睿金融工程研究团队本人具有中国证券业协会授予的证券投资咨询执业资格，以勤勉的职业态度，独立、客观地出具本报告。本报告所采用的数据和信息均来自市场公开信息，本人不保证该等信息的准确性或完整性。分析逻辑基于作者的职业理解，清晰准确地反映了作者的研究观点，结论不受任何第三方的授意或影响，特此声明。法律声明本报告仅供海通证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。市场有风险，投资需谨慎。本报告所载的信息、材料及结论只提供特定客户作参考，不构成投资建议，也没有考虑到个别客户特殊的投资目标、财务状况或需要。客户应考虑本报告中的任何意见或建议是否符合其特定状况。在法律许可的情况下，海通证券及其所属关联机构可能会持有报告中提到的公司所发行的证券并进行交易，还可能为这些公司提供投资银行服务或其他服务。本报告仅向特定客户传送，未经海通证券研究所书面授权，本研究报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。所有本报告中使用的商标、服务标记及标记均为本公司的商标、服务标记及标记。如欲引用或转载本文内容，务必联络海通证券研究所并获得许可，并需注明出处为海通证券研究所，且不得对本文进行有悖原意的引用和删改。根据中国证监会核发的经营证券业务许可，海通证券股份有限公司的经营范围包括证券投资咨询业务。金融工程研究金融工程专题报告20请务必阅读正文之后的信息披露和法律声明[Table_PeopleInfo]海通证券股份有限公司研究所路颖所长(021)23219403luying@htsec.com高道德副所长(021)63411586gaodd@htsec.com邓勇副所长(021)23219404dengyong@htsec.com荀玉根副所长(021)23219658xyg6052@htsec.com涂力磊所长助理(021)23219747tll5535@htsec.com余文心所长助理(0755)82780398ywx9461@htsec.com宏观经济研究团队宋潇(021)23154483sx11788@htsec.com梁中华(021)23219820lzh13508@htsec.com联系人应镓娴(021)23219394yjx12725@htsec.com侯欢(021)23154658hh13288@htsec.com金融工程研究团队高道德(021)63411586gaodd@htsec.com冯佳睿(021)23219732fengjr@htsec.com郑雅斌(021)23219395zhengyb@htsec.com罗蕾(021)23219984ll9773@htsec.com余浩淼(021)23219883yhm9591@htsec.com袁林青(021)23212230ylq9619@htsec.com姚石(021)23219443ys10481@htsec.com张振岗(021)23154386zzg11641@htsec.com颜伟(021)23219914yw10384@htsec.com联系人孙丁茜(021)23212067sdq13207@htsec.com张耿宇(021)23212231zgy13303@htsec.com金融产品研究团队高道德(021)63411586gaodd@htsec.com倪韵婷(021)23219419niyt@htsec.com唐洋运(021)23219004tangyy@htsec.com皮灵(021)23154168pl10382@htsec.com徐燕红(021)23219326xyh10763@htsec.com谈鑫(021)23219686tx10771@htsec.com庄梓恺(021)23219370zzk11560@htsec.com周一洋(021)23219774zyy10866@htsec.com联系人谭实宏(021)23219445tsh12355@htsec.com吴其右(021)23154167wqy12576@htsec.com黄雨薇(021)23219645hyw13116@htsec.com张弛(021)23219773zc13338@htsec.com邵飞(021)23219819sf13370@htsec.com固定收益研究团队周霞(021)23219807zx6701@htsec.com姜珮珊(021)23154121jps10296@htsec.com联系人王巧喆(021)23154142wqz12709@htsec.com张紫睿021-23154484zzr13186@htsec.com孙丽萍(021)23154124slp13219@htsec.com策略研究团队荀玉根(021)23219658xyg6052@htsec.com高上(021)23154132gs10373@htsec.com李影(021)23154117ly11082@htsec.com张向伟(021)23154141zxw10402@htsec.com李姝醒lsx11330@htsec.com曾知(021)23219810zz9612@htsec.com郑子勋(021)23219733zzx12149@htsec.com刘溢(021)23219748ly12337@htsec.com周旭辉zxh12382@htsec.com唐一杰(021)23219406tyj11545@htsec.com联系人吴信坤021-23154147wxk12750@htsec.com中小市值团队钮宇鸣(021)23219420ymniu@htsec.com孔维娜(021)23219223kongwn@htsec.com潘莹练(021)23154122pyl10297@htsec.com相姜(021)23219945xj11211@htsec.com联系人王园沁02123154123wyq12745@htsec.com政策研究团队李明亮(021)23219434lml@htsec.com吴一萍(021)23219387wuyiping@htsec.com朱蕾(021)23219946zl8316@htsec.com周洪荣(021)23219953zhr8381@htsec.com王旭(021)23219396wx5937@htsec.com石油化工行业邓勇(021)23219404dengyong@htsec.com朱军军(021)23154143zjj10419@htsec.com胡歆(021)23154505hx11853@htsec.com张璇(021)23219411zx12361@htsec.com医药行业余文心(0755)82780398ywx9461@htsec.com郑琴(021)23219808zq6670@htsec.com贺文斌(010)68067998hwb10850@htsec.com范国钦02123154384fgq12116@htsec.com联系人梁广楷(010)56760096lgk12371@htsec.com孟陆861056760096ml13172@htsec.com周航(021)23219671zh13348@htsec.com朱赵明(021)23154120zzm12569@htsec.com彭娉(010)68067998pp13606@htsec.com汽车行业王猛(021)23154017wm10860@htsec.com杜威(0755)82900463dw11213@htsec.com曹雅倩(021)23154145cyq12265@htsec.com联系人房乔华021-23219807fqh12888@htsec.com郑蕾23963569zl12742@htsec.com公用事业吴杰(021)23154113wj10521@htsec.com戴元灿(021)23154146dyc10422@htsec.com傅逸帆(021)23154398fyf11758@htsec.com张磊(021)23212001zl10996@htsec.com于鸿光(021)23219646yhg13617@htsec.com批发和零售贸易行业李宏科(021)23154125lhk11523@htsec.com高瑜(021)23219415gy12362@htsec.com汪立亭(021)23219399wanglt@htsec.com互联网及传媒郝艳辉(010)58067906hyh11052@htsec.com毛云聪(010)58067907myc11153@htsec.com陈星光(021)23219104cxg11774@htsec.com孙小雯(021)23154120sxw10268@htsec.com有色金属行业施毅(021)23219480sy8486@htsec.com陈晓航(021)23154392cxh11840@htsec.com甘嘉尧(021)23154394gjy11909@htsec.com联系人郑景毅zjy12711@htsec.com房地产行业涂力磊(021)23219747tll5535@htsec.com谢盐(021)23219436xiey@htsec.com金晶(021)23154128jj10777@htsec.com杨凡(010)58067828yf11127@htsec.com金融工程研究金融工程专题报告21请务必阅读正文之后的信息披露和法律声明电子行业周旭辉zxh12382@htsec.com联系人肖隽翀021-23154139xjc12802@htsec.com煤炭行业李淼(010)58067998lm10779@htsec.com戴元灿(021)23154146dyc10422@htsec.com吴杰(021)23154113wj10521@htsec.com王涛(021)23219760wt12363@htsec.com电力设备及新能源行业张一弛(021)23219402zyc9637@htsec.com房青(021)23219692fangq@htsec.com曾彪(021)23154148zb10242@htsec.com徐柏乔(021)23219171xbq6583@htsec.com基础化工行业刘威(0755)82764281lw10053@htsec.com刘海荣(021)23154130lhr10342@htsec.com张翠翠(021)23214397zcc11726@htsec.com孙维容(021)23219431swr12178@htsec.com李智(021)23219392lz11785@htsec.com计算机行业郑宏达(021)23219392zhd10834@htsec.com杨林(021)23154174yl11036@htsec.com于成龙(021)23154174ycl12224@htsec.com黄竞晶(021)23154131hjj10361@htsec.com洪琳(021)23154137hl11570@htsec.com联系人杨蒙(0755)23617756ym13254@htsec.com通信行业朱劲松(010)50949926zjs10213@htsec.com余伟民(010)50949926ywm11574@htsec.com张峥青(021)23219383zzq11650@htsec.com联系人杨彤昕010-56760095ytx12741@htsec.com非银行金融行业孙婷(010)50949926st9998@htsec.com何婷(021)23219634ht10515@htsec.com李芳洲(021)23154127lfz11585@htsec.com联系人任广博(010)56760090rgb12695@htsec.com交通运输行业虞楠(021)23219382yun@htsec.com罗月江（010）56760091lyj12399@htsec.com李轩(021)23154652lx12671@htsec.com陈宇(021)23219442cy13115@htsec.com纺织服装行业梁希(021)23219407lx11040@htsec.com盛开(021)23154510sk11787@htsec.com建筑建材行业冯晨阳(021)23212081fcy10886@htsec.com潘莹练(021)23154122pyl10297@htsec.com申浩(021)23154114sh12219@htsec.com颜慧菁yhj12866@htsec.com机械行业佘炜超(021)23219816swc11480@htsec.com周丹zd12213@htsec.com吉晟(021)23154653js12801@htsec.com赵玥炜(021)23219814zyw13208@htsec.com联系人赵靖博zjb13572@htsec.com钢铁行业刘彦奇(021)23219391liuyq@htsec.com周慧琳(021)23154399zhl11756@htsec.com建筑工程行业张欣劼zxj12156@htsec.com李富华(021)23154134lfh12225@htsec.com农林牧渔行业丁频(021)23219405dingpin@htsec.com陈阳(021)23212041cy10867@htsec.com联系人孟亚琦(021)23154396myq12354@htsec.com食品饮料行业闻宏伟(010)58067941whw9587@htsec.com颜慧菁yhj12866@htsec.com张宇轩(021)23154172zyx11631@htsec.com程碧升(021)23154171cbs10969@htsec.com军工行业张恒晅zhx10170@htsec.com张高艳0755-82900489zgy13106@htsec.com联系人刘砚菲021-2321-4129lyf13079@htsec.com银行行业孙婷(010)50949926st9998@htsec.com解巍巍xww12276@htsec.com林加力(021)23154395ljl12245@htsec.com联系人董栋梁(021)23219356ddl13026@htsec.com社会服务行业汪立亭(021)23219399wanglt@htsec.com许樱之(755)82900465xyz11630@htsec.com联系人毛弘毅(021)23219583mhy13205@htsec.com家电行业陈子仪(021)23219244chenzy@htsec.com李阳(021)23154382ly11194@htsec.com朱默辰(021)23154383zmc11316@htsec.com刘璐(021)23214390ll11838@htsec.com造纸轻工行业汪立亭(021)23219399wanglt@htsec.com赵洋(021)23154126zy10340@htsec.com联系人柳文韬(021)23219389lwt13065@htsec.com研究所销售团队深广地区销售团队蔡铁清(0755)82775962ctq5979@htsec.com伏财勇(0755)23607963fcy7498@htsec.com辜丽娟(0755)83253022gulj@htsec.com刘晶晶(0755)83255933liujj4900@htsec.com饶伟(0755)82775282rw10588@htsec.com欧阳梦楚(0755)23617160oymc11039@htsec.com巩柏含gbh11537@htsec.com滕雪竹txz13189@htsec.com上海地区销售团队胡雪梅(021)23219385huxm@htsec.com朱健(021)23219592zhuj@htsec.com季唯佳(021)23219384jiwj@htsec.com黄毓(021)23219410huangyu@htsec.com漆冠男(021)23219281qgn10768@htsec.com胡宇欣(021)23154192hyx10493@htsec.com黄诚(021)23219397hc10482@htsec.com毛文英(021)23219373mwy10474@htsec.com马晓男mxn11376@htsec.com杨祎昕(021)23212268yyx10310@htsec.com张思宇zsy11797@htsec.com王朝领wcl11854@htsec.com邵亚杰23214650syj12493@htsec.com李寅021-23219691ly12488@htsec.com董晓梅dxm10457@htsec.com北京地区销售团队殷怡琦(010)58067988yyq9989@htsec.com郭楠010-58067936gn12384@htsec.com张丽萱(010)58067931zlx11191@htsec.com杨羽莎(010)58067977yys10962@htsec.com郭金垚(010)58067851gjy12727@htsec.com张钧博zjb13446@htsec.com高瑞gr13547@htsec.com金融工程研究金融工程专题报告22请务必阅读正文之后的信息披露和法律声明海通证券股份有限公司研究所地址：上海市黄浦区广东路689号海通证券大厦9楼电话：（021）23219000传真：（021）23219392网址：www.htsec.com","data":[{"id":"1","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"根据医械研究院发布的《中国医疗器械蓝皮书（2019年版）》测算，2018年，医疗设备市场是中国医疗器械最大的细分市场，市场规模约3013亿元","content_offset":["5909","5979"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约3013亿元","5972","5979"],"indicator_element":{"来源":["医械研究院发布的《中国医疗器械蓝皮书（2019年版）》","5911","5938"],"时间":["2018年","5941","5946"],"区域":["中国","5920","5922"],"行业":["医疗器械","5922","5926"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"占比56.80%","content_offset":["5980","5988"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["56.80%","5982","5988"],"indicator_element":{"来源":["医械研究院发布的《中国医疗器械蓝皮书（2019年版）》","5911","5938"],"时间":["2018年","5941","5946"],"区域":["中国","5895","5897"],"行业":["医疗器械","5897","5901"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"其次是高值医用耗材市场，市场规模约为1046亿元","content_offset":["5989","6013"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约为1046亿元","6005","6013"],"indicator_element":{"来源":["医械研究院发布的《中国医疗器械蓝皮书（2019年版）》","5911","5938"],"时间":["2018年","5941","5946"],"区域":["中国","5895","5897"],"行业":["医疗器械","5897","5901"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"占比19.72%","content_offset":["6014","6022"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["19.72%","6016","6022"],"indicator_element":{"来源":["医械研究院发布的《中国医疗器械蓝皮书（2019年版）》","-1","-1"],"时间":["2018年","5941","5946"],"区域":["中国","5920","5922"],"行业":["医疗器械","5922","5926"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"根据艾媒数据中心及EvaluateMedTech，2016-2019年我国医疗器械行业年复合增长率达19.54%，远高于全球5.06%的增速","content_offset":["6090","6160"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.54%","6140","6146"],"indicator_element":{"区域":["我国","6125","6127"],"来源":["艾媒数据中心及EvaluateMedTech","6092","6114"],"时间":["2016-2019年","6115","6125"],"行业":["医疗器械","6127","6131"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["5.06%","6152","6157"],"indicator_element":{"区域":["全球","6150","6152"],"来源":["艾媒数据中心及EvaluateMedTech","6092","6114"],"时间":["2016-2019年","6115","6125"],"行业":["医疗器械","6127","6131"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"永赢医疗器械ETF投资价值分析：布局医疗器械国产创新新时代.pdf","content":"2019年，我国医疗器械行业规模达62.9百亿元","content_offset":["6161","6185"],"indicators":[{"indicator_name":"市场规模","indicator_value":["62.9百亿元","6178","6185"],"indicator_element":{"时间":["2019年","6161","6166"],"区域":["我国","6167","6169"],"行业":["医疗器械","6169","6173"]},"indicator_supplement":{"属性":""}}]}]}