{"source_content":"1报告编码[19RI0448]医疗行业：牙科医疗器械研究——终端需求持续增长，“资本热”助行业扩容报告摘要医疗研究团队牙科医疗的重要性日益凸显，牙科医疗器械行业也随之得到了良好的发展。2014-2018年，中国牙科医疗器械行业的市场规模从71.1亿元人民币增长至180.1亿元人民币，年复合增长率达到26.2%。未来五年，中国牙科医疗器械行业市场规模仍将保持17.1%的年复合增长率持续高速增长，并于2023年达到414.4亿元人民币。热点一：终端需求增加热点二：社会资本推动热点三：新技术应用中国人的饮食习惯逐渐呈现高油、高盐、高糖等特点，这样的饮食习惯也增加了罹患各类牙科疾病的风险。《全国口腔健康流行病学调查报告》数据显示，中国全民牙科疾病患病率已经达到了90%以上。牙科疾病患病率高，牙科疾病患者数量多、增长快，对牙科医疗服务的需求也随之快速增加，带动了包括牙科医疗器械在内整体牙科医疗行业的发展。行业的快速发展离不开资本的推动，近十年来各路资本纷纷入局牙科医疗相关领域，推动包括牙科医疗器械行业在内各分支行业加速发展。在中国市场，由于牙科医疗拥有巨大的市场空间且受到国家政策利好，社会资本的涌入更为明显。“3D打印技术”的应用为牙科医疗带来了诸多便利。运用“3D打印技术”可在术前对种植区的解剖进行分析，能够精准的捕捉可种植体位置和方向，并制作种植导板将术前种植体的设计位置转化到手术患者种植区，确保种植的精确性。“3D打印技术”可实现将两次种植牙手术合并变成一次，简化治疗程序，缩短治疗时间，降低治疗痛苦。黄婉儀分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|医疗器械系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览报告编号[19RI0096]目录1 方法论............................................................................................................................................3 1.1 研究方法...........................................................................................................................3 1.2 名词解释...........................................................................................................................4 2 中国牙科医疗器械行业市场综述..............................................................................................5 2.1 牙科医疗器械的定义与分类..........................................................................................5 2.2 牙科医疗器械行业发展历程..........................................................................................6 2.3 中国牙科医疗器械行业市场规模..................................................................................7 2.4 中国牙科医疗器械行业产业链分析.............................................................................8 2.4.1 上游分析...............................................................................................................9 2.4.2 下游分析.............................................................................................................12 3 中国牙科医疗器械行业驱动因素分析....................................................................................13 3.1 利好政策频发，推动行业发展....................................................................................13 3.2 终端需求增加，市场潜力增强....................................................................................15 3.3 “资本热”，助力行业扩容........................................................................................17 4 中国牙科医疗器械行业制约因素分析....................................................................................18 4.1 培养机制不完善，人才资源匮乏................................................................................18 4.2 研发投入不足，技术水平有待提升...........................................................................19 5 中国牙科医疗器械行业发展趋势分析....................................................................................20 5.1 “3D打印技术”提升器械精准度.............................................................................20 5.2 “人工智能+”牙科医疗器械.....................................................................................21 5.3 民营资本持续发力.........................................................................................................22 1报告编号[19RI0096]6 中国牙科医疗器械行业市场竞争格局....................................................................................24 6.1 中国牙科医疗器械行业竞争现状分析.......................................................................24 6.2 中国牙科医疗器械行业的主要参与者.......................................................................25 6.2.1时代天使...................................................................................................................25 6.2.2美亚光电...................................................................................................................27 2报告编号[19RI0096]图表目录图2-1牙科医疗器械分类（根据用途不同）......................................................................5 图2-2牙科医疗器械行业发展历程.......................................................................................7 图2-3中国牙科医疗器械行业市场规模，2013-2022预测...........................................8 图2-4中国牙科医疗器械行业产业链...................................................................................9 图2-5中国民营牙科专科医院数量，2013-2017..........................................................13 图3-1牙科医疗器械行业相关政策......................................................................................14 图3-2中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2014-2018........................................................................................................................17 图3-3牙科医疗领域融资情况，2017...............................................................................18 图5-1牙科医疗领域民营资本发展鼓励政策....................................................................23 图6-1美亚光电理念营业收入及净利润，2012-2017..................................................27 3报告编号[19RI0096]1方法论1.1研究方法沙利文研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗行业，信息科技行业，新能源行业等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。弗若斯特沙利文本次研究于2019年03月完成。4报告编号[19RI0096]1.2名词解释牙科医疗器械：又称为口腔医疗器械，英文名称为：DentalInstruments，是口腔医疗的上游，指专供牙科诊疗使用的各类医疗器械。。牙科CBCT设备：应用于牙科诊疗的锥形束投照计算机重组阻断层影像设备，基本原理是采用锥形射线束投照，射线经患者后由平板探测器接收，扫描时X线发生器围绕投照体投照，将所得数据收集在计算机中重组，从而得到三维图像。牙科CT设备：应用于牙科诊疗的电子计算机断层扫描设备，能够以三维图像的形式反映口腔组织情况。口内扫描仪：也称电子印模扫描仪，扫描患者口腔内即可获取完整的口腔三维信息。3D打印：以数字模型文件为基础，运用粉末状金属或塑料等可粘合材料，通过逐层打印的方式来构造物体的技术。5报告编号[19RI0096]2中国牙科医疗器械行业市场综述2.1牙科医疗器械的定义与分类牙科医疗器械，又称为口腔医疗器械，英文名称为：DentalInstruments，是口腔医疗服务的上游，指专供牙科诊疗使用的各类医疗器械。牙科医疗器械的范围十分广泛，包括了牙科用设备、器具以及牙科材料等。根据用途不同，牙科医疗器械可分为牙科诊察器械、牙科治疗器械、牙科治疗辅助器械以及其他牙科器械四大类（见图2-1）。①牙科诊察器械主要用于诊断牙科疾病，判断牙齿健康水平。代表产品包括牙周袋探测设备、牙髓活力测试设备、口腔成像设备、口腔照明设备等；②牙科治疗器械主要用于治疗各类牙科疾病。代表产品包括牙科治疗机、牙科用椅、牙科种植设备、根管治疗设备等；③牙科辅助设备是辅助牙科疾病治疗的器械。代表产品包括根管预备辅助材料、预处理剂、研磨抛光材料等；④其他牙科器械包括了口腔充填修复材料、口腔义齿制作材料、口腔正畸材料及制品、口腔植入及组织重建材料等。图2-1牙科医疗器械分类（根据用途不同）来源：沙利文研究院绘制6报告编号[19RI0096]2.2牙科医疗器械行业发展历程初步发展期：17世纪中期-19世纪中期早在17世纪中期，牙科医疗器械已经在临床治疗中得到了较为普遍的应用。但当时的牙科医疗器械自动化程度较低，大多需要手工操作，使用极为不便。例如：当时使用的牙科用椅，升降及转向均需要牙科医生手动操作，因此仅能用于拔牙、龋齿治疗以及简单的修补治疗。当时使用的牙钻，需要牙科医生转动手柄来驱动，操作复杂，转速低，患者疼痛感极强。为改善这一现状，牙科医生持续做出努力以提升牙科医疗器械的自动化程度以及使用的便利性。1858年，美国牙科医生乔治·哈林顿发明了第一台由马达驱动的电牙钻机。18世纪中期，发条式牙钻机面世。19世纪中期，脚踏式牙钻机逐渐开始普及。脚踏式牙钻机不仅转速更快，并且不会干扰其他治疗操作，使用便利性明显提升。此外，口腔显微及数字化设备均在这一时期出现，牙科医疗水平随之有了明显的提升。高速发展期：19世纪中期-20世纪末期进入19世纪中期，电的广泛应用成为推动牙科医疗器械加速发展的重要原因。20世纪初期，脚踏式牙钻机升级至壁挂式三弯臂式电动牙钻机，在电力驱动下，转速可提升至10,000r/min。20世纪50年代，高速手机出现，高转速升至350,000r/min，对牙齿的钻磨能力更强，患者痛感更小，一经面世，迅速成为临床治疗中不可或缺的重要设备。此外，这一时期的牙科医疗器械逐渐呈现高度综合化的发展趋势。20世纪20年代，综合式牙科治疗机面世，除配有三弯臂式电动牙钻机外，还设有口腔灯、漱口水、痰盂、机械盘、水枪、吸唾器等，保证高转速的同时，提升了牙钻机的使用性能和卫生条件。随后综合治疗机的性能持续得以优化，强力低音空气负压逐渐替代了空气压缩泵，噪音更小、稳定性更好；座椅除了可升降、倾斜外，还可根据患者体型调整靠背和膝关节位置，使患者体位更适合接受治疗；控制器逐渐由手控变为脚控，更方便医生的治疗操作。7报告编号[19RI0096]数字化阶段：20世纪末期至今20世纪末期，牙科医疗器械行业迈入了数字化阶段。率先实现数字化的两大牙科医疗器械是牙科CBCT设备和口内扫描仪。20世纪90年代，第一台牙科CBCT设备NewTom9000问世，与传统的牙科CT设备相比，牙科CBCT设备具有图像清晰、成像范围大、伪影较轻等优点。21世纪初期，口内扫描仪投入临床，因其具有制取时间短、清晰度高、信息完整等优点，有效提升了正畸患者的就医体验。伴随着数字化牙科医疗器械的优势逐渐显现，数字化将成为牙科医疗未来发展的核心关键词（见图2-2）。图2-2牙科医疗器械行业发展历程来源：沙利文研究院绘制2.3中国牙科医疗器械行业市场规模牙科医疗的重要性日益凸显，牙科医疗器械行业也随之得到了良好的发展。沙利文数据显示，2014-2018年，中国牙科医疗器械行业的市场规模从71.1亿元人民币增长至180.1亿元人民币，年复合增长率达到26.2%。未来五年，中国牙科医疗器械行业市场规模仍将保持17.1%的年复合增长率持续高速增长，并于2023年达到414.4亿元人民币。中国牙科8报告编号[19RI0096]医疗器械行业持续高速发展，受到以下三个因素驱动：①政策利好：为提升中国的牙科医疗水平，近五年来政府连续出台多项利好政策，从审批、产业扶持以及监管等方面推动牙科医疗器械行业发展。在政策利好的大环境下，医疗器械行业综合能力提升，牙科医疗器械的创新研发不断加速，行业持续高速发展成为可能。②牙科医疗需求增长：牙科医疗离不开牙科医疗器械，牙科医疗需求持续增长将带动牙科医疗器械行业持续扩容。牙科医疗需求持续增长体现在三个方面。其一是老龄化程度的加剧以及重油、重盐、重糖的饮食习惯使得牙科疾病的患病率持续升高；其二是中国居民对牙科疾病的重视程度不断提升，催生了越来越多的牙科医疗需求；其三是人民经济水平的提升，牙科疾病的治疗费用普遍较为昂贵，人均可支配收入增加也将带动牙科医疗消费。③资本涌入：各路资本纷纷涌入牙科医疗行业，其中部分资金直接注入牙科医疗器械领域，为牙科医疗器械的创新研发奠定了坚实的经济基础。注入牙科医疗领域的资金将带动高端器械的采购，进而推动牙科医疗器械行业发展。图2-3中国牙科医疗器械行业市场规模，2013-2022预测来源：fsTEAM软件采编，沙利文数据中心编制2.4中国牙科医疗器械行业产业链分析中国牙科医疗器械行业的产业链由上游原材料供应商，中游牙科医疗器械企业以及下游9报告编号[19RI0096]牙科医疗机构构成（见图2-4）。其中，上游原材料供应商包括硬件供应商和软件服务商。硬件供应商提供牙科医疗器械生产所需的材料配件，软件服务商为牙科医疗器械提供信息技术服务。中游牙科医疗器械企业包括诊察器械企业、治疗器械企业、治疗辅助器械企业以及其他器械企业。伴随着牙科医疗高端化进程的不断加快，技术含量更高、诊疗体验更好的高端器械企业（如牙科CBCT设备及口内扫描仪企业）将获得更好的发展，成为推动整体行业发展的重要因素。下游牙科医疗机构包括公立牙科医疗机构以及民营牙科医疗机构。公立医疗机构为目前主要的终端应用场所，在国家政策支持社会办医的背景下，民营医疗机构的重要性有望得到提升。图2-4中国牙科医疗器械行业产业链来源：沙利文研究院绘制2.4.1上游分析硬件原材料：牙科医疗器械的硬件原材料涵盖范围极为广泛。常见的硬件原材料包括钢材及钢制品、塑料及塑料制品、橡胶及橡胶制品等。整体而言，硬件原材料技术含量较低、参与企业数量较多、供应量较为充足，因此议价能力较弱。伴随着牙科医疗器械不断向高端化方向发展，一些技术含量较高的新型材料及配件逐渐得以应用，以提升牙科医疗器械的诊疗效果及诊疗10报告编号[19RI0096]体验。例如一些牙科诊察器械，搭配了敏感程度更高的电路材料和高新元器件，诊察结果更加准确。义齿原材料以及牙齿填充材料不断得以优化，更大程度还原真实的牙齿，以提升患者诊疗后的生活体验。目前这些新型材料及配件对进口的依赖程度较高，本土企业大多还不具备供应能力，制约着牙科医疗器械的高端化进程。软件服务：软件服务包括图像处理技术、计算机及通信技术、大数据运算处理技术、3D打印技术等。与硬件原材料相比，软件服务技术含量较高、供应难度更大，并且对牙科医疗器械的智能化程度有着更为显著的影响，因此议价能力较强。目前中国本土企业在3D打印等新兴技术上虽然已经有所突破，但整体而言，在软件服务的稳定性、响应速度、易用性等方面仍然与国际先进水平有着较大的差距。在此背景下，中游牙科医疗器械企业仍然摆脱不了对进口的依赖，并且生产制造的牙科医疗器械大多属于中低端产品，售价较低、利润水平有限、且随时面临着被市场淘汰的风险，不利于行业的长远发展。基于此，上游软件服务供应商应着力提升技术水平，以推动牙科医疗器械向着性能更好，智能化程度更高的方向发展。11报告编号[19RI0096]12报告编号[19RI0096]2.4.2下游分析公立牙科医疗机构：在牙科医疗发展之初，公立牙科医疗机构（包括综合性医院牙科以及公立牙科专科医院）是牙科医疗器械为主要的应用场所。这一方面是因为在国家的支持下，公立医疗机构往往有更充足的资金配备精良齐全的牙科医疗器械，并且公立医疗机构能够吸引更多学历高、技术好且经验丰富的临床医师来操作这些器械；另一方面，受传统观念影响，中国的患者更习惯前往公立医疗机构就诊，公立牙科医疗机构不得不配备更加完善的医疗器械以满足巨大的就诊需求。但是，公立医疗机构也存在着资源不足、分布不均、排队等候时间长等问题。伴随着大众医疗保健意识的提升，这些问题日益凸显，制约了牙科医疗器械行业的发展。民营牙科医疗机构：为解决公立牙科医疗机构存在的痛点问题，中国政府发布了一系列政策，鼓励社会力量办医，支持民营牙科医疗机构的发展。例如：2017年5月，国务院办公厅发布了《关于支持社会力量提供多层次多样化医疗服务的意见》，鼓励社会力量办医，降低民营牙科医疗机构的办医门槛，简化了办医流程，为加快建设民营牙科医疗机构创造了良好的整治环境。同年6月，国家卫计委下发的《医疗机构基本标准》中对各级医疗机构的设立标准进行了明确规定，有助于民营牙科医疗机构在进驻市场时对行业规范有清晰的认识，从而将精力放置于自身品牌建设中，避免花费大量的时间和成本探索行业标准。在此背景下，民营牙科医疗机构数量迅速增加。国家卫计委数据显示，2013-2017年，民营牙科专科医院数量由221家迅速增加至525家，年复合增长率达到24.1%（见图2-5）。民营牙科医疗机构数量迅速增加，带来了大量的牙科医疗器械采购需求。终端需求的持续增加，将带动中国牙科医疗器械行业快速发展。13报告编号[19RI0096]图2-5中国民营牙科专科医院数量，2013-2017来源：国家卫计委，沙利文数据中心编制3中国牙科医疗器械行业驱动因素分析3.1利好政策频发，推动行业发展牙科医疗器械行业的发展与牙科医疗水平息息相关。2013年至今中国政府连续出台了多项政策，从审批制度、产业扶持、行业监管等方面为医疗器械行业的发展提供便利，牙科医疗器械行业作为医疗器械的分支，获得了前所未有的发展（如图3-1）。14报告编号[19RI0096]图3-1牙科医疗器械行业相关政策来源：沙利文研究院绘制在审批制度方面，2015年8月，国务院印发的《关于改革药品医疗器械审评审批制度的意见》，指出要提高审评审批质量，建立更加科学、高效的药品医疗器械审评审批体系，使获批上市的医疗器械的有效性、安全性、质量可控性达到或接近国际先进水平。同时提高审评审批透明度，全面公开医疗器械注册受理、技术审评、产品检验、现场检查的条件与相关技术要求，公开受理和审批的相关信息。2017年10月，中共中央办公厅、国务院办公厅联合印发了《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》，提出要加快临床急需药品医疗器械审评审批，鼓励新药和创新医疗器械研发，对国家科技重大专项、国家重点研发计划支持以及由国家临床医学研究中心开展临床试验并经中心管理部门认可的新药和创新医疗器械，给予优先审评审批。国家在提高审批质量，确保审批透明度的同时，对创新和急需器械给予优先审批，此举对包括牙科器械在内的整个医疗器械行业构成利好，提高了中国医疗器械行业的综合能力，加强了医疗器械产品的研究开发能力，使中国涌现出一批优秀的医疗器械生产企业。在产业扶持方面，2017年2月，国家发改委发布了《战略性新兴产业重点产品和服务15报告编号[19RI0096]指导目录（2016版）》，以贯彻落实《“十三五”国家战略性新兴产业发展规划》，引导全社会资源投向。《目录》共涉及五大领域内的8个战略性新兴产业，其中牙科等专科数字放射摄像、牙科治疗设备、种植牙/牙周组织引导胶原膜/齿科专用胶原止血海绵等齿科植入物、生物基材料等牙科医疗器械产品入选。2017年5月，科技部办公厅印发《“十三五”医疗器械科技创新专项规划》，在牙科种植修复材料与系统领域，要求重点开发高生物相容性的牙科种植修复体、数字化精确牙体预备装置、口腔三维影像手术导航系统，重点突破全瓷义齿氧化锆瓷块、纳米晶粉体制备、三维影像引导种植等关键技术。国家对牙科医疗器械产业的多方面扶持，提高了牙科器械行业的竞争力，推动了整个行业的进步发展。在行业规范方面，2014年2月，国务院颁布的《医疗器械监督管理条例》中，提出对医疗器械实行分类管理，并对医疗器械的注册与备案提出了具体要求。2017年11月，原国家药监总局印发了《医疗器械经营监督管理办法》，明确要求加强医疗器械的经营监督管理，规范医疗器械经营行为，保证医疗器械安全、有效按照医疗器械风险程度、医疗器械实施分类管理。强化经营许可备案、经营质量的管理。2018年1月，原国家药监总局发布的《医疗器械标准规划（2018—2020年）》，提出在2020年建成基本适应医疗器械监管需要的医疗器械标准体系，完成300项标准的制修订。该类政策的颁布增强了相关部门对包括牙科医疗器械在内各类医疗器械的监管力度，有效提升了医疗器械临床应用的安全性，推动相关产业健康有序发展。3.2终端需求增加，市场潜力增强中国是世界上老年人口数量多、增长快的国家之一。国家统计局数据显示，截止2018年年末，中国共有60周岁及以上老年人口15,831万人，占总人口的11.4%。2014年至2018年间60周岁及以上老年人口数量的年均增长率达到4.1%，老龄化进程进一步16报告编号[19RI0096]加快。年龄越大，患各类牙科疾病的概率越高，以龋齿患病率为例，60周岁及以上老年人患龋齿的概率达到90%以上，远高于25-35周岁年轻人患龋齿的概率。老年人患各类牙科疾病的概率更高，与老年人新陈代谢水平下降、骨质密度降低、身体机能相对较弱密切相关。基于此，老龄化程度加剧，牙科疾病患者数量也随之增长。此外，中国人的饮食习惯逐渐呈现高油、高盐、高糖等特点，这样的饮食习惯也增加了罹患各类牙科疾病的风险。《全国口腔健康流行病学调查报告》数据显示，中国全民牙科疾病患病率已经达到了90%以上。牙科疾病患病率高，牙科疾病患者数量多、增长快，对牙科医疗服务的需求也随之快速增加，带动了包括牙科医疗器械在内整体牙科医疗行业的发展。过去，中国居民对牙科医疗相关知识的知晓率较低，对牙健康的重视程度不足，没有主动进行牙科检查的习惯，很多牙科疾病患者也不会主动就诊。进入21世纪以来，中国居民的健康意识开始发生转变，对牙科医疗也逐渐重视起来，更多人主动寻求牙科医疗服务，为牙科医疗器械等牙科医疗相关行业创造了更多的终端需求。牙科医疗的费用开支普遍较大，因此受居民收入水平影响较大。近五年来，中国居民的人均可支配收入持续增长，人均医疗费用支出占人均支出的比重也在稳步上升，为牙科医疗消费提供了坚实的经济基础（见图3-2）。在此背景下，牙科医疗器械的市场潜力将不断增强，行业有望迎来高速发展。17报告编号[19RI0096]图3-2中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2014-2018来源：国家统计局，沙利文数据中心编制3.3“资本热”，助力行业扩容行业的快速发展离不开资本的推动，近十年来各路资本纷纷入局牙科医疗相关领域，推动包括牙科医疗器械行业在内各分支行业加速发展。在中国市场，由于牙科医疗拥有巨大的市场空间且受到国家政策利好，社会资本的涌入更为明显。沙利文数据显示，自2014年以来，牙科医疗行业共发生千万元人民币及以上的融资30余起，仅2017年一年，就发生了10余起牙科医疗行业的融资，且融资金额（排除未透露）均在5000万元人民币以上（见图3-3）。如2014年6月，拜尔口腔获联想控股10亿级别战略投资。马泷齿科于2017年3月获得1.1亿元人民币的C轮融资，由金浦基金领投，源星资本、弘晖资本共同跟投。瑞尔齿科于2017年8月份获得5.94亿元人民币的D轮融资，投资方为高盛集团与高瓴资本。2018年，资本涌入牙科医疗的热度仍未削减，截止2018年上半年，已有3起金额在1亿元人民币及以上的融资。在国际市场，虽然中国医疗器械行业的技术水平与世界先进水平相比仍有一定差距，但是中国医疗器械行业发展速度极快。国际企业也看到了中国牙科医疗领域广阔的市场前景，纷纷注资。沙利文数据显示，中国目前约有200多家各种形式的中外合资合作医疗机构。外资注入中国牙科医疗市场，带来了丰富的经验，先进的技术以及18报告编号[19RI0096]成熟的管理模式，推动包括牙科医疗器械在内的整体牙科医疗行业不断进步。图3-3牙科医疗领域融资情况，2017来源：沙利文研究院绘制4中国牙科医疗器械行业制约因素分析4.1培养机制不完善，人才资源匮乏人民对口腔健康的重视程度不断提升，牙科医疗的潜在需求不断释放。但与之相矛盾的是牙科医疗领域人才资源匮乏，无法满足巨大的牙科医疗需求，从而限制行业进一步扩容。牙科医疗及相关行业人才的不足主要体现在以下三个方面：①高学历医师数量占比偏低：《中国卫生讲课统计年鉴》数据显示，2017年中国的口腔执业（助理）医师中，研究生及以上学历的占比仅为12.0%，而大专及中专学历的占比则高达45.4%，高学历医师的比例明显偏低。②复合型人才稀缺：牙科医疗器械具有多领域、多技术融合、技术更新快等特点，行19报告编号[19RI0096]业核心技术人员不仅需要掌握医学与机械自动化知识，还需具备管理学、力学、材料学等多学科的知识储备。中国牙科医疗器械行业起步较晚，相关人才的知识体系较为单一，有经验的复合型研发人才、设备操作人才与管理人才十分稀缺。③人才地域分布不均：牙科医疗领域的专业人才多集中在一、二线城市。在三、四线城市，牙科疾病患者数量庞大，但牙科医师资源十分稀缺，大约每1万人仅有1位牙科医师，其数量远不能满足现有的牙科医疗需求，导致服务质量不高，治疗效果不佳。基于上述问题，牙科医疗器械行业人才培养机制亟待完善。牙科医疗器械行业人才的培养离不开有丰富理论知识与实践经验的师资队伍。但中国现有的教师队伍，数量严重不足，且经验相对薄弱，无法保证教学质量，限制了高质量人才的培养，不利于牙科医疗器械行业的发展。4.2研发投入不足，技术水平有待提升中国的牙科医疗器械企业普遍存在研发投入不足的问题。在发达国家，牙科医疗器械新品研发投入资金一般占到企业总销售收入的10%以上，而中国牙科医疗器械企业的新品研发投入仅占到总销售收入的1%左右。此外，牙科医疗器械产品从研究开发到投入市场需要历经漫长的时间，取得回报的周期很长，并且有较大的失败风险，影响了相关企业增加研发投入的积极性，导致研发投入长期处于较低水平，极难得到提升。受研发投入不足的影响，中国的牙科医疗器械行业研发能力弱，创新不足，产品多集中于低附加值品类上，高端产品仍然主要依赖进口，如牙科CBCT设备、口内扫描仪等。长此以往，中国的牙科医疗器械产品将会逐渐失去竞争力，并有被市场淘汰的风险。中国牙科医疗器械技术水平不足，长期依赖进口导致相关企业的商业模式以代理经销为主，即牙科医疗器械的销售主要依赖代理商团队，生产企业在各个地区招聘区域代理或者独20报告编号[19RI0096]家代理，然后通过这些代理，再发展下线经销、分销与零售队伍。在这种商业模式下，生产企业只需要负责对口联系这些代理商，其他工作都不需要介入。该模式适合于行业发展的初级阶段，但目前牙科医疗器械行业已经进入快速发展阶段，这一模式的弊端逐步显现：对于牙科医疗器械生产企业来说，该种模式导致公司的营业收入结构单一，几乎全部来源于销售代理产品，而代理商没有产品所有权，所承担的销售风险较小，因此不会尽大努力开拓市场，全面提升销售业绩。对于代理商来说，由于产品销售价格、销售服务等方面的决策权终还是掌握在生产企业手上，代理商难以灵活地调整价格策略和服务策略，因而对市场竞争的适应性较低。这些问题必然会降低代理分销渠道模式的运行效益，制约牙科医疗器械行业的发展。5中国牙科医疗器械行业发展趋势分析5.1“3D打印技术”提升器械精准度“3D打印技术”是一种以数字模型的文件为基础，运用粉末状金属或塑料等可粘合材料，通过逐层打印的方式来构造物体的技术。“3D打印技术”已经在牙科医疗领域得以应用。初“3D打印技术”主要用于打印模型和手术导向器，伴随着技术的不断进步，如今已经可以用于制造持久且精确定制的优质产品，以满足每位患者的定制化需求。目前，“3D打印技术”主要应用于口腔颌面外科、种植科、修复科、口腔内科及正畸科等。“3D打印技术”的应用为牙科医疗带来了诸多便利。以牙齿种植为例，种植体的植入对精准度的要求极高，种植体植入牙槽骨的深度或间隔相差0.1毫米，都可能造成种植牙在日后使用时出现疼痛、松动的情况。因此，种植体植入后终的效果很大程度上取决于牙医的技术与经验。运用“3D打印技术”可在术前对种植区的解剖进行分析，能够精准的捕捉21报告编号[19RI0096]可种植体位置和方向，并制作种植导板将术前种植体的设计位置转化到手术患者种植区，确保种植的精确性。此外，传统的种植牙需在拔牙创口愈合及牙槽骨修复后，即至少3～4个月后，才能植入种植体，待种植体4～6个月骨结合完好后，再装上牙冠，过程耗时长且繁琐，运用“3D打印技术”可实现将两次种植牙手术合并变成一次，简化治疗程序，缩短治疗时间，降低治疗痛苦。目前北京大学口腔医院、上海交通大学附属第九人民医院为代表的多家单位均引进了3D打印机，有力推进“3D打印技术”在多个领域的应用。未来，在牙科数字化的大趋势下，通过对口腔三维成像技术、3D打印的组织工程支架、个性化托槽等“3D打印技术”相关领域进一步研究，“3D打印技术”的应用范围将更加广泛。5.2“人工智能+”牙科医疗器械自2016年以来，国家政府不断出台与“人工智能+”相关的医疗鼓励政策，推进了医疗领域人工智能化的进程。2016年10月，国务院发布《“健康中国2030”》规划纲要，大力倡导规范和推动“互联网+健康医疗”服务，推动云计算和人工智能技术的发展，使得其在医疗领域的应用成为现实。2017年7月，国务院发布《新一代人工智能发展规划》，要求推广应用“人工智能+”治疗新模式新手段，建立快速精准的智能医疗体系。2018年4月，国务院办公厅正式发布《关于促进“互联网+医疗健康”发展的意见》，明确提出要推进“互联网+”人工智能应用服务，支持研发医疗健康相关的人工智能技术、医用机器人、大型医疗设备、应急救援医疗设备、生物3D打印技术和可穿戴设备等。顺应工业互联网创新发展趋势，提升医疗健康设备的数字化、智能化制造水平，促进产业升级。“人工智能+医疗器械“具有诸多优点。①“人工智能+医疗器械“可以平衡地区间的医师资源，解决优质医生稀缺的问题。例如：当前三、四线城市优质牙科医师紧缺，通过人22报告编号[19RI0096]工智能技术推动远程医疗的实现，可以让欠发达地区的患者也享受到发达地区行业专家的诊疗服务；人工智能技术还可以远程帮助资质一般的医生，完成高质量的手术。②“人工智能+医疗器械”可以提高检查的正确率。例如：在X射线上发现龋齿是牙医认为常规且相对简单的任务，医师通过问诊，细致的观察放射线图像以及直接口内检查等多项步骤才可确诊，但人工对于X射线龋齿的误诊率仍为20%左右。而人工智能可以降低误诊率，由于能够分析大量的诊断图像，如X射线，CT扫描和MRI，这样的系统可以指出医生和放射科医生关注的可能区域，并对这类区域进行客观的分析，使终的检查结果更加准确并提高检测的速度和效率。在未来，伴随利好政策的进一步落实以及科学技术的进一步发展，“人工智能+”牙科医疗器械将利用其优势，平衡地区间的医疗资源，解决部分地区医师稀缺的问题，辅助医师提高诊断效率，从而在牙科医疗领域逐渐占有一席之地。5.3民营资本持续发力2010年以来，牙科医疗领域内利好政策频出，以推动民营资本持续发力（见图5-1）。2010年11月，中国发改委等相关部门通过了《关于进一步鼓励和引导社会资本举办医疗机构意见的通知》，提出完善和落实社会办医优惠政策，消除阻碍非公立医疗机构发展的政策障碍，确保非公立医疗机构在准入、执业等方面与公立医疗机构享受同等待遇等要求，并将非公立医疗机构纳入医保定点范围，对提供的医疗服务实行自主定价，免征营业税。该项政策降低了社会办医成本，简化社会办医程序。2015年1月，国家卫生计生委发布了《关于推进和规范医师多点执业的若干意见》，对多点执业的医师明确提出如下硬性条件：允许临床、口腔和中医类别医师多点执业。2017年4月，国家卫生计生委发布《医疗机构管理条例实施细则》，指出口腔在职医生可以多点执业和自主创业。多点执业与自主创业鼓励了23报告编号[19RI0096]优秀医师涌入民营牙科医疗机构，促进了民营与公立市场牙科医生的交流，改变了民营医疗机构内部学术环境，对于鼓励民营资本投资口腔医疗服务行业、加快社会办医发展速度具有重要的推动作用，而民营牙科医疗器械行业将借此背景实现快速发展。图5-1牙科医疗领域民营资本发展鼓励政策来源：沙利文研究院绘制此外，引入社会资本促进民营牙科医疗机构的发展，可以有效填补公立牙科医疗资源的不足，更好地满足民众的牙科医疗需求。相较于公立牙科医疗机构，民营牙科医疗机构的病人较少，工作人员充足，在卫生与个性化服务等方面优于公立医疗机构。因此，沙利文预计在未来，借助利好政策，民营牙科医疗机构利用其固有的优势，开拓品牌，优化口碑，提高患者忠诚度，进一步抢占市场。民营牙科医疗机构的飞速发展，将产生巨大的牙科医疗器械需求，持续带动行业快速发展。24报告编号[19RI0096]6中国牙科医疗器械行业市场竞争格局6.1中国牙科医疗器械行业竞争现状分析牙科医疗器械涵盖范围极其广泛，相关企业数量众多，且分布在不同的分支领域内。其中，牙种植体、口腔正畸器以及牙科影像设备是目前利润水平高、发展速度快、增长空间大的三大分支领域。在牙种植体领域，以全球六大牙种植体生产商（包括瑞典的NobleBiocare、瑞士的Strauman、美国的DentsplyFriadent、Biomet3i、Zimmer、韩国的Osstem）为代表的外资企业占据了90%以上的市场份额，只有极少数中国本土企业获得了原国家食品药品监督管理总局（CFDA）颁布的牙植体系统生产批文，具备生产技术及生产资质。代表性企业包括华西医科大学卫生部口腔种植科技中心、北京莱顿生物材料有限公司以及四川大学生物材料工程研究中心。华西医科大学卫生部口腔种植科技中心自主研发生产的CDIC牙植体系统是中国目前技术为成熟、应用为广泛的牙植体系统。在口腔正畸器领域，目前呈现美国的AlignTechnology公司与中国的时代天使、上海正雅和西安恒惠四家企业寡头垄断的竞争格局，合计市场份额超过50%。其中，时代天使凭借自主研发推出的隐形矫治器占据了大的市场份额。牙科影像设备包括了牙片机、全景机、牙科CT设备和牙科CBCT设备等。其中，牙科CBCT设备由于具有放射剂量小、成像立体清晰等优势，目前已经成为牙科影像设备领域具发展前景，发展速度快的一类器械。在2012年以前，中国市场上所有的牙科CBCT设备产品均来源于进口。中国本土企业北京朗视和美亚光电于2012年率先推出了自主研发的产品，自此，牙科CBCT设备逐渐开始实现进口替代。如今以卡瓦盛邦、普拉梅卡为代表的外资领先品牌仍然占据了大部分的市场份额，但以北京朗视、美亚光电为代表的中国本土品25报告编号[19RI0096]牌已经预备了与之相当的自主研发能力，发展速度极快，大有赶超外资领先品牌之意。还有一些中国本土的小品牌，由于缺乏自主研发能力，产品多以组装为主，短期内虽然在局部市场有所表现，但长期来看，市场份额将会逐渐萎缩。6.2中国牙科医疗器械行业的主要参与者6.2.1时代天使公司简介上海时代天使医疗器械有限公司（以下简称为时代天使）成立于2003年，是一家专业从事口腔隐形正畸技术研发、隐形矫治器生产及销售的高新技术企业。时代天使的隐形矫治器产品是口腔正畸领域具有革命性的创新技术，融合了计算机科学、生物力学、临床口腔医学、3D打印技术及材料学等多学科知识，具有隐形、舒适、方便、清洁、可预见等特点。凭借自身综合技术优势，时代天使形成了以市场满足为导向、以医学技术为核心、以客户服务为支持，以及以生产和研发基地为后台支撑的企业体系，拥有员工近300名，产品占据26报告编号[19RI0096]全国市场份额达60%以上，销售收入持续高速增长。核心优势核心产品特点突出，优势明显：与临床常用的传统正畸矫治器相比，时代天使生产的隐形矫治器特点突出、优势明显。①隐形矫治器通体透明、光滑，隐蔽性极好，患者佩戴时美观、舒适，且不易引发各类口腔并发症。②隐形矫治器可自行摘带清洁，易于维护口腔卫生，不影响进食、刷牙等。③隐形矫治器可根据患者的口腔特征以及矫治过程进行个性化设计，正畸效果更好。④在矫治开始前即可在计算机上模拟显示整个矫治过程中患者牙颌的变化过程，实现了矫治过程的仿真预测，有利于医患交流。技术超前，为产品推陈出新奠定了坚实的基础：自成立以来，时代天使始终专注于牙科数字化领域的研究，并在多个方面拥有领先于行业平均水平的技术，为新产品的不断推出以及旧产品的持续优化奠定了坚实的基础。①计算机科学技术：公司致力于对牙齿进行数字化研究，并成功实现通过计算机模拟牙齿矫正的全过程。②生物力学技术：公司凭借先进的生物力学技术，不断优化矫治器及牙冠上附件的形态，以传递合理的力和力矩，并通过持续稳定的力来激活牙齿移动的生物反应过程，从而在保证舒适度的同时，准确有效地完成临床治疗方案。③3D打印技术：公司是目前中国唯一一家已经能够在批量化、标准化的系统生产中大规模运用3D打印技术的企业。27报告编号[19RI0096]6.2.2美亚光电公司简介合肥美亚光电技术股份有限公司（以下简称为美亚光电）成立于2000年，并于2012年在深交所上市，股票代码为：002690。美亚光电是一家专注于光电识别核心技术与产品研发的高新技术企业。公司代表产品人工智能色选机、X射线检测设备和高端医疗设备等，被广泛应用于农产品加工、工业检测及医疗卫生等领域，市场占有率多年保持世界领先，并多次荣获“国家重点新产品”、“国家自主创新产品”、“安徽省首台（套）重大技术装备”等殊荣。核心优势经营状态稳定，收入及利润持续增长：2012-2017年，美亚光电经营稳定，收入及利润均保持着持续增长的态势。2017年全年，公司营业收入10.9亿元人民币，净利润3.65亿人民币，较2012年增长了一倍有余（见图6-1）。公司经营管理稳健，主营业务潜力充足，表现出了较好的发展前景。图6-1美亚光电理念营业收入及净利润，2012-2017来源：公司年报，沙利文数据中心编制在牙科CBCT设备领域居龙头地位，发展前景广阔：在牙科影像设备中，牙科CBCT设28报告编号[19RI0096]备由于具有放射剂量小、成像立体清晰等优势，已经逐渐成为种植牙治疗的必备器械之一，发展速度极快。在牙科CBCT设备领域内，美亚光电是极少数可与国际领先企业抗衡的本土企业之一，无论是技术水平，还是市场占有率，在相关企业中均居于领先地位。伴随着牙科CBCT设备的迅速普及，美亚光电发展前景广阔。29报告编号[19RI0096]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：30报告编号[19RI0096]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"2014-2018年，中国牙科医疗器械行业的市场规模从71.1亿元人民币增长至180.1亿元人民币","content_offset":["92","141"],"indicators":[{"indicator_name":"市场规模","indicator_value":["71.1亿元人民币","119","128"],"indicator_element":{"时间":["2014","92","96"],"区域":["中国","103","105"],"行业":["牙科医疗器械行业","105","113"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["180.1亿元人民币","131","141"],"indicator_element":{"时间":["2018年","97","102"],"区域":["中国","103","105"],"行业":["牙科医疗器械行业","105","113"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"年复合增长率达到26.2%","content_offset":["142","155"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["26.2%","150","155"],"indicator_element":{"区域":["中国","103","105"],"行业":["牙科医疗器械行业","72","80"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"未来五年，中国牙科医疗器械行业市场规模仍将保持17.1%的年复合增长率持续高速增长","content_offset":["156","197"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["17.1%","179","184"],"indicator_element":{"时间":["未来五年","156","160"],"区域":["中国","161","163"],"行业":["牙科医疗器械行业","163","171"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"并于2023年达到414.4亿元人民币","content_offset":["198","217"],"indicators":[{"indicator_name":"市场规模","indicator_value":["414.4亿元人民币","207","217"],"indicator_element":{"时间":["2023年","200","205"],"区域":["中国","103","105"],"行业":["牙科医疗器械行业","105","113"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"国家卫计委数据显示，2013-2017年，民营牙科专科医院数量由221家迅速增加至525家","content_offset":["9468","9513"],"indicators":[{"indicator_name":"客户规模","indicator_value":["221家","9500","9504"],"indicator_element":{"时间":["2013","9478","9482"],"来源":["国家卫计委","9468","9473"],"区域":["中国","9580","9582"],"行业":["牙科医疗器械行业","9582","9590"]},"indicator_supplement":{"属性":""}},{"indicator_name":"客户规模","indicator_value":["525家","9509","9513"],"indicator_element":{"时间":["2017年","9483","9488"],"来源":["国家卫计委","9468","9473"],"区域":["中国","9580","9582"],"行业":["牙科医疗器械行业","9582","9590"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"年复合增长率达到24.1%","content_offset":["9514","9527"],"indicators":[{"indicator_name":"客户规模年复合增长率","indicator_value":["24.1%","9522","9527"],"indicator_element":{"来源":["国家卫计委","9468","9473"],"区域":["中国","9580","9582"],"行业":["牙科医疗器械行业","9582","9590"],"时间":["2013-2017年","9478","9488"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"国家统计局数据显示，截止2018年年末，中国共有60周岁及以上老年人口15,831万人","content_offset":["11046","11089"],"indicators":[{"indicator_name":"人口数量","indicator_value":["15,831万人","11081","11089"],"indicator_element":{"来源":["国家统计局","11046","11051"],"时间":["2018年年末","11058","11065"],"区域":["中国","11066","11068"],"年龄分布":["60周岁及以上","11070","11077"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"占总人口的11.4%","content_offset":["11090","11100"],"indicators":[{"indicator_name":"人口数量占比","indicator_value":["11.4%","11095","11100"],"indicator_element":{"来源":["国家统计局","11046","11051"],"时间":["2018年年末","11058","11065"],"区域":["中国","11023","11025"],"年龄分布":["60周岁及以上","11070","11077"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"在发达国家，牙科医疗器械新品研发投入资金一般占到企业总销售收入的10%以上","content_offset":["13127","13164"],"indicators":[{"indicator_name":"研发投入占比","indicator_value":["10%以上","13159","13164"],"indicator_element":{"区域":["发达国家","13128","13132"],"行业":["牙科医疗器械","13133","13139"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"牙科医疗器械研究：终端需求持续增长，“资本热”助行业扩容.pdf","content":"而中国牙科医疗器械企业的新品研发投入仅占到总销售收入的1%左右","content_offset":["13165","13196"],"indicators":[{"indicator_name":"研发投入占比","indicator_value":["1%左右","13192","13196"],"indicator_element":{"区域":["中国","13166","13168"],"行业":["牙科医疗器械","13168","13174"]},"indicator_supplement":{"属性":""}}]}]}