{"source_content":"本报告的信息均来自已公开信息，关于信息的准确性与完整性，建议投资者谨慎判断，据此入市，风险自担。请务必阅读末页声明。医药生物行业推荐（维持）疫情下的思考之医疗器械专题报告风险评级：中风险关注产业链受益标的2020年3月6日魏红梅SAC执业证书编号：S0340513040002电话：0769-22119410邮箱：whm2@dgzq.com.cn研究助理张孝鹏S0340118060029电话：0769-22119416邮箱：zhangxiaopeng@dgzq.com.cn医疗器械（申万）指数走势资料来源：东莞证券研究所，Wind相关报告投资要点：◼疫情演绎：国内疫情收缩，国外疫情加速扩散。第一、回看情势：国内疫情收缩，国外疫情加速扩散，新冠病毒肺炎疫情迅速蔓延，传播规模远超2003年SARS病毒；第二、随着对新型冠状病毒肺炎认识和防控逐步升级，全国新增病例持续下降，国内新冠疫情防控形势出现积极信号，国外疫情防控形势不容乐观，国外确诊病例超1.7万，国外疫情扩散，全球疫情高峰期可能尚未到来，新冠肺炎疫情演绎还将持续。◼新冠肺炎疫情涉及的四大类医疗器械梳理。我们对新冠病毒肺炎防控和治疗涉及医疗器械概括为四部分，1.消杀防护，消杀防护主要涉及医疗器械包括口罩、消毒液、防护服、红外测温仪等，主要应用于隔离防护；2.检测诊断，检测诊断涉及体外检测，包括核酸检测和免疫检测及其配套分析仪器；3.治疗康复，主要包括ICU病房涉及生命支持设备、大型影像设备和其他治疗设备；4预防免疫，主要是疫苗及保存运输设备。◼新冠病毒对公共卫生体系及医疗器械行业的影响。短期影响：防护消杀产品供不应求，短期来看，春节后各地相继出台复工方案加大了防控压力，消杀防护耗材短期需求只会增不会减；加之新冠疫情全球蔓延，多国防护用品发生短缺，消杀防护用品的供需矛盾会存在一段时间，但防护用品短缺不会长期存在，截至2月29日，全国口罩日产量达到1.16亿只，产量是2月1日的12倍，目前一线医护人员的口罩已经可以自给自足，虽然全国整体口罩依然存在短缺问题，但是考虑到口罩上游材料和生产机扩产并不困难，我们判断待3月份整体复工后，国内生产的口罩或可满足国内日常使用，并能出口到国外，解决外国医疗防护用品的短缺问题。中长期影响：1.新基建补短板，医疗器械板块受益医疗投入增加。2.健全公共卫生应急管理体系，构建医疗资源国家储备体系。3.完善分级诊疗体系，IVD行业和第三方医学检测迎来新机会。4.公众卫生防护观念将提升防护类医用耗材使用频率。◼推荐标的。1.迈瑞医疗（300760），国内医疗器械龙头，我们预计医疗设备新基建将集中在公司目前主营的三大领域（生命信息与支持、体外诊断、医学影像），公司业绩将受益明显；2.安图生物（603658），体外检测龙头，疫情爆发后，强基层、补短板政策会加强，国内外IVD检测需求上升；3.乐普医疗（300003），多元化化风险，医疗器械占比会提升；4.万孚生物（300482），新冠病毒抗体检测试剂盒国内外需求旺盛；5.基蛋生物（603387），估值偏低，产品种类不断完善；6.理邦仪器（300206），疫情扩散带来监护产品和心电单机采购量的提升。◼风险提示：新冠疫情演绎超预期，短期冲高回落风险，产业链供应短缺；行业专题行业研究证券研究报告疫情下的思考之医疗器械专题报告——关注产业链受益标的2请务必阅读末页声明。目录1.疫情演绎：国内疫情收缩，国外疫情加速扩散..................................................................................................41.1回看情势：新冠疫情影响超SRASS，举全国之力防控............................................................................41.2国内新冠疫情防控形势出现积极信号，国外疫情防控形势不容乐观..................................................52.医疗器械梳理：新冠疫情涉及的医疗器械种类..................................................................................................62.1消杀防护：短期低值耗材供不应求，关注国外疫情扩散对出口影响..................................................62.2检测诊断：核酸检测辅以抗体检测筑牢IVD双保险...............................................................................92.3治疗康复：医疗器械新基础设施建设重中之重.....................................................................................102.4预防免疫：远水难救近火，疫苗研发生产应用周期长.........................................................................123.新冠病毒对公共卫生体系及医疗器械行业的影响............................................................................................133.1短期影响：防护消杀产品供不应求.........................................................................................................133.2中长期影响：新基建补医疗设备投入短板.............................................................................................134.投资策略及推荐....................................................................................................................................................154.1迈瑞医疗（300760）.................................................................................................................................154.2安图生物（603658）.................................................................................................................................154.3乐普医疗（300003）.................................................................................................................................164.4万孚生物（300482）.................................................................................................................................164.5基蛋生物（603387）.................................................................................................................................174.6理邦仪器（300206）.................................................................................................................................175.风险提示.................................................................................................................................................................19插图目录图1：疫情地图..................................................................................................................................................5图2：全国疫情累计趋势图..............................................................................................................................5图3：全国新增确诊和疑似病例趋势..............................................................................................................5图4：非湖北新增确诊病例趋势图..................................................................................................................5图5：国外疫情累计确诊趋势图......................................................................................................................6图6：国外疫情新增确诊趋势图......................................................................................................................6图7：全国口罩产值变化和构成......................................................................................................................7图8：近年来红外体温检测仪产量变动..........................................................................................................9图9：体外检测方法对比..................................................................................................................................9图10：ICU病房................................................................................................................................................12图11：疫苗研发流程......................................................................................................................................13图12：2016年人均医疗卫生支出国际横向对比（单位：美元）..........................................................14图13：2018年公司产品分类占比.................................................................................................................15图14：公司大型医疗设备产品......................................................................................................................15图15：2018年公司产品分类占比.................................................................................................................16图16：公司免疫诊断试剂盒产品..................................................................................................................16图17：2018年公司产品分类占比.................................................................................................................16图18：公司POCT产品...................................................................................................................................16图19：2018年公司产品分类占比.................................................................................................................17图20：公司免疫诊断试剂盒产品..................................................................................................................17图21：2018年公司产品分类占比.................................................................................................................17图22：公司免疫诊断试剂盒产品..................................................................................................................17图23：2018年公司产品分类占比.................................................................................................................189Y8VrUsUnWiZmUcVzWrRmQ7N8Q9PpNoOmOrRiNpPsRfQpPvN6MpOsONZpOzRNZnRqQ疫情下的思考之医疗器械专题报告——关注产业链受益标的3请务必阅读末页声明。图24：公司免疫诊断试剂盒产品..................................................................................................................18表格目录表1：新型冠状病毒疫情进展时间表..............................................................................................................4表2：防护用品..................................................................................................................................................7表3：口罩类别..................................................................................................................................................8表4：口罩产业链..............................................................................................................................................8表5：国内部分上市公司新冠病毒检测试剂研发及注册情况....................................................................10表6：检测治疗、生命支持类器械................................................................................................................11表7：重点公司盈利预测及投资评级（2020/3/6）.....................................................................................19疫情下的思考之医疗器械专题报告——关注产业链受益标的4请务必阅读末页声明。1.疫情演绎：国内疫情收缩，国外疫情加速扩散1.1回看情势：新冠疫情影响超SRASS，举全国之力防控疫情时间轴回顾：对新型冠状病毒肺炎认识和防控逐步升级。2019年12月8日，官方通报的首例不明原因肺炎患者发病，之后疫情从武汉传播蔓延到全国和世界各地；2020年1月9日，央视报道，武汉病毒性肺炎病原检测结果初步评估专家组确定，病原体为新型冠状病毒，中国与世卫组织分享新型冠状病毒(2019-nCoV)全基因组序列，世界卫生组织（WHO）已将此次检出之病毒命名为2019-nCoV（2019新型冠状病毒）。2020年1月20日钟南山院士证实新型肺炎存在人传人现象，中共中央总书记、国家主席、中央军委主席习近平作出重要指示，要求各级党委和政府及有关部门要把人民群众生命安全和身体健康放在第一位，制定周密方案，组织各方力量开展防控，采取切实有效措施，坚决遏制疫情蔓延势头，国务院总理李克强主持召开国务院常务会议，进一步部署新型冠状病毒感染的肺炎疫情防控工作。表1：新型冠状病毒疫情进展时间表时间阶段2019/12/8武汉官方通报的首例不明原因肺炎患者发病2019/12/31国家卫健委委派专家组抵达武汉指导疫情处置；武汉卫健委通报：发现27例病毒性肺炎，未发现人传人和医务人员感染；2020/1/1病毒发源地华南海鲜城正式整治；武汉市处理8名散布谣言者；2020/1/3武汉一男子在温州自驾期间出现高热；北京、深圳、日本等地亦有出现2020/1/9中国卫生专家组确认是新型冠状病毒，中国与世卫组织分享新型冠状病毒(2019-nCoV)全基因组序列；世界卫生组织（WHO）已将此次检出之病毒命名为2019-nCoV（2019新型冠状病毒）；2020/1/20钟南山考察武汉并表示新型肺炎可以人传人；国务院下达重视疫情和人民生命健康的指示；2020/1/22湖北“小汤山”医院开建，新增1000张床位；副总理孙春兰开始检查指导肺炎疫情防控工作。2020/1/23武汉宣布“封城”，湖北启动二级应急响应，广东、湖南、浙江启动重大突发公共卫生事件一级响应2020/1/24湖北启动重大突发公共卫生事件一级响应；国务院办公厅：瞒报漏报疫情将严肃处理2020/1/25党中央成立应对疫情工作领导小组；武汉市防疫指挥部：半个月之内再建一所“小汤山医院”——武汉雷神山医院，新增床位1300张2020/1/27李克强总理到湖北武汉考察指导新型冠状病毒感染肺炎疫情防控工作；2020/1/31世卫组织宣布将新型冠状病毒疫情列为“国际关注的突发公共卫生事件”2020/2/2菲律宾出现首例新冠肺炎死亡病例，系中国地区以外首例2020/2/4日本“钻石公主号”邮轮出现新冠肺炎聚集性感染2020/2/8雷神山医院交付使用2020/2/11世卫组织将新型冠状病毒感染的肺炎命名为“COVID-19”2020/2/17钟南山院士谈新冠肺炎疫情峰值：预计2月份中下旬出现峰值，4月左右全国疫情平稳2020/2/18日本确诊超500人，韩国将新冠病毒感染症纳入“重症急性呼吸系统传染病监管体系”2020/2/20韩国出现首例死亡病例，美国从“钻石公主”邮轮上撤回美国公民中11人确认感染疫情下的思考之医疗器械专题报告——关注产业链受益标的5请务必阅读末页声明。2020/2/22意大利宣布实施紧急计划，多座城市封城隔离2020/2/26世卫组织：中国境外日新增新冠肺炎病例超过中国境内2020/3/2欧盟将新冠病毒风险级别由“中等”提至“高”级别，中国已有20省份下调防控级别2020/3/4美国加州宣布进入紧急状态资料来源：互联网，东莞证券研究所SASA复盘对照：新冠病毒肺炎疫情迅速蔓延，传播规模远超2003年SARS病毒。根据国家及各省市地区卫健委统计显示，截至3月4日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例25352例（其中重症病例5952例），累计治愈出院病例52045例，累计死亡病例3012例，累计报告确诊病例80409例，现有疑似病例2308例。累计追踪到密切接触者669025人，尚在医学观察的密切接触者32870人。2003年SARS病毒感染病例8069例，死亡774例（WHO于2003年7月11日公布统计数据），目前新型冠状病毒肺炎确诊病例规模已远远超过2003年SARS病毒感染病例规模，此次疫情传播速度和规模在新中国历史上前所未有。1.2国内新冠疫情防控形势出现积极信号，国外疫情防控形势不容乐观全国新增病例持续下降，疫情防控形势出现积极信号。新冠肺炎防控形势出现积极信号的主要表现如下，，第一，发病病例范围开始收缩，全国新增确诊病例集中在湖北，湖北新增病例主要集中在武汉市，3月1日0—24时，新增确诊病例202例，湖北新增确诊病例196例（其中武汉193例），新增确诊人数大幅下降，非湖北新增确诊人数持续徘徊在个位数；第二，湖北省治愈病例反超现有确诊病例，新增治愈出院数超过新增确诊数，3月1日，湖北省现有确诊病例30543人，累计治愈病例33757人，湖北省累计治愈出院病例超过现有确诊病例，现有确诊病例消化去库存速度加快，多家方舱医院清空关门；第三，全国大部分省份下调疫情防控级别，截至3月2日15时，全国已有20省份下调新冠肺炎疫情防控应急响应级别。其中，7省份由一级响应调整为二级，9省份由一级响应调整为三级，还有4省份针对省内不同风险程度，分区分级精准防控。图1：疫情地图图2：全国疫情累计趋势图资料来源：东莞证券研究所，新浪网资料来源：东莞证券研究所，国家及各省市地区卫健委图3：全国新增确诊和疑似病例趋势图4：非湖北新增确诊病例趋势图疫情下的思考之医疗器械专题报告——关注产业链受益标的6请务必阅读末页声明。国外疫情扩散，全球疫情高峰期可能尚未到来。根据丁香医生国外疫情数据统计显示，截止2020年3月3日，中国以外地区累计确诊10449人，现存确诊9668人，累计死亡170人。新冠肺炎已经扩散到亚洲、欧洲、北美、大洋洲、南美洲、非洲，新冠肺炎在韩国、伊朗、日本、意大利、美国等国家出现大规模社区传播，鉴于欧美国家政府强力管控能力较弱，且新增确诊人数出现加速上升态势，针对性特效药及疫苗不可能在短期内出现，多重因素叠加，新冠病毒国外传播范围和速度可能超过预期，基于此判断，我们认为全球新冠疫情高峰期可能尚未到来。2.医疗器械梳理：新冠疫情涉及的医疗器械种类根据国家卫建委公布的新型冠状病毒肺炎防控方案（第五版）和新型冠状病毒肺炎诊疗方案（试行第六版）相关内容，我们对新冠病毒肺炎防控和治疗涉及医疗器械概括为四部分，1.消杀防护，消杀防护主要涉及医疗器械包括口罩、消毒液、防护服、红外测温仪等，主要应用于隔离防护；2.检测诊断，检测诊断涉及体外检测，包括核酸检测和免疫检测及其配套分析仪器；3.治疗康复，主要包括ICU病房涉及生命支持设备、大型影像设备；4预防免疫，主要是疫苗及保存运输设备。2.1消杀防护：短期低值耗材供不应求，关注国外疫情扩散对出口影响新型冠状病毒感染的肺炎疫情蔓延，消毒及防护耗材需求量激增，由于疫情在春节放假期间迅速蔓延，春节期间口罩生产企业难以迅速释放产能，全国各地口罩短缺严重；春资料来源：新浪网，东莞证券研究所资料来源：丁香医生东莞证券研究所图5：国外疫情累计确诊趋势图图6：国外疫情新增确诊趋势图资料来源：东莞证券研究所，新浪网资料来源：东莞证券研究所，丁香医生疫情下的思考之医疗器械专题报告——关注产业链受益标的7请务必阅读末页声明。节后各地相继出台复工方案，随着各地陆续复工所带来的防控压力加大，消杀防护耗材短期需求只会增不会减。加之国外新冠疫情蔓延，多国防护用品发生短缺，在全球防控形势紧张的前提下，短期口罩及消杀防护类耗材出口需求还会增加。表2：防护用品品类相关企业口罩奥美医疗、振德医疗、新华医疗消毒液（84消毒液、免洗手消毒液、医用酒精）鱼跃医疗、新华医疗手套蓝帆医疗、奥美医疗、英科医疗、道恩股份眼罩、面罩、医用帽、防护服奥美医疗、振德医疗、尚荣医疗采血耗材阳普医疗注射耗材康德莱、威高股份雾化器鱼跃医疗、乐普医疗测温仪（额温枪）鱼跃医疗、高德红外、乐普医疗资料来源：卫健委，互联网，东莞证券研究所全国口罩日产量破亿只，口罩产值成长有保证。疫情期间使用最广泛和最多的是口罩，我国是口罩主要生产国，据赛迪顾问相关报告显示2019年我国口罩产量超过50亿只，产业规模破百亿，用于病毒防护的医用口罩占比高达54%，2020年受新冠病毒疫情影响，医用口罩产值增长率将显著提升（增长率预计可达28%），将拉动整个口罩产业产值增长，全年口罩产值将突破130亿元。国家发展改革委2020年3月2日宣布，包括普通口罩、医用口罩、医用N95口罩在内，全国口罩日产能和日产量已双双突破1亿只。图7：全国口罩产值变化和构成资料来源：赛迪顾问、东莞证券研究所国内供需矛盾缓解，关注口罩出口需求。2月29日，全国口罩日产能达到1.1亿只，日产量达到1.16亿只，分别是2月1日的5.2倍、12倍，不到一个月时间，全国口罩日产量实现12倍的增长，进一步缓解了国内口罩供需矛盾。但是，海外疫情滞后于中国，目前处于疫情大规模爆发早期，海外疫情愈演愈烈，口罩等个人防护用品需求激增，证券网报道称，阿里巴巴国际站大数据显示，近30天，全球买家购买意愿大幅提升，医用口罩买家需求增长13769%；韩国、美国、意大利等国家出现大规模口罩抢购潮，数据显现，近一个月韩国的医用口罩需求增速高达7650%，而美国口罩已有2.7亿只的缺口。疫情下的思考之医疗器械专题报告——关注产业链受益标的8请务必阅读末页声明。表3：口罩类别序号口罩类别生产标准防护级别建议使用环境1医用防护口罩GB19083-2010最高阻隔颗粒物、飞沫、血液、体液、分泌物，高危环境使用2N95（美标）/KN95（国标）NIOSH标准\\GB2626-2006不低于95%防护各类颗粒物、发热门诊、病毒样品检测场所3医用外科口罩YY0469-2011不低于95%临床医务人员有创操作环境4一次性使用医用口罩YY/T0969-2013不低于95%普通医疗环境、办公/家庭室内、户外5防护/防尘口罩GB15979-2002生活、工业用途工业粉尘场所、户外资料来源：卫健委，互联网，东莞证券研究所关注口罩产业链上游熔喷布和口罩机。口罩产业链包括口罩制造、原材料及生产设备。医用口罩一般由三层组成，上下两面都是PP无纺布，中间一层一般选用20克重的熔喷布，起主要防护作用，而医用口罩防护等级高低的核心取决于熔喷布，熔喷布以聚丙烯为主要原料，纤维直径可以达到1-5微米，一吨聚丙烯可生产一次性医用外科口罩90万到100万只，生产N95医用防护口罩则大约20万到25万只。正常情况下一吨熔喷布进货价在2万元左右，而目前，受疫情影响，一吨熔喷布价格已涨到20万元以上。口罩的短缺造成上游口罩机订单需求旺盛，上市公司金太阳董事杨伟称公司口罩机订单已经安排到4月初，并称如果调试能跟上，公司产能可以一天扩大到十台，该公司也在互动平台表示有接到海外意向的订单；智云股份在2月14日公告称公司签订65台口罩机合同，南兴股份也披露合作生产100口罩机计划。表4：口罩产业链口罩产业链相关企业口罩奥美医疗（002950）、振德医疗（603301）原材料（熔喷布、无纺布）道恩股份（002838）、金发科技（600143）欣龙控股（000955）生产设备（口罩机）金太阳（300606）、智云股份（300097）南兴股份（002757）、赢合科技（300457）资料来源：公司官网，东莞证券研究所红外体温检测仪需求高烧不退。红外体温检测仪有着非接触、效率高、使用方便等特性，其测温原理是将物体发射的红外线所具有的辐射能转变成电信号，再根据转变电信号的大小确定物体的温度。红外体温检测是红外测温仪在医疗领域最主要的应用，可在人流密集的各交通关口、医院、住宅小区、企事业单位广泛用于筛查发热人体，能够检测人体体温的设备主要包括两种：全自动红外体温检测仪和手持红外体温检测仪。2020年1月30日，国务院应对新型冠状病毒感染的肺炎疫情联防联控工作机制医疗物资保障组印发《关于组织做好红外体温检测仪及配套零部件生产企业复工复产工作的紧急通知》，要求将红外体温检测仪及配套零部件等产品纳入疫情防控重点物资生产运输保障工作，帮助企业及时解决生产经营中遇到的困难和问题；赛迪顾问报告显示，2020年受新型冠状病毒感染的肺炎疫情影响，国内红外体温检测仪产能将得到空前释放。其中，手持红外测温仪2019年产量30万台，预计2020年将达到65万台，产量实现翻翻，如果考虑到出口需求，预计需求还将释放。疫情下的思考之医疗器械专题报告——关注产业链受益标的9请务必阅读末页声明。图8：近年来红外体温检测仪产量变动资料来源：赛迪顾问、东莞证券研究所2.2检测诊断：核酸检测辅以抗体检测筑牢IVD双保险目前新冠病毒检测方法主要采用核酸检测和免疫学检测，核酸检测主要运用分子生物学分析方法确诊，根据国家卫健委公布的试行第六版新型冠状病毒肺炎诊疗方案，主要用两种核酸检测方法作为新冠病毒确诊病例病原学证据，分别是病毒基因测序和实时荧光RT-PCR检测确定，分别用到的分析设备是基因测序仪和核酸扩增分析仪器；免疫学检测基于抗原抗体的结合反应，病毒外壳是由蛋白质组成，有着特异性的分子构型，因而可对病毒外壳蛋白进行免疫学检测诊断，从检测靶标来看，免疫学方法可以分为检测抗原的方法和检测抗体的方法，不同方法学在使的条件、检测灵敏度、检测速度、使用成本等方面存在不同特点，免疫学检测用到的分析检测设备有全自动生化分析仪、全自动化学发光免疫分析仪、荧光免疫分析仪等等。图9：体外检测方法对比资料来源：中国医学装备学会，互联网、东莞证券研究所新冠病毒IVD检测试剂方兴未艾。2月22日，国家药品监督管理局应急审批通过3家企基因测序荧光PCR法（RT-PCR技术）胶体金法酶联免疫分析化学发光免疫法检测方法对样本中DNA或RNA分析，检测基因数量和序列的变化通过荧光染料或荧光标记的特异性探针，标记跟踪PCR产物进行实时监测反应体外定性检测人血清、血浆和全血样本中新型冠状病毒抗体（IgM/IgG）通过底物发色来测定待测物浓度通过发光信号来测定待测物浓度价格高湖北省内核酸检测试剂统筹采购标准不高于120元/人份，第三方检测机构收费160元/人次成本低廉成本较低成本较低应用范围少大大适合批量操作应用范围广准确性高高灵敏度和特异性有限，核酸检测补充检测指标，诊断中与核酸检测协同使用灵敏度、特异度不如化学发光法灵敏度高、特异性强检测时间1-2天数小时15分钟出结果；无需提取病毒核酸1-2个小时1小时内操作复杂度需基因测序仪器需要核酸扩增分析仪器无需仪器、即时检测操作步骤较多，需要仪器需要化学发光免疫分析仪相关公司华大基因、安达基因、科华生物、东方生物、复星医药分子生物学分析（核酸检测）检测类型对比指标免疫分析（抗原/抗体检测）万孚生物、安图生物、东方生物疫情下的思考之医疗器械专题报告——关注产业链受益标的10请务必阅读末页声明。业3个新型冠状病检测产品，包括2个胶体金法抗体检测试剂、1个恒温扩增芯片法核酸检测试剂，国家新冠肺炎药品医疗器械应急平台现有11个2019-nCoV检测试剂产品获批，包括9个核酸检测试剂盒及2个抗体检测试剂。多家企业已经研制出新冠病毒的检测试剂盒并获得医疗器械注册证，其中上市公司包括华大基因、安图生物、万孚生物、达安基因、迈克生物等；还有更多公司研制出核酸或抗体检测试剂盒但并未取得国内产品注册证或正在申请过程中，其中上市公司包括东方生物、硕世生物、科华生物、透景生命、丽珠集团、迪安诊断、凯普生物等等。表5：国内部分上市公司新冠病毒检测试剂研发及注册情况编号产品名称注册证编号有效期预期用途取得公司1肺炎支原体IgG抗体检测试剂盒（磁微粒化学发光法）国械注准202034000745年用于定性检测人血清或血浆中的肺炎支原体IgG抗体（M.pneumoniaeIgG）。安图生物2呼吸道合胞病毒IgM抗体检测试剂盒（磁微粒化学发光法）国械注准202034000755年用于定性检测人血清或血浆中的呼吸道合胞病毒IgM抗体。安图生物3肠道病毒71型IgM抗体检测试剂盒（磁微粒化学发光法）国械注准202034000765年用于定性检测人血清或血浆中的肠道病毒71型IgM抗体。安图生物4新型冠状病毒2019-nCoV核酸检测试剂盒（联合探针锚定聚合测序法）国械注准202034000591年用于体外定性检测肺泡灌洗液和咽拭子样本中的新型冠状病毒（2019-nCoV）华大基因5新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）国械注准202034000601年用于体外定性检测肺泡灌洗液和咽拭子样本中新型冠状病毒（2019-nCoV）ORF1ab基因华大基因6新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）国械注准202034001761年用于体外定性检测人血清、血浆和全血样本中新型冠状病毒抗体（IgM/IgG）万孚生物7新型冠状病毒（2019-nCoV)核酸检测试剂盒（荧光PCR法）国械注准202034000631年用于体外定性检测肺泡灌洗液和咽拭子样本中新型冠状病毒（2019-nCoV）ORF1ab基因达安基因8新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）国械注准202034001841年用于体外定性检测诊断者的咽拭子和痰液样本中，新型冠状病毒（2019-nCoV）ORF1ab基因、N基因和E基因迈克生物资料来源：国家食品药品监管总局，公司公告，东莞证券研究所2.3治疗康复：医疗器械新基础设施建设重中之重生命支撑类器械配置数量和范围提升。新冠肺炎的病人按照国家最新发布的指南分为轻型、普通型、重型和危重型四类。重型和危重型要结合患者的影像学、呼吸频率、氧合指数等表现综合判断。对于重症新冠肺炎患者，我们在治疗时可以进行鼻导管吸氧、高流量吸氧、无创机械通气等治疗方式，如果还不能得到很好的改善，最后要考虑人工心肺机（ECMO）进行呼吸支持。此次疫情发生最严重的湖北地区重症患者激增，ICU病房疫情下的思考之医疗器械专题报告——关注产业链受益标的11请务必阅读末页声明。数量远远满足不了重症患者治疗需求，武汉快速建设火神山和雷神山医院以满足救治需求，从另一面也反应救治资源不足的问题。表6：检测治疗、生命支持类器械器械种类相关企业监护仪迈瑞医疗、宝莱特、理邦仪器、康泰医学超声迈瑞医疗、开立医疗、理邦仪器、康泰医学呼吸机迈瑞医疗、易世恒、谊安麻醉机迈瑞医疗、易世恒、谊安输注泵迈瑞医疗、易世恒、谊安心电图机迈瑞医疗、理邦仪器空气净化消毒器械新华医疗消毒灭菌设备新华医疗DR新华医疗、万东医疗、联影、迈瑞医疗CI万东医疗、联影核磁万东医疗、联影血气分析仪理邦仪器、万孚生物制氧机鱼跃医疗、乐普医疗血氧仪鱼跃医疗、乐普医疗资料来源：公司官网，互联网、东莞证券研究所ICU即重症加强护理病房（IntensiveCareUnit），又称加强监护病房综合治疗室，治疗、护理、康复均可同步进行，为重症或昏迷患者提供隔离场所和设备，提供最佳护理、综合治疗、医养结合，术后早期康复、关节护理运动治疗等服务。ICU配有床边监护仪、中心监护仪、多功能呼吸治疗机、麻醉机、心电图机、除颤仪、起搏器、输液泵、微量注射器、气管插管及气管切开所需急救器材、CPM关节运动治疗护理器等设备。ICU具备强专业性及综合性，整合了麻醉、内科、外科、护理等多个专业的高端技术。卫生部办公厅关于印发《重症医学科建设与管理指南（试行）》的通知（卫办医政发〔2009〕23号）指出：根据我国临床医学的发展和患者对医疗服务需求的增加，具备条件的二级以上综合医院可以设置重症医学科，三级综合医院重症医学科床位数为医院病床总数的2%-8%，床位使用率以75%为宜，全年床位使用率平均超过85%时，应该适度扩大规模。据美国生物技术信息网站提供的数据说明:从2000年到2009年，美国的重症监护床位占整个医院床位的比例由10.9%提到了12%，且在最近几年逐步攀升到了15%。此数据是全美国床位数的平均标准，对于一些在专科方面有特色和实力的医院，ICU重症监护床可能会接近到20%到25%。这个数据和目前中国重症监护的床位所占的比例有着明显的差别。目前我国ICU床位占总床位的比值约为2%到8%。疫情下的思考之医疗器械专题报告——关注产业链受益标的12请务必阅读末页声明。图10：ICU病房资料来源：百度图片，东莞证券研究所医疗器械新基础设施建设利好大型医疗器械国产化。2020年2月21日中共中央政治局召开会议，研究新冠肺炎疫情防控工作，部署统筹做好疫情防控和经济社会发展工作。推动生物医药、医疗设备、5G网络、工业互联网等加快发展。我们估计政府通过财政补助等形式投入ICU建设以及其他大型仪器设备的采购。我们预计政府对公立医院财政补助投入会加大，危急重症ICU病房未来几年还会迎来新的建设期。2.4预防免疫：远水难救近火，疫苗研发生产应用周期长推进多种技术路线疫苗研发，远水在路上。目前全球共有20多种新冠肺炎疫苗正在研发阶段。不久前，科学技术部副部长徐南平表示，目前我国各类技术路线的疫苗研制都基本与国外同步，最快的新冠疫苗4月下旬申报临床试验。中国疫苗行业协会2月11日的消息，该协会共有18家会员单位正在开展新冠肺炎疫苗的研制工作，分别采用灭活疫苗、亚单位疫苗、病毒载体疫苗、核酸疫苗等不同技术路径进行攻关。其中涉及智飞生物、华兰生物、未名医药、辽宁成大、康泰生物、沃森生物、博雅生物等7家A股上市公司，康希诺生物1家港股上市公司。考虑到疫苗研发周期较长，通常一个疫苗从研发到上市，至少要经过8年甚至20多年漫长的研发历程，及时加快研发，也难以在短期内实现大规模接种，从SARS和MERS的防治来看，在疫情结束之前研发出可大规模接种疫苗或者特效药还是比较困难，上海市新冠肺炎医疗救治专家组组长、复旦大学附属华山医院感染科主任张文宏认为，哪怕研发的进展非常顺利，拿到第一个新冠病毒疫苗估计要年底了。2003年SARS疫苗研发的经过8个月的攻关，完成了一期临床。但正在关键阶段，SARS疫情结束，疫苗二期临床就此终止。因此，针对新冠病毒肺炎的疫苗研发也有可能在研发生产出来之前疫情就结束了。疫苗研发出来之后需要进行大规模制备、保存运输，根据《疫苗储存和运输管理规范》（2017年版），疫苗储存运输对冷链系统具有较高要求，现有冷链系统足以支撑，因此预防免疫对医疗器械新增需求不大。疫情下的思考之医疗器械专题报告——关注产业链受益标的13请务必阅读末页声明。图11：疫苗研发流程资料来源：腾讯网，东莞证券研究所3.新冠病毒对公共卫生体系及医疗器械行业的影响3.1短期影响：防护消杀产品供不应求短期来看，春节后各地相继出台复工方案，随着各地陆续复工所带来的防控压力加大，消杀防护耗材短期需求只会增不会减；加之国外新冠疫情蔓延，多国防护用品发生短缺，在全球防控形势紧张的前提下，消杀防护用品的供需矛盾会在一定范围内存在，但口罩等低值耗材类防护用品短缺不会成为一个长期问题，截至2月29日，包括普通口罩、医用口罩、医用N95口罩在内，全国口罩日产能达到1.1亿只，日产量达到1.16亿只，分别是2月1日的5.2倍、12倍，目前一线医护人员的口罩已经可以自给自足，全国复工上班人员的口罩依然存在短缺问题，但是考虑到口罩上游材料和生产机扩产并不存在不可克服的困难，因此，我们判断待3月份整体复工后，国内生产的口罩或可满足国内日常使用，并能出口到国外，解决外国医疗防护用品的短缺问题。3.2中长期影响：新基建补医疗设备投入短板新基建补短板，医疗器械板块受益医疗投入增加。针对此次新冠肺炎疫情的投入增加将利好大型仪器、生命支持设备，POCT检测等细分行业。据国家统计局发布的人口数据：截止到2018年末，我国老年人口数据为：60周岁及以上人口24949万人，占总人口的17.9%；65周岁及以上人口16658万人，占总人口的11.9%。人口老龄化加剧，重症监护、护理装备、心脑血管高值耗材都会有巨大需求。2016年中国人均医疗卫生支出不到400美元，与发达国家差距甚大，与同是金砖国家的巴西差距也比较大。2020年2月21日中共中央政治局召开会议，研究新冠肺炎疫情防控工作，部署统筹做好疫情防控和经济社会发展工作。会议强调，要加大试剂、药品、疫苗研发支持力度，推动生物医药、医疗设备、5G网络、工业互联网等加快发展。我们认为医药板块受益国家加大对医疗建设的投入。大型器械类A上市公司主要有迈瑞医疗、万东医疗、乐普医疗、理邦仪器、疫情下的思考之医疗器械专题报告——关注产业链受益标的14请务必阅读末页声明。开立医疗、鱼跃医疗等。图12：2016年人均医疗卫生支出国际横向对比（单位：美元）资料来源：wind，东莞证券研究所健全公共卫生应急管理体系，构建医疗资源国家储备体系。2月14日下午习近平主持召开中央全面深化改革委员会第十二次会议并发表重要讲话。强调抓紧补短板、堵漏洞、强弱项，完善重大疫情防控体制机制，健全国家公共卫生应急管理体系，提高应对突发重大公共卫生事件的能力水平。要健全统一的应急物资保障体系，把应急物资保障作为国家应急管理体系建设的重要内容，按照集中管理、统一调拨、平时服务、灾时应急、采储结合、节约高效的原则，尽快健全相关工作机制和应急预案。要健全国家储备体系，科学调整储备的品类、规模、结构，提升储备效能。要建立国家统一的应急物资采购供应体系，对应急救援物资实行集中管理、统一调拨、统一配送，推动应急物资供应保障网更加高效安全可控。完善分级诊疗体系，IVD行业和第三方医学检测迎来新机会。在新冠病毒爆发早期地方政府及卫生机构存在疫情信息披露不及时，给早期疫情防控决策和人员物资调拨造成严重干扰，2月12日0时-24时，湖北确诊的案例暴增14000多例，早期新冠病毒肺炎病例认定权限和疫情缓报瞒报问题反映当前分级诊疗体系和医疗诊断资源缺失，公立医院对疑似病例和密切接触人员检测排查资源有限，此次疫情之后有望推动区域检测中心和第三方医学实验室建设，体外诊断（IVD）行业发展也可以从技术上解决临床病例筛查资源不足的问题，IVD相关A股上市公司有安图生物、华大基因、迈瑞医疗、万孚生物、迈克生物、基蛋生物，第三方医学检测涉及的公司有金域医学。公众卫生防护观念将提升防护类医用耗材使用频率。2019年我国口罩产量超过50亿只，日产量超过2000万只，2020年3月以来，全国口罩日产能和日产量已双双突破1亿只，但是依然存在供不应求的状况，疫情过后口罩等消杀防护用品需求频率会较疫情期间下降，但我们认为经过此次疫情之后口罩等日常防护用品使用习惯将得到强化，卫生防护用品使用频率将提升，防护耗材相关A股上市公司可以关注上游材料熔喷材料生产商金发科技、道恩股份；口罩机关注金太阳；口罩关注振德医疗、奥美医疗，鉴于口罩股上疫情下的思考之医疗器械专题报告——关注产业链受益标的15请务必阅读末页声明。涨过大，可以适当关注上游材料及口罩机生产商。4.投资策略及推荐投资策略：短期影响：防护消杀产品供不应求，短期来看，春节后各地相继出台复工方案加大了防控压力，消杀防护耗材短期需求只会增不会减；加之新冠疫情全球蔓延，多国防护用品发生短缺，消杀防护用品的供需矛盾会存在一段时间，但防护用品短缺不会长期存在，截至2月29日，全国口罩日产量达到1.16亿只，产量是2月1日的12倍，目前一线医护人员的口罩已经可以自给自足，虽然全国整体口罩依然存在短缺问题，但是考虑到口罩上游材料和生产机扩产并不困难，我们判断待3月份整体复工后，国内生产的口罩或可满足国内日常使用，并能出口到国外，解决外国医疗防护用品的短缺问题。中长期影响：1.新基建补短板，医疗器械板块受益医疗投入增加，可以关注迈瑞医疗、理邦仪器。2.健全公共卫生应急管理体系，构建医疗资源国家储备体系。3.完善分级诊疗体系，IVD行业和第三方医学检测迎来新机会，推荐关注安图生物、万孚生物、基蛋生物、金域医学等。4.公众卫生防护观念将提升防护类医用耗材使用频率推荐关注金发科技、金太阳等。4.1迈瑞医疗（300760）公司是中国领先的高科技医疗设备研发制造厂商，最新市值超三千亿。公司的主营业务覆盖生命信息与支持、体外诊断、医学影像三大领域。公司致力于临床医疗设备的研发和制造，产品涵盖生命信息与支持、临床检验及试剂、数字超声、放射影像四大领域。2019年，公司实现营业总收入165.56亿元，较上年同期增长20.38%；实现归属于上市公司股东的净利润46.81亿元，较上年同期增长25.85%。我们预计，医疗设备新基建将集在公司目前主营的三大领域，业绩增长预期明朗。4.2安图生物（603658）公司专业从事体外诊断试剂及仪器的研发、生产和销售，形成了以免疫诊断产品为主、微生物检测产品特色发展的格局，产品品种齐全，能够为临床诊断提供一系列解决方案。公司产品覆盖了传染病到非传染病应用的各类检测领域，能够满足终端用户的各种检测需求。试剂品种涉及传染病、肿瘤、生殖内分泌、甲状腺功能、肝纤维化、优生优育、糖尿病、高血压、心脏病、泌尿生殖道疾病、呼吸系统疾病以及细菌分离培养、鉴定和图13：2018年公司产品分类占比图14：公司大型医疗设备产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所疫情下的思考之医疗器械专题报告——关注产业链受益标的16请务必阅读末页声明。药敏分析等多个检测领域。此外，公司一直坚持试剂与仪器共同发展，相关配套仪器涵盖了化学发光免疫分析仪、酶标仪、洗板机、联检分析仪、全自动样品处理系统、全自动化学发光测定仪等产品。2019Q1-3，公司实现收入18.94亿元、归母净利润5.38亿元、扣非净利润5.20亿元，分别同比增长39.22%、30.87%、31.32%。4.3乐普医疗（300003）公司是一家专业从事冠脉支架、PTCA球囊导管、中心静脉导管及压力传感器的研发、生产和销售的企业，国内高端医疗器械领域能够与国外产品形成强有力竞争的为数较少的企业之一。自成立以来，相继完成了支架、导管等多项介入医疗核心产品的研制开发和产业化工作，在业内第一个获得国家药监局颁发的“冠状动脉支架输送系统”产品注册证(III类)、第一个研发并试制成功抗感染“药物中心静脉导管”。2019年，公司营业收入77.54亿元，同比增长21.99%；实现归属于上市公司股东的净利润为17.22亿元，同比增长41.34%。公司器械板块占比会继续提升，业绩增长乐观。4.4万孚生物（300482）公司专业从事体外诊断试剂及仪器的研发、生产和销售，形成了以免疫诊断产品为主、微生物检测产品特色发展的格局，产品品种齐全，能够为临床诊断提供一系列解决方案。2019年度公司快报实现营业收入20.91亿元，较上年同期增长26.71%；现归属于上市公司股东的净利润3.85亿元，较上年同期增长25.13%。2019年Q4公司实现营业收入图15：2018年公司产品分类占比图16：公司免疫诊断试剂盒产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所图17：2018年公司产品分类占比图18：公司POCT产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所疫情下的思考之医疗器械专题报告——关注产业链受益标的17请务必阅读末页声明。6.67亿元，较上年同期增长34.14%。公司国内首批获证新冠病毒抗体检测试剂（胶体金法），15分钟出结果，前市场需求火爆，公司日产能达30万人份，有望为公司贡献突出业绩弹性。4.5基蛋生物（603387）公司专注于体外诊断产品的研发、生产、销售和服务。公司拥有专业的诊断产品研发团队，相继建立了胶体金免疫层析、荧光免疫层析、生化胶乳试剂、化学发光和诊断试剂原材料开发五大技术平台，全产业链布局。2019年度公司实现营业收入为97,062.78万元，比上年同期增长41.44%；归属于上市公司股东的净利润为33,841.88万元，比上年同期增长35.58%，公司估值较低，值得关注。4.6理邦仪器（300206）公司是集医疗电子设备产品的研发、生产、销售、服务为一体的国家高新技术企业，主要涵盖妇幼保健产品及系统、多参数监护产品及系统、心电产品及系统、数字超声诊断系统、体外诊断五大领域一百多种型号，已成为国内领先并在全球持续快速成长的医疗电子设备供应商。公司主要从事医疗电子设备产品和体外诊断产品的研发、生产、销售、服务，主要涵盖妇幼保健产品及系统、多参数监护产品及系统、心电产品及系统、数字超声诊断系统、体外诊断、智慧健康六大领域。2019年度，公司实现营业收入11.37亿元，同比增长14.5%；归属于上市公司股东净利润为1.31亿元，同比增长了41.47%；图19：2018年公司产品分类占比图20：公司免疫诊断试剂盒产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所图21：2018年公司产品分类占比图22：公司免疫诊断试剂盒产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所疫情下的思考之医疗器械专题报告——关注产业链受益标的18请务必阅读末页声明。2019Q4营收增速已达到20%，业绩呈现快速增长趋势，公司2020年复工早，监护产品市场地位在疫情中有提升，监护产品出货量可能从国内第三上升至国内第二，此外疫情也会带动心电单机采购量的提升。图23：2018年公司产品分类占比图24：公司免疫诊断试剂盒产品资料来源：wind，东莞证券研究所资料来源：公司官网，东莞证券研究所疫情下的思考之医疗器械专题报告——关注产业链受益标的19请务必阅读末页声明。表7：重点公司盈利预测及投资评级（2020/3/6）股票代码股票名称股价(元)EPS（元）PE评级评级变动2018A2019E2020E2018A2019E2020E300760迈瑞医疗187.683.063.814.6661.349.340.3推荐维持300003乐普医疗31.910.680.961.2346.933.225.9谨慎推荐维持300482万孚生物76.650.901.131.5485.267.849.8谨慎推荐首次603658安图生物134.151.341.772.32100.175.857.8推荐维持603387基蛋生物36.670.961.31.8238.228.220.1谨慎推荐首次300206理邦仪器12.750.160.230.3379.755.438.6推荐首次资料来源：Wind，东莞证券研究所5.风险提示新冠疫情演绎超预期，短期冲高回落风险，产业链供应短缺；疫情下的思考之医疗器械专题报告——关注产业链受益标的20请务必阅读末页声明。东莞证券研究报告评级体系：公司投资评级推荐预计未来6个月内，股价表现强于市场指数15%以上谨慎推荐预计未来6个月内，股价表现强于市场指数5%-15%之间中性预计未来6个月内，股价表现介于市场指数±5%之间回避预计未来6个月内，股价表现弱于市场指数5%以上行业投资评级推荐预计未来6个月内，行业指数表现强于市场指数10%以上谨慎推荐预计未来6个月内，行业指数表现强于市场指数5%-10%之间中性预计未来6个月内，行业指数表现介于市场指数±5%之间回避预计未来6个月内，行业指数表现弱于市场指数5%以上风险等级评级低风险宏观经济及政策、财经资讯、国债等方面的研究报告中低风险债券、货币市场基金、债券基金等方面的研究报告中风险可转债、股票、股票型基金等方面的研究报告中高风险科创板股票、新三板股票、权证、退市整理期股票、港股通股票等方面的研究报告高风险期货、期权等衍生品方面的研究报告本评级体系“市场指数”参照标的为沪深300指数。分析师承诺：本人具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，以勤勉的职业态度，独立、客观地在所知情的范围内出具本报告。本报告清晰准确地反映了本人的研究观点，不受本公司相关业务部门、证券发行人、上市公司、基金管理公司、资产管理公司等利益相关者的干涉和影响。本人保证与本报告所指的证券或投资标的无任何利害关系，没有利用发布本报告为自身及其利益相关者谋取不当利益，或者在发布证券研究报告前泄露证券研究报告的内容和观点。声明：东莞证券为全国性综合类证券公司，具备证券投资咨询业务资格。本报告仅供东莞证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告所载资料及观点均为合规合法来源且被本公司认为可靠，但本公司对这些信息的准确性及完整性不作任何保证。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，可随时更改。本报告所指的证券或投资标的的价格、价值及投资收入可跌可升。本公司可发出其它与本报告所载资料不一致及有不同结论的报告，亦可因使用不同假设和标准、采用不同观点和分析方法而与本公司其他业务部门或单位所给出的意见不同或者相反。在任何情况下，本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并不构成对任何人的投资建议。投资者需自主作出投资决策并自行承担投资风险，据此报告做出的任何投资决策与本公司和作者无关。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。本公司及其所属关联机构在法律许可的情况下可能会持有本报告中提及公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行、经纪、资产管理等服务。本报告版权归东莞证券股份有限公司及相关内容提供方所有，未经本公司事先书面许可，任何人不得以任何形式翻版、复制、刊登。如引用、刊发，需注明本报告的机构来源、作者和发布日期，并提示使用本报告的风险，不得对本报告进行有悖原意的引用、删节和修改。未经授权刊载或者转发本证券研究报告的，应当承担相应的法律责任。东莞证券研究所广东省东莞市可园南路1号金源中心24楼邮政编码：523000电话：（0769）22119430传真:（0769）22119430网址：www.dgzq.com.cn","data":[{"id":"1","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"据赛迪顾问相关报告显示2019年我国口罩产量超过50亿只","content_offset":["11524","11552"],"indicators":[{"indicator_name":"产量","indicator_value":["超过50亿只","11546","11552"],"indicator_element":{"来源":["赛迪顾问","11525","11529"],"时间":["2019年","11535","11540"],"区域":["我国","11540","11542"],"产品":["口罩","11542","11544"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"用于病毒防护的医用口罩占比高达54%","content_offset":["11561","11579"],"indicators":[{"indicator_name":"产量占比","indicator_value":["54%","11576","11579"],"indicator_element":{"来源":["赛迪顾问","11525","11529"],"时间":["2019年","11535","11540"],"区域":["我国","11513","11515"],"产品":["医用口罩","11568","11572"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"2020年受新冠病毒疫情影响，医用口罩产值增长率将显著提升（增长率预计可达28%）","content_offset":["11580","11621"],"indicators":[{"indicator_name":"产值增长率","indicator_value":["28%","11617","11620"],"indicator_element":{"来源":["赛迪顾问","11525","11529"],"时间":["2020年","11580","11585"],"区域":["我国","11513","11515"],"产品":["医用口罩","11595","11599"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"全年口罩产值将突破130亿元","content_offset":["11636","11650"],"indicators":[{"indicator_name":"产值","indicator_value":["130亿元","11645","11650"],"indicator_element":{"来源":["赛迪顾问","11731","11735"],"时间":["2020年","11580","11585"],"区域":["我国","11540","11542"],"产品":["口罩","11638","11640"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"其中，手持红外测温仪2019年产量30万台","content_offset":["13252","13273"],"indicators":[{"indicator_name":"产量","indicator_value":["30万台","13269","13273"],"indicator_element":{"来源":["赛迪顾问","13202","13206"],"时间":["2019年","13262","13267"],"区域":["国内","13233","13235"],"产品":["手持红外测温仪","13255","13262"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"预计2020年将达到65万台","content_offset":["13274","13288"],"indicators":[{"indicator_name":"产量","indicator_value":["65万台","13284","13288"],"indicator_element":{"来源":["赛迪顾问","13202","13206"],"时间":["2020年","13276","13281"],"区域":["国内","13233","13235"],"产品":["手持红外测温仪","13255","13262"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"7","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"据国家统计局发布的人口数据：截止到2018年末，我国老年人口数据为：60周岁及以上人口24949万人","content_offset":["17942","17992"],"indicators":[{"indicator_name":"人口数量","indicator_value":["24949万人","17985","17992"],"indicator_element":{"来源":["国家统计局","17943","17948"],"时间":["截止到2018年末","17956","17965"],"区域":["我国","17966","17968"],"年龄分布":["60周岁及以上","17976","17983"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"占总人口的17.9%","content_offset":["17993","18003"],"indicators":[{"indicator_name":"人口数量占比","indicator_value":["17.9%","17998","18003"],"indicator_element":{"来源":["国家统计局","17943","17948"],"时间":["截止到2018年末","17956","17965"],"区域":["我国","17966","17968"],"年龄分布":["60周岁及以上","17976","17983"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"65周岁及以上人口16658万人","content_offset":["18004","18020"],"indicators":[{"indicator_name":"人口数量","indicator_value":["16658万人","18013","18020"],"indicator_element":{"来源":["国家统计局","17943","17948"],"时间":["截止到2018年末","17956","17965"],"区域":["我国","17966","17968"],"年龄分布":["65周岁及以上","18004","18011"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"占总人口的11.9%","content_offset":["18021","18031"],"indicators":[{"indicator_name":"人口数量占比","indicator_value":["11.9%","18026","18031"],"indicator_element":{"来源":["国家统计局","17943","17948"],"时间":["截止到2018年末","17956","17965"],"区域":["我国","17966","17968"],"年龄分布":["65周岁及以上","18004","18011"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"疫情下的思考之医疗器械专题报告：关注产业链受益标的.pdf","content":"2016年中国人均医疗卫生支出不到400美元","content_offset":["18066","18088"],"indicators":[{"indicator_name":"医疗支出","indicator_value":["不到400美元","18081","18088"],"indicator_element":{"时间":["2016年","18066","18071"],"区域":["中国","18071","18073"]},"indicator_supplement":{"属性":""}}]}]}