{"source_content":"1本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。精选层申报公司巡礼系列■鹿得医疗主营家用医疗器。鹿得医疗机械血压表、电子血压计、雾化器、听诊器四大产品线占公司收入比重达82.72%。公司目前以境外市场为主要销售区域，产品已出口至欧洲、亚洲、美洲等区域的全球多个国家和地区。2019年来自境外的销售收入占公司主营业务收入的87.42%。公司产品在国际市场具有较强的竞争力。■公司的直接客户主要为品牌运营商、经销商。公司产品的最终消费群体包括个人消费者、各级医疗机构、体检机构、健康管理服务机构等，并以个人消费者为主。目前，公司在境外与国际众多品牌运营商建立了良好的合作关系；在境内，公司也与益丰医药、天济大药房、海王星辰、百医传媒等建立了良好的合作伙伴关系。公司的上述合作伙伴对医疗器械供应商具有严格的认定标准，公司在家用医疗器械行业已与众多客户形成了良好的合作关系，为项目产品订单的稳定性提供了渠道保障。■鹿得医疗产品出口金额在同行业可比公司中排名居于前列：根据中国海关出口数据整理，2018年公司机械血压表、听诊器出口金额在境内企业中均排名第一，电子血压计、雾化器的出口金额也位居前列，分别为：第十三、第八名。（公开说明书）■我国家用医疗器械增长较快。2015年我国家用医疗设备市场规模为480亿元，2018年增长到948亿元，年复合增长率达到25.46%。家用医疗器械一般以治疗、检测、康复、保健等功能为主；家用医疗器械品类丰富，可适应行业内公司横向拓展。■可比公司2019年平均估值为75X。鹿得医疗2019年公司收入规模达3.04亿元，归母净利润达0.33亿元，利润水平与乐心医疗接近。可比公司PE平均值约75X。公司公开发行书显示：“本次发行底价不低于6.99元/股，最终发行价格将由股东大会授权董事会与主承销商在发行时综合考虑市场情况、公司成长性、投资者报价等因素协商确定。”公司停牌前股价11元/股，停牌前市值10.18亿元对应PE约31.27倍。■风险提示：境外销售占比较高的风险、关联销售占比较高的风险、业绩下滑的风险Table_Title2020年06月23日鹿得医疗——家用医疗器械收入达3亿元，出口在同行业排名居于前列Table_BaseInfo新三板策略报告证券研究报告诸海滨分析师SAC执业证书编号：S1450511020005zhuhb@essence.com.cn021-35082086Table_Report相关报告泰祥股份：大众集团发动机主轴承盖的最大供应商，具有较强的竞争优势2020-06-15康平铁科：轨道交通复合材料产品供应商，2019年收入约3.9亿元2020-06-14龙泰家居：竹家居行业龙头企业，持续拓宽竹应用领域2020-06-14IPO观察：2020年已过会新三板公司达40家，本期凯赛生物或值得追踪2020-06-14新安洁：重庆市环卫龙头拓至全国，受益于行业景气度上升2020-06-132新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。内容目录1.鹿得医疗：家用医疗器械领先企业，申请精选层挂牌.........................................................42.鹿得医疗：公司产品较丰富，海外销售占比较高................................................................52.1.公司发展概览............................................................................................................52.2.股权结构：前十大股东合计持股比例约89.29%.........................................................62.3.公司产品简介............................................................................................................72.4.公司产品销售区域分布：欧洲地区销售占比最高.....................................................102.5.公司主要客户及产品产销情况..................................................................................112.6.公司拥有相应技术实力............................................................................................132.7.公司经营数据概览...................................................................................................142.8.公司拟募集资金1.27亿元......................................................................................153.行业视角：行业增长前景如何？.......................................................................................163.1.家用医疗器械品类丰富，可适应公司横向拓展.........................................................163.2.我国家用医疗器械增长较快.....................................................................................163.3.国内医疗器械公司90%以上为中小型企业...............................................................173.4.血压计产品市场规模较大，能容纳相关公司的成长..................................................184.鹿得医疗与可比公司比较...............................................................................................184.1.可比公司主营产品比较............................................................................................194.2.鹿得医疗产品出口金额在同行业可比公司中排名居于前列.......................................194.3.可比公司经营数据比较............................................................................................19图表目录图1：鹿得医疗股权结构.......................................................................................................6图2：鹿得医疗产品线较丰富................................................................................................7图3：鹿得医疗产品销售地区分布..........................................................................................11图4：鹿得医疗历年收入及增速............................................................................................14图5：鹿得医疗历年净利及增速............................................................................................14图6：鹿得医疗历年经营活动现金流量净额...........................................................................14图7：鹿得医疗历年盈利能力................................................................................................14图8：鹿得医疗历年偿债能力................................................................................................15图9：鹿得医疗历年期间费用率............................................................................................15图10：中国家用医疗设备市场规模（单位：亿元）..............................................................16图11：国医疗器械生产企业分布..........................................................................................17图12：我国四次全国高血压调查≥15岁人群高血压患病粗率...............................................18图13：鹿得医疗收入低于可比公司平均水平（亿元）.........................................................20图14：鹿得医疗毛利率低于可比公司毛利率平均水平...........................................................21图15：可比公司归母净利润比较（亿元）............................................................................22表1：公司发展历程................................................................................................................5表2：公司前十大股东合计持股比例约89.29%.......................................................................6表3：公司机械血压表产品示例...........................................................................................7表4：公司电子血压表产品示例...........................................................................................8表5：公司雾化器产品示例.....................................................................................................9表6：公司听诊器产品示例..................................................................................................927040764/47054/2020062319:293新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表7：公司听诊器产品示例................................................................................................10表8：公司的前五大客户.......................................................................................................12表9：公司产能利用率逐年上升（主要单位：万件）............................................................12表10：公司主要产品平均售价（不含税，单位：元/件）......................................................13表11：公司核心技术示例.....................................................................................................13表12：公司研发投入情况较稳定..........................................................................................14表13：公司主要财务数据和财务指标...................................................................................15表14：公司拟募集资金约1.27亿元.....................................................................................15表15：家用医疗器械主要产品..............................................................................................16表16：同行业公司对比........................................................................................................19表17：2018年公司主要产品出口金额排名..........................................................................19表18：可比公司收入及增速（亿元）...................................................................................20表19：相关公司毛利率水平比较..........................................................................................21表20：相关公司期间费用率水平比较...................................................................................21表21：可比公司利润及增速（亿元）...................................................................................22表22：可比公司PE（2019）平均值约75X.........................................................................2227040764/47054/2020062319:294新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1.鹿得医疗：家用医疗器械领先企业，申请精选层挂牌鹿得医疗主营产品有血压检测、体温检测、雾化治疗、科室诊断、口腔护理等。公司机械血压表、电子血压计、雾化器、听诊器四大产品线占公司收入比重达82.72%。公司生产的机械血压表包括机械大表、机械小表、手持式血压表等系列；生产的电子血压计包括传统臂式电子血压计、传统腕式电子血压计、一体式智能电子血压计等系列；生产的雾化器产品主要包括压缩式雾化器、微网雾化器、超声雾化器等系列；生产的听诊器产品包括心脏科听诊器、通用专业听诊器、经济型听诊器几种类型。2019年公司实现营收3.04亿元（+3.43%），实现归母净利润3254万元（+60.43%）。公司产品在国际市场具有较强的竞争力，产品远销欧洲、亚洲、美洲、非洲、大洋洲等多个国家和地区。公司欧洲地区销售额总体呈现上升趋势，欧洲地区是公司最重要的市场之一，公司在欧洲市场深耕多年，主要产品在欧洲市场获得了稳定的客户群体和市场份额。随着亚洲国家的经济发展，公司对人口众多且具有潜力的亚洲国家加大了开发力度与投入，公司产品在欧美发达国家获得良好市场口碑后，在亚洲地区的销售额得到稳步提升。2019年，欧洲地区销售占比达42.74%。2017年、2018年和2019年，公司对境外客户的销售收入分别为23,232万元、24,594万元和26,460万元，占全部销售收入的比例分别为82.30%、83.68%和87.04%。公司通过多年来持续不断的自主创新与产品研发，掌握了多项与血压计、雾化器和听诊器等家用医疗健康电子产品的核心制造技术，在家庭医疗器械方面积累了丰富的技术成果，相关成果为公司产品的市场开拓提供了有力的保障。其中血压表自校准技术、膜盒式压力传感器自动化生产技术、雾化颗粒雾化量可调技术、压缩式雾化器降噪技术为集成创新。血压表防震技术、零点和满度自动校准技术为原始创新。血压测量算法为引进消化吸收再创新。鹿得医疗结合自身状况，选择适用《全国中小企业股份转让系统分层管理办法》第十五条中规定的分层标准中的“（一）市值不低于2亿元，最近两年净利润均不低于1,500万元且加权平均净资产收益率平均不低于8%，或者最近一年净利润不低于2,500万元且加权平均净资产收益率不低于8%”。我们认为，家用医疗器械需求的增长空间较大，但目前行业竞争公司较多；基于此我们针对公司及行业的发展情况进行了分析，做出如下思考：从产品线角度出发，公司的产品是否具有优势？站在当前时点，家用医疗器械行业市场规模、市场结构、增速如何？从产品、经营业绩角度看，鹿得医疗与A股可比公司相比，是否具有继续增长的空间？27040764/47054/2020062319:295新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.鹿得医疗：公司产品较丰富，海外销售占比较高2.1.公司发展概览江苏鹿得医疗电子股份有限公司（简称“鹿得医疗”）成立于2005年1月，位于江苏省南通市经济技术开发区，2014年11月整体变更为股份公司,注册资金9,250万元。公司于2015年4月20日挂牌新三板，股票简称：鹿得医疗，股票代码：832278，公司于2016年6月进入新三板创新层并保持至今。公司主要从事以家用医疗器械为主的医疗器械及保健护理产品的研发、生产和销售，主要产品包括：血压计、雾化器、听诊器、冲牙器等。公司产品大多数应用于家庭，为广大家庭和个人消费者提供家庭血压监测、呼吸道疾病治疗、口腔清洁保健等功能，帮助消费者进行相关疾病的监测、预防和治疗，积极进行健康管理，提高身体健康水平。公司产品远销欧洲、亚洲、美洲、非洲、大洋洲等多个国家和地区。公司集研发、设计、生产、销售于一体，凭借强大的研发实力和雄厚的技术支持，硕果累累。2011年荣获高新技术企业称号，2013年下属西恩品牌血压计被认定为江苏省名牌产品，2015年西恩品牌荣膺江苏省著名商标，2019年鹿得医疗被认定为江苏省专精特新小巨人企业。截至2019年底，公司共申请专利100多项，企业通过了ISO13485、CE、FDA、510(K)、EHS、BHIS等多项国际认证，拥有省级工程技术中心，其中“膜盒传感器自动化生产技术”取得国家火炬计划立项，电子听诊器获得中国专利优秀奖。凭借良好的产品品质与技术服务能力，公司与LittleDoctor、Malacca、Medisana、Dittmann、GF、Cardinal、CIGA、Innoliving、Spengler等国际知名企业建立了长期稳定的业务合作关系，可为公司的长期持续发展提供有力支持。表1：公司发展历程年份事件2019公司被认定为江苏省专精特新小巨人企业2018江苏鹿得医疗电子股份有限公司二期厂房建设主体封顶2017公司高新技术企业资格6年到期重新申报，2017年再次取得国家高新技术企业资格。2016进入新三板创新层。公司新产品“冲牙器”正式在国内市场上市，标志着公司开始拓展新的产品线。发明专利“一种具血压数据分析和管理功能的电子血压计”荣获南通市级专利优秀奖。江苏鹿得医疗电子股份有限公司成功完成联合国采购供应商基础注册，已可进行基础级招投标。2015新三板挂牌。“指针式血压表精密自校准技术”2015年已全面实现，成为国内首家在机械血压表实现自动校表功能的企业，标志着公司向工业4.0迈进。腕式血压计获得了EHS认证，是欧洲高血压协会认可的，通过临床测试并且测量数据具备医用价值的产品认证。2014变更为股份公司。鹿得医疗器械（南通）有限公司通过了FDA（美国食品和药物管理局对美国本国生产或进口的食品、化妆品、药物、生物制剂、医疗设备和放射产品进行的强制性安全认证）现场审查。2013西恩品牌血压计被认定为江苏省名牌产品2011荣获高新技术企业称号2005鹿得医疗注册成立。资料来源：公司官网，公司年报，安信证券研究中心整理27040764/47054/2020062319:296新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.2.股权结构：前十大股东合计持股比例约89.29%公司实际控制人，一直为项友亮、黄捷静、项国强，上述三人通过直接持股及通过鹿得实业和鹿晶投资间接持股的方式控制公司。公开发行说明书显示：公司实际控制人“自发行人股票于全国中小企业股份转让系统精选层挂牌之日起十二个月内，不转让或者委托他人管理本人直接或者间接持有的发行人公开发行股票前已发行的股份（包括由该部分派生的股份，如送红股、资本公积金转增等），也不由发行人回购该部分股份。”图1：鹿得医疗股权结构资料来源：公开发行说明书表2：公司前十大股东合计持股比例约89.29%序号股东名称持股数量(股)占总股本比例(%)1上海鹿得实业发展有限公司24,340,00026.312项友亮24,300,00026.273祝增凯6,399,0006.924项国强6,399,0006.925上海鹿晶投资管理中心(有限合伙)5,500,0005.956朱文军4,020,0004.357徐彦峰3,881,0004.208上海国弘医疗健康投资中心(有限合伙)3,629,4123.929谭薇颖2,075,0002.2410黄捷静2,047,0002.21合计82,590,41289.29资料来源：Wind，安信证券研究中心27040764/47054/2020062319:297新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.3.公司产品简介鹿得医疗机械血压表、电子血压计、雾化器、听诊器四大产品线占公司收入比重达82.72%。图2：鹿得医疗产品线较丰富资料来源：公开发行说明书血压计是医院或家庭使用的，采用间接测量方法观察人体血压的仪器。公司生产的血压计主要有机械血压表、电子血压计两大类。机械血压表是基于胡克定律制作而成的机械式血压测量仪器，通常由充气球、阻塞袖带、听诊器、压力表等组成。其工作原理是通过充气球对袖带进行加压，阻断肱动脉血流，在袖带内血压作用下迫使弹性敏感原件（弹性膜盒）产生相应的弹性变形，再通过机械零部件进行传动、放大，并最终通过指针将被测的血压值指示在分度盘上。公司生产的机械血压表包括机械大表、机械小表、手持式血压表等系列。表3：公司机械血压表产品示例产品系列图片示例产品简介机械大表外观及表盘尺寸比较大，观察比较清晰，常见于医院中使用。该产品系列包括桌式和立式两种形态设计，桌式可放臵于工作台使用；立式产品则配有支撑脚架，可以移动。机械小表经济型产品，产品表头设计比较小巧，便于存放和携带，在家庭与医院中均可使用。机械血压表35%电子血压计17%雾化器21%听诊器10%冲牙器3%配件4%其他产品10%27040764/47054/2020062319:298新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。手持式血压表充气球与血压表头一体式设计，单手即可操作，使用方便。该产品系列具有防震、快捷、左右手使用等不同功能设计，在家庭和医院中均可使用。资料来源：公开发行书，安信证券研究中心整理电子血压计是利用现代电子技术及血压间接测量原理进行血压测量的医疗设备，主要由袖带、CPU、A/D转换器、泵、阀、传感器、液晶显示屏、电源等组成。其工作原理是运用压力传感器技术接收袖带内动脉血压信号，再经过CPU处理而测量得出人体的血压值，并最终以数字形式显示出测量结果。公司生产的电子血压计包括传统臂式电子血压计、传统腕式电子血压计、一体式智能电子血压计等系列。表4：公司电子血压表产品示例产品系列图片示例产品简介传统臂式血压计用于测量上臂血压，通过空气管连接机器和臂带进行血压测量，具有智能加压、高清液晶显示等优点，主要适用于日常家用。该产品系列有语音、背光、闹钟、温度等多种不同功能型号。传统腕式血压计用于测量手腕血压，测量时更加方便。该产品系列有语音、温度等多种不同功能型号。一体式智能血压计新型智能产品，采用一体式设计；通过无线蓝牙传输，用手机操作进行自动测量；具有APP血压数据管理等信息化功能。资料来源：公开发行书，安信证券研究中心整理雾化器是一种治疗呼吸系统疾病的医疗器械设备，主要由主机、连接装臵、雾化装臵、吸入装臵组成。其工作原理是将液体药液雾化为微小颗粒，再让雾化后的药液通过呼吸吸入的方式进入呼吸道和肺部，达到快速有效地治疗感冒、咳嗽、哮喘、咽炎、鼻炎、支气管炎等各种呼吸系统疾病的目的。公司生产的雾化器产品主要包括压缩式雾化器、微网雾化器、超声雾化器等系列。27040764/47054/2020062319:299新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表5：公司雾化器产品示例产品系列图片示例产品简介压缩式雾化器通过压缩泵产生压缩气流，气流经雾化杯将液体药物撞击为气溶胶药物。该产品系列包括交流型和直流型两种，交流型产品雾化量大，治疗时间短；直流型产品体积小，便于携带，可在出差、旅行时使用。微网雾化器采用压电陶瓷技术将液体药物超声波雾化，再经过微网筛，形成气溶胶药物。微网雾化器产生的气溶胶药物颗粒细腻，治疗效果好，在居家、办公室、旅行等场合均可使用。超声雾化器利用超声波将液态药物激发为气溶胶药物，颗粒较大，适合日常家用。资料来源：公开发行书，安信证券研究中心整理听诊器是一种通过聆听人体或动物体内的声音进行医学诊断的仪器，主要由拾音部分（听头），传导部分（胶管）及听音部分（耳挂）组成。其基本原理是通过听头的膜片获取人体内声波的震动，经由拾音腔及管道的放大作用传入使用者的耳朵。公司生产的听诊器产品包括心脏科听诊器、通用专业听诊器、经济型听诊器几种类型。表6：公司听诊器产品示例产品系列图片示例产品简介心脏科听诊器针对心脏听诊需求设计的专业听诊器，产品选料与制作工艺标准极高，声音衰减小，传音清晰，能够更加准确的帮助医生收集到细微的声音变化。通用专业听诊器专业听诊器产品，有良好的声音传递功能和出色的听音效果，能满足医生的听诊需求。27040764/47054/2020062319:2910新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。经济型听诊器常规听诊器产品,能满足基本的听诊需求，性价比较高。资料来源：公开发行书，安信证券研究中心整理冲牙器是一种清洁口腔的辅助性工具，主要利用脉冲水流冲击的方式对口腔中的牙缝、牙龈沟、窝沟等位臵进行清洁。公司目前生产的冲牙器产品主要分为旅行款、家用款两种系列。表7：公司听诊器产品示例产品系列图片示例产品简介家用款冲牙器有多档位水压调节功能、墙面固定功能、喷嘴收纳盒等特点，可放臵于洗漱台面或固定于墙面，适用于居家使用。旅行款冲牙器可充电，具有体积小、方便携带的特点，适合日常家用，也可外出携带。资料来源：公开发行书，安信证券研究中心整理在生产和销售自有产品之外，公司还会基于客户需求从事适量其他产品的贸易经营。公司经营的贸易性产品主要有体温计、医用家具（病床、推车等）、消毒产品（消毒柜等）、五官检查器（检眼镜、检耳镜、诊断手电筒、叩诊锤等）等。该等产品是公司产品系列的有益补充，有利于加强公司与客户的合作关系，促进公司核心产品业务的拓展。2.4.公司产品销售区域分布：欧洲地区销售占比最高公司产品在国际市场具有较强的竞争力。公司欧洲地区销售额总体呈现上升趋势，欧洲地区是公司最重要的市场之一，公司在欧洲市场深耕多年，主要产品在欧洲市场获得了稳定的客户群体和市场份额。随着亚洲国家的经济发展，公司对人口众多且具有潜力的亚洲国家加大了开发力度与投入，公司产品在欧美发达国家获得良好市场口碑后，在亚洲地区的销售额得到稳步提升。2019年，欧洲地区销售占比达42.74%。2017年、2018年和2019年，公司对境外客户的销售收入分别为23,232万元、24,594万元和26,460万元，占全部销售收入的比例分别为82.30%、83.68%和87.04%。27040764/47054/2020062319:2911新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图3：鹿得医疗产品销售地区分布资料来源：公司年报，安信证券研究中心。。说明：图中百分比仅列示北美洲、亚洲、欧洲地区销售比例数据2.5.公司主要客户及产品产销情况公司的直接客户主要为品牌运营商、经销商。公司产品的最终消费群体包括个人消费者、各级医疗机构、体检机构、健康管理服务机构等，并以个人消费者为主。目前，公司生产的机械血压表、电子血压计、雾化器、听诊器、冲牙器等产品，在境外与国际众多品牌运营商建立了良好的合作关系，如：LittleDoctor、Malacca、Medisana、Dittmann、GF、Cardinal、CIGA、Innoliving、Spengler等；在境内，公司也与益丰医药、天济大药房、海王星辰、百医传媒等建立了良好的合作伙伴关系。另外，“SCIAN西恩”自主品牌已经越来越受到境内消费者的欢迎，曾获得“江苏名牌产品”、“江苏省著名商标”、“南通名牌产品”等荣誉称号。公司的上述合作伙伴对医疗器械供应商具有严格的认定标准，会对供货厂商的认证资质、规模、内部管理、业内品牌知名度等进行严格考核，一旦形成合作关系，只要产品质量和供货能力持续稳定，订单预计不会轻易转移。目前，公司在家用医疗器械行业已与众多客户形成了良好的合作关系，为项目产品订单的稳定性提供了渠道保障。2019年公司前五大客户占比略有提升，由2018年的34.67%提升至2019年的39.97%；但公司不存在对单一客户有重大依赖的情况。公司发行说明书显示“报告期内，小医生通过对鹿得实业的414.90万元出资，间接持续持有鹿得医疗股份（间接持股比例随着鹿得实业减资及减持鹿得医疗股份变动，最高为4.85%），截至本发行说明书签署之日，小医生间接持有鹿得医疗4.85%的股份。小医生负责人OlegPopov自报告期初至2017年11月期间，任公司原控股股东鹿得实业董事；小医生于此期间，通过鹿得实业间接持有鹿得医疗3.49%的股份。2017年11月起，OlegPopov不再担任鹿得实业董事，公司根据2020年1月3日全国股转公司发布的《全国中小企业股份转让系统挂牌公司信息披露规则》相关规定，追认小医生自2017年11月至2018年10月为关联方，并将在该期间与小医生发生的交易作为关联交易披露。2018年11月以来，小医生不再被认定为公司关联方，但基于审慎考量，公司仍对其比照关联方履行审议程序，并比照关联交易披露与其之间的交易情况。”2017年、2018年和2019年，公司对小医生（比照关联方）的销售金额分别为4,432.50万元、5,337.01万元和6,479.86万元，对Nipton的销售金额（比照关联交易披露）分别为39.84%37.48%42.74%36.16%35.57%35.69%16.73%15.92%15.97%0%10%20%30%40%50%60%70%80%90%100%2017年2018年2019年大洋洲非洲南美洲北美洲亚洲欧洲27040764/47054/2020062319:2912新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1,784.25万元、0.00万元、0.00万元，对两者合计销售金额分别为6,216.75万元、5,337.01万元和6,479.86万元，占同期营业收入的比例分别为22.02%、18.16%和21.32%。表8：公司的前五大客户客户客户名称销售收入（万元）占营业收入比例1LittleDoctorInternational(S)Pte.Ltd.（小医生）6,479.8621.32%2MalaccaInternationCorp.1,923.616.33%3Medisana(FarEast)Ltd.865.452.85%COMFORTENTERPRISE(FAREAST)HOLDINGCO.,LIMITED655.062.15%小计1,520.515.00%4CardinalHealthSingapore225Pte.Ltd.1,167.163.84%5GFHealthProducts,Inc1,059.223.48%合计12,150.3639.97%资料来源：公开发行书，安信证券研究中心2017~2019年，公司产能规模保持不变，产品总产量逐年上升，产销量保持较高水平。其中：雾化器和冲牙器产量在整体上保持上升，产能利用率逐年上升。机械血压表2018年产量比2017年有所增加，2019年产量与2018年相当。电子血压计2019年产量较2018年有所下降，主要是因为上海阅丰于2017年和2018年向公司采购了较多的电子血压计产品，2018年上海阅丰自身经营出现问题，2019年不再向公司采购电子血压计。表9：公司产能利用率逐年上升（主要单位：万件）项目年产能产量产能利用率销量产销率2019机械血压表360353.8698.29%337.5395.39%电子血压计9680.7184.08%72.289.46%听诊器600526.0887.68%524.8199.76%雾化器10581.2288.23%76.6494.36%冲牙器11.428.5374.69%合计1,1611,053.2990.72%1,019.7196.81%2018机械血压表360353.9898.33%349.1398.63%电子血压计9691.9295.75%81.788.88%听诊器600466.8177.80%456.0597.69%雾化器10568.0473.12%59.7687.83%冲牙器8.748.3595.54%合计1,161989.4985.23%954.9996.51%2017机械血压表360311.9986.66%296.5795.06%电子血压计9684.788.22%83.4598.52%听诊器600460.2776.71%457.3999.37%雾化器10566.2667.73%68.11102.79%冲牙器4.854.94101.86%合计1,161928.0779.94%910.4698.10%资料来源：公开发行书，安信证券研究中心为适应订单产品结构的变化，公司将雾化器、冲牙器生产线设计为可相互切换的柔性生产线，故将两者的产能利用率合并计算。此外，公司产品销售单价表现较高，主要产品血压表、血压计销售单价稳中有升。27040764/47054/2020062319:2913新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表10：公司主要产品平均售价（不含税，单位：元/件）产品类型2017年度2018年度2019年度机械血压表30.0230.7531.22电子血压计69.5368.3270.06雾化器95.3389.4385.24听诊器8.629.878.94冲牙器135.86124.63121.76资料来源：公开发行书，安信证券研究中心2.6.公司拥有相应技术实力血压表自校准技术、膜盒式压力传感器自动化生产技术、雾化颗粒雾化量可调技术、压缩式雾化器降噪技术为集成创新。血压表防震技术、零点和满度自动校准技术为原始创新。表11：公司核心技术示例序号技术名称创新类型技术简介1血压表自校准技术集成创新机械血压表属仪表类产品，其精度需要校准，传统工艺技术是人工反复调校。自校准技术是采用计算机控制的机器视觉获取仪表指针偏转角度的校准数据，对校准数据作进一步的气压补偿和温度补偿，将获取的高精度测量数据传输到自动打印设备，由设备将数据在空白仪表盘中完成显性打印。此项技术相比传统人工校准技术，能获取更高的测量精度，消除人工误差；还能够免除人工校准的烦琐工作，极大提高生产效率。2膜盒式压力传感器自动化生产技术集成创新膜盒是机械血压表的核心部件，其弹性形变的稳定性和寿命决定着产品的品质。膜盒式压力传感器自动化生产技术主要在以下几个方面完成了创新：a、弹性材料的尺寸选型；b、弹性膜片深拉伸成型工艺；c、传感器的自动化焊接工艺。这些工艺的创新使膜盒的稳定性得到保障。3血压表防震技术原始创新机械血压表的防震技术，一直是欧美高品质产品的标志之一。在此项技术的创新上，公司发明了双层阻尼抗震结构，使产品受到的外部冲击力，通过机构和阻尼层进行分化和消解，从而保护产品内部核心精密零件，保障产品精度不受变化。此项核心技术达到了欧美1米防震水准。4听诊器悬浮变频膜片技术集成创新传统听诊器有钟面、膜面，分别用于听诊低频音和高频音。医生在使用时需要频繁转换听头来实现低、高频音的拾取，造成听诊记忆不连贯且操作不便。公司所设计的悬浮变频膜片是将膜片用特殊工艺固定于软性基座上，设计了膜片通过软性基材悬浮安装于听头的新技术结构。当医生需要听诊低频音时，只需将拾音面轻触体面，便可听取低频音；当需听取高频音时，加大与体面的接触压力，此时膜片与听头内部的环形凸缘骨架贴合，便能过滤掉低频音，听取心脏等高频声响变化。该技术实现了低、高频音的瞬间无缝切换，极大程度上提高了听诊的保真有效性，使医生的听诊更快捷和易于有效判断。5血压测量算法引进消化吸收再创新公司生产的电子血压计，采用示波法作为血压计算法的理论依据，运用了PDCA循环控制技术和多重抗干扰技术保证数据的稳定性；同时通过大量的临床数据采集形成多个血压数学模型对测量数据进行优化从而满足低、中、高各类人群的血压准确性，保证了最终测量结果满足ESH等认证要求。6零点和满度自动校准技术原始创新本技术是采用一种巧妙的结构连接内臵高压安全阀，通过软件智能控制达到无需回厂即可完成精准的压力校准，大大提高了血压测量数据的准确性和可信度。7雾化颗粒、雾化量可调技术集成创新根据文丘里原理进行雾化杯设计，压缩机输出的高速流动的气体附近会产生低压（负压），从而产生吸附作用，将药液从杯体中吸出，高速撞击到雾化片上的撞击面，将药液雾化，产生雾化颗粒。依据流体力学设计的椎体和药液通道，可与很好地将药液吸出，将阻力降到最低。雾化杯中设计雾化颗粒过滤装臵，可依据不同的需求选择不同的过滤高度，筛选出不同的雾化颗粒，可以使雾化颗粒沉积到不同的病灶部位，达到理想的治疗效果。根据不同病情设计了三种不同雾化颗粒的雾化片以及聚物管，用户可根据自己的病情选用合适的雾化片搭配相应的聚物管使用。而针对雾化量，则通过调节不同的进气量来实现。8压缩式雾化器降噪技术集成创新雾化机芯模块化设计结构，进气口和出气口增加了特定的消音结构，降低雾化噪音。模块化机芯省去了传统雾化器的内部气路连接，彻底解决了因气路老化气密性降低问题，便于生产加工，在大大的提升了生产效率同时降低了故障率。再结合上述雾化杯使用，在保证疗效的同时，大幅提升了用户体验。资料来源：公开发行书，安信证券研究中心27040764/47054/2020062319:2914新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表12：公司研发投入情况较稳定项目2017年度2018年度2019年度研发费用（万元）963.51,146.261,205.97营业收入（万元）28,227.2729,389.2630,398.64占比3.41%3.90%3.97%资料来源：公开发行书，安信证券研究中心2.7.公司经营数据概览营业收入2018年度和2019年度营业收入分别较上年度增长4.12%和3.43%，销售额在2019年突破3亿元。报告期内主营业务占营业收入的比重一直保持在99.50%以上。公司产品结构相对稳定，机械血压表、电子血压计、雾化器和听诊器是构成公司主营业务收入的主要来源；其他产品主要为根据市场需求提供的公司对外采购的一、二类医疗器械产品及其配套产品。图4：鹿得医疗历年收入及增速图5：鹿得医疗历年净利及增速资料来源：Wind;安信证券研究中心资料来源：Wind;安信证券研究中心6：鹿得医疗历年经营活动现金流量净额图7：鹿得医疗历年盈利能力资料来源：Wind;安信证券研究中心资料来源：Wind;安信证券研究中心0%1%2%3%4%5%6%7%8%9%10%05010015020025030035020152016201720182019收入(百万元，左)增速(右)0%10%20%30%40%50%60%70%0510152025303520152016201720182019归母净利润(百万元，左)增速(右)18.3230.2016.355.7149.99010203040506020152016201720182019经营活动现金流量净额（百万元）0%5%10%15%20%25%30%20152016201720182019ROE毛利率27040764/47054/2020062319:2915新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图8：鹿得医疗历年偿债能力图9：鹿得医疗历年期间费用率资料来源：Wind;安信证券研究中心资料来源：Wind;安信证券研究中心表13：公司主要财务数据和财务指标项目2017年度2018年度2019年度资产总额(元)262,656,430258,867,801262,139,773股东权益合计(元)187,341,906193,752,407198,546,219归属于母公司所有者的股东权益(元)187,341,906193,752,407198,546,219资产负债率（母公司）（%）27.44%23.89%23.84%营业收入(元)282,272,714293,892,562303,986,430毛利率（%）25.51%25.15%26.92%归属于母公司所有者的净利润(元)18,162,69620,285,50032,543,813归属于母公司所有者的扣除非经常性损益后的净利润(元)17,361,45819,098,98028,637,298加权平均净资产收益率（%）12.57%10.71%15.84%扣除非经常性损益后净资产收益率（%）12.02%10.08%13.94%经营活动产生的现金流量净额(元)16,346,3665,706,49749,991,673研发投入占营业收入的比例（%）3.41%3.90%3.97%资料来源：公开发行书，安信证券研究中心2.8.公司拟募集资金1.27亿元2020年4月15日，公司2020年第四次临时股东大会审议通过了《公司向不特定合格投资者公开发行股票募集资金投资项目及可行性》。根据该等议案，本公司募集资金存放于董事会决定的专户集中管理，做到专款专用。表14：公司拟募集资金约1.27亿元序号项目名称总投资规模（万元）拟投入募集资金（万元）占比1医疗器械产品及配件智能升级技改项目6,254.386,254.3849%2研发中心建设项目3,332.633,332.6326%3鹿得大数据新零售项目3,075.003,075.0024%合计12,662.0112,662.01100%资料来源：公开发行书，安信证券研究中心00.511.522.533.520152016201720182019流动比率速动比率15.01%17.99%16.91%14.50%15.30%0%2%4%6%8%10%12%14%16%18%20%20152016201720182019期间费用率期间费用率27040764/47054/2020062319:2916新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。本次募集资金投资项目中的医疗器械产品及配件智能升级技改项目将新增80万台雾化器、75万台电子血压计产能和内部配套消化的350万套机械血压表配件产能。随着募集资金投资项目的建成投产，公司产品的产能将得到大幅提升，将极大地满足公司业务增长的需求。从未来发展看，公司具有良好的研发创新能力和生产技术水平，产品性能质量具有较强的竞争力，制约公司进一步发展的关键因素是资金实力。与境内外领先企业相比，公司的规模及资金实力相对不足，缺乏充裕的资金进行品牌推广、营销体系升级及境内市场拓展。随着公司募集资金投资项目建设完成，公司生产能力、品牌建设、营销体系等方面将会有大幅度提升，公司产品市场地位预计可进一步提升。3.行业视角：行业增长前景如何？3.1.家用医疗器械品类丰富，可适应公司横向拓展家用医疗器械是指适合家庭或个人使用的医疗器械，一般以治疗、检测、康复、保健等功能为主。家用医疗器械品类丰富，可适应行业内公司横向拓展。表15：家用医疗器械主要产品类别产品列举检测类血压计、体温计、血糖仪、指尖血氧仪、电子秤、脂肪测量仪等。治疗类远红外线治疗仪、磁疗仪、理疗仪、中频治疗仪、雾化器等。急救类家用除颤仪、急救药箱、氧气瓶等。康复类家用制氧机、家用呼吸机、按摩仪、颈椎腰椎牵引器、视力治疗仪、助听器、睡眠治疗仪等。保健类电动按摩产品、中药电疗垫、理疗仪器等。资料来源：公开发行书，安信证券研究中心3.2.我国家用医疗器械增长较快发达国家医疗保健体系的发展大致经历了三个阶段：第一阶段，医疗保健完全依靠综合和专科医院；第二阶段，常见病、多发病以社区医院为主体；第三阶段，综合医院和专科医院为骨干，社区医院为分支，家庭医疗、康复、预防为补充。随着医疗保健体系的发展变化，家庭医疗在医疗保健体系中的作用越来越显著，体温计、听诊器、血糖仪、血压计、按摩器械等家用医疗器械产品在发达国家家庭中逐渐普及，极大地促进了全球家用医疗器械市场规模的增长。美国《财富》杂志预测家用医疗器械行业在21世纪最具发展潜力的产业中排名第一。与发达国家相比，我国医疗保健体系正处于第二阶段向第三阶段的过渡时期。家庭医疗在我国已经得到了一定的发展，但目前还处于初步阶段，我国居民对于家用医疗器械尚未形成大规模的消费习惯。但随着我国经济的增长、消费水平的升级以及老龄化程度的加深，我国居民对于健康管理的重视度越来越高。近年来，我国家庭医疗市场实现了高速发展。据医械研究院发布的《中国医疗器械行业蓝皮书（2019）》，2015年我国家用医疗设备市场规模为480亿元，2018年增长到948亿元，年复合增长率达到25.46%。图10：中国家用医疗设备市场规模（单位：亿元）27040764/47054/2020062319:2917新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。资料来源：公开发行书；安信证券研究中心3.3.国内医疗器械公司90%以上为中小型企业根据国家药品监督管理局数据统计，截至2018年中国医疗器械生产企业已达17,236家。这些企业90%以上为中小型企业，主营业务收入年平均在3,000~4,000万元（数据来源：中国药品监督管理研究会《中国医疗器械行业发展报告（2019）》）。图11：国医疗器械生产企业分布资料来源：公开发行书；安信证券研究中心公司2019年营业收入为3.04亿元，在境内医疗器械生产企业中属于规模较大的企业。与国际先进企业（如欧姆龙、爱安德、百瑞）相比，公司在研发和技术方面还有一定差距，但在成本和产品性价比上具有十分明显的优势。公司多项产品通过了欧盟CE认证、美国FDA认证，具备在国际市场竞争的能力，产品质量得到多个国际知名品牌运营商的认可，产品远销欧洲、亚洲、美洲等区域的全球多个国家和地区。公司专注于家用医疗器械为主的医疗器械及保健护理产品的研发、生产、销售。经过十余年的发展，公司已成为境内家用医疗器械行业的先进企业，产品研发设计能力和生产技术水平在行业内均具有较强的竞争力。公司通过持续研发形成了多项核心技术，目前已经取得74项专利，并建立了江苏省家用精密医学器械工程技术研究中心。公司自主品牌产品“西恩（SCIAN）牌血压计”被授予江苏名牌产品称号。与境内同行业企业相比，公司具有较强的综合竞争优势。48060075094824%25%25%26%26%27%27%010020030040050060070080090010002015201620172018中国家用医疗设备市场规模（单位：亿元）增速中小型企业（平均营收在3000~4000万元）大型企业27040764/47054/2020062319:2918新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。3.4.血压计产品市场规模较大，能容纳相关公司的成长由于鹿得医疗51.53%的收入来自血压计产品，故有必要针对这一细分市场进行分析。血压计主要用于高血压的监测和防控。高血压是最常见的慢性病之一，是全球疾病中负担最重的疾病。高血压会引起许多严重的并发症，例如中风、心脏病等心脑血管疾病，这些疾病会严重威胁人体生命健康，并且严重消耗医疗和社会资源，给家庭和国家造成沉重负担。根据WHO估计，全球高血压人群越来越多。高血压影响着全球10亿人的健康；每年全球大约有1,700万人死于心血管疾病，其中有940万人死于高血压并发症；高血压导致至少45%的心脏病死亡和51%的脑卒中死亡。（数据来源：WHO《高血压全球概要》）在中国，高血压患病率也呈上升趋势。中国在1958-1959年、1979-1980年、1991年、2002年进行过4次全国范围高血压抽样调查，全国≥15岁居民高血压患病粗率分别为5.1%、7.7%、13.6%、17.6%。（说明：疾病调查通常采用分层整群抽样方法，患病粗率指患病病例数除以样本总数量。）参考国家统计局数据，15岁以上人口占比约83.4%。以6人共用一个血压计测算，血压计数量需求峰值在1.95亿个左右。以电子血压计70元单价计算，国内电子血压计产品市场规模峰值可超136亿元，假设60%的渗透率（深圳市医疗器械行业协会官网《简述电子血压计产品发展现状》显示：在欧美日等发达国家，血压计已经成为家用化普及率非常高的成熟产品，家庭拥有率超过60%。），可对应超过80亿市场规模。虽然目前国内血压计渗透率较低，但考虑到居民健康意识的提升、海外市场的稳定需求及产品更新换代，血压计产品市场规模较大，能容纳相关公司的成长。图12：我国四次全国高血压调查≥15岁人群高血压患病粗率资料来源：公开发行书；安信证券研究中心中国高血压调查（CHS）于2012~2015年抽取451,755名≥18岁居民进行调查，结果显示中国≥18岁成人高血压患病粗率为27.9%（加权率为23.2%。加权率指用每一层样本的权重进行加权平均后计算得出的患病率）。相应地，中国心脑血管疾病患病率也持续上升。根据《中国心血管病报告》（2018）预计，2010~2030年仅人口增长和老龄化就会使心血管病事件的发生数上升50%以上。4.鹿得医疗与可比公司比较5.10%7.70%13.60%17.60%0%2%4%6%8%10%12%14%16%18%20%1959198019912002≥15岁人群高血压患病粗率≥15岁人群高血压患病粗率27040764/47054/2020062319:2919新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。4.1.可比公司主营产品比较与公司业务具有可比性的上市公司有鱼跃医疗、乐心医疗、九安医疗；可比新三板挂牌公司有爱立康和锦好医疗。公司产品大部分为家用医疗器械，且主要以血压计、雾化器、听诊器等产品为主。公司市场竞争主要来自于生产同类型产品的境内外企业，包括：欧姆龙、爱安德、百瑞、鱼跃医疗、九安医疗、乐心医疗、鸿邦电子、东冠电子等。表16：同行业公司对比可比公司主营业务主要产品技术实力鹿得医疗以家用医疗器械为主的医疗器械及保健护理产品的研发、生产和销售。血压计、雾化器、听诊器、冲牙器等。2019年底研发及技术人员78人，占员工总数的12.46%；2019年研发费用为1,205.97万元，占营业收入3.97%。鱼跃医疗家用医疗器械、医用临床产品以及与之相关的医疗服务。制氧机、呼吸机、雾化器、氧气吸入器、血压计、听诊器、脉搏血氧仪、血糖仪、感控消毒产品、体温测量系统、防褥疮垫、医用分子筛制氧设备、吸引器、医用耗材等。2019年底研发人员901人，占员工总数的13.14%；2018年研发费用为23,506.76万元，占营业收入5.07%。九安医疗家用医疗健康电子产品的研发、生产和销售以及云平台系统及服务。血压计、雾化器、血糖仪、体温计、胎心仪、心电仪、血氧仪、智能腕表、体重体脂秤等。2018年底研发人员638人，占员工总数的45.60%；2018年研发费用为6,886.38万元，占营业收入12.21%。乐心医疗智能穿戴及移动医疗产品的研发、生产和销售。可穿戴运动手环（手表）、电子健康秤、脂肪测量仪、电子血压计等。2019年底研发人员305人，占员工总数的13.55%；2019年研发费用为6,867.33万元，占营业收入7.77%。爱立康医疗电子仪器设备研发、生产和销售血压计、体温计、血糖仪等。2018年底技术人员19人，占员工总数的13.67%；2018年研发费用为400.32万元，占营业收入16.49%。锦好医疗医疗电子产品的研发、生产及销售助听器、雾化器、防褥疮气垫等。2019年底技术人员31人，占员工总数的12.92%；2019年研发费用为820.60万元，占营业收入5.49%。资料来源：公开发行书，安信证券研究中心4.2.鹿得医疗产品出口金额在同行业可比公司中排名居于前列根据中国海关出口数据整理，2018年公司机械血压表、电子血压计、雾化器、听诊器出口金额在境内企业中排名分别为第一、第十三、第八、第一。公司主要产品出口金额在同行业可比公司中排名居于前列。表17：2018年公司主要产品出口金额排名机械血压表电子血压计雾化器听诊器公司出口金额排名第一名第十三名第八名第一名资料来源：公开发行书，安信证券研究中心4.3.可比公司经营数据比较鹿得医疗收入增幅较小。鹿得医疗收入规模低于可比公司平均水平，与九安医疗、乐心医27040764/47054/2020062319:2920新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。疗较接近；远低于行业龙头鱼跃医疗。图13：鹿得医疗收入低于可比公司平均水平（亿元）资料来源：Wind；安信证券研究中心整理。说明：可比公司平均值为所列示公司数据的算术平均值，下同表18：可比公司收入及增速（亿元）证券代码证券简称2015收入2016收入2017收入2018收入2019收入2016收入增速2017收入增速2018收入增速2019收入增速002223.SZ鱼跃医疗21.0426.3335.4241.8346.3625%35%18%11%002432.SZ九安医疗3.984.205.985.647.106%42%-6%26%300562.SZ乐心医疗6.297.718.677.758.8423%12%-11%14%可比公司平均值10.4412.7416.6918.4120.7722%31%10%13%832278.OC鹿得医疗2.412.592.822.943.048%9%4%3%资料来源：Wind,安信证券研究中心鹿得医疗毛利率水平较稳定，但公司毛利率低于可比公司毛利率平均水平。公司毛利率水平与乐心医疗较为接近，乐心医疗ODM外销收入占比较高，与公司在销售模式上相似度较高。鱼跃医疗产品结构丰富，家用医疗（包括电子血压计、听诊器、雾化器等）产品仅占公司营业收入的比例为38.42%（2019年），医用临床及医用呼吸与供氧产品占营业收入的比例为52.80%（2019年），该部分产品毛利率接近50%，同时以自有品牌内销为主，因此主营业务毛利率偏高。九安医疗产品包括：iHealth系列、ODM/OEM系列、传统硬件产品、移动医疗通信设备销售及服务等，近年来，其电子血压计和雾化器等传统产品逐渐往互联网+大数据+智能化方向转变，与互联网智能化结合的产品毛利率偏高。0510152025303540455020152016201720182019鱼跃医疗九安医疗乐心医疗可比公司平均值鹿得医疗27040764/47054/2020062319:2921新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图14：鹿得医疗毛利率低于可比公司毛利率平均水平资料来源：Wind；安信证券研究中心整理表19：相关公司毛利率水平比较证券代码证券简称20152016201720182019002223.SZ鱼跃医疗40%39%40%40%42%002432.SZ九安医疗26%32%31%30%29%300562.SZ乐心医疗27%33%27%26%24%可比公司平均值31%35%32%32%32%832278.OC鹿得医疗23%26%26%25%27%资料来源：Wind,安信证券研究中心公司外销主要是ODM业务模式，ODM模式使用运营商的品牌，按照客户订单生产，加之ODM模式一般订单量较大，故公司后续的销售费用较低。表20：相关公司期间费用率水平比较证券代码证券简称20152016201720182019002223.SZ鱼跃医疗21%17%21%22%24%002432.SZ九安医疗58%65%58%48%52%300562.SZ乐心医疗19%21%26%22%21%可比公司平均值33%34%35%31%32%832278.OC鹿得医疗15%18%17%14%15%资料来源：Wind,安信证券研究中心鹿得医疗归母净利润水平稳中有升。公司利润水平与乐心医疗接近，低于九安医疗，远低于鱼跃医疗。九安医疗历史业绩中，出现过较大亏损。0%5%10%15%20%25%30%35%40%20152016201720182019可比公司平均值鹿得医疗27040764/47054/2020062319:2922新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图15：可比公司归母净利润比较（亿元）资料来源：Wind；安信证券研究中心整理表21：可比公司利润及增速（亿元）证券代码证券简称2015归母净利2016归母净利2017归母净利2018归母净利2019归母净利2016归母净利增速2017归母净利增速2018归母净利增速2019归母净利增速002223.SZ鱼跃医疗3.645.005.927.277.5337%18%23%3%002432.SZ九安医疗-1.510.14-1.660.130.63---397%300562.SZ乐心医疗0.500.810.180.240.3160%-78%35%29%可比公司平均值0.881.981.482.552.82126%-25%72%11%832278.OC鹿得医疗0.180.180.180.200.331%0%12%60%资料来源：Wind,安信证券研究中心可比公司PE平均值约75X。公司公开发行书显示：“本次发行底价不低于6.99元/股，最终发行价格将由股东大会授权董事会与主承销商在发行时综合考虑市场情况、公司成长性、投资者报价等因素协商确定。”公司停牌前股价11元/股，停牌前市值10.18亿元，对应PE约31.27倍。表22：可比公司PE（2019）平均值约75X证券代码证券简称收入（2019，亿元）归母利润(2019，亿元)市值(亿元)PE（2019）002223.SZ鱼跃医疗46.367.53335.1344.53002432.SZ九安医疗7.100.6341.7266.16300562.SZ乐心医疗8.840.3135.46114.15可比公司平均值20.772.82137.4474.95832278.OC鹿得医疗3.040.3310.1831.27资料来源：Wind，安信证券研究中心风险提示：境外销售占比较高的风险、关联销售占比较高的风险；业绩下滑的风险：近年来我国劳动力成本持续上涨，公司产品主要原材料中金属类等材料的价格波动较大，公司业务发展过程中面临境内外企业的竞争，这些因素都可能会对公司产品销售价格和利润率产生一定影响。公司虽通过持续提升研发和设备自动化生产水平、加强营销推广、优化管理等措施，保持公司产品的市场竞争力及利润水平。但未来如果公司出现对-4-20246820152016201720182019鱼跃医疗九安医疗乐心医疗可比公司平均值鹿得医疗27040764/47054/2020062319:2923新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。上述因素变化应对不当的情况，可能会存在利润水平下降并导致业绩下滑的风险。尽管公司正在建设内销渠道、拓展境内客户，但中美贸易战、反倾销、境外市场准入门槛提高等因素可能导致的海外销售收入减少仍会给公司的经营业绩带来不利影响。此外，2019年12月爆发的新冠肺炎疫情在全球持续蔓延，全球多个国家采取了限制出行、关停商业设施等措施，对各国的经济活动带来了巨大不利影响。公司外销收入占比较高，境外销售渠道、出口货运可能因境外疫情的蔓延而受到一定限制，甚至不排除境外疫情的进一步加剧而导致境外客户推迟或取消采购的可能，从而使得公司面临业绩出现下滑的风险27040764/47054/2020062319:2924新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_AuthorStatement分析师声明诸海滨声明，本人具有中国证券业协会授予的证券投资咨询执业资格，勤勉尽责、诚实守信。本人对本报告的内容和观点负责，保证信息来源合法合规、研究方法专业审慎、研究观点独立公正、分析结论具有合理依据，特此声明。公司具备证券投资咨询业务资格的说明安信证券股份有限公司（以下简称“公司”）经我国证券监督管理委员会核准，取得证券投资咨询业务许可。公司及其投资咨询人员可以为证券投资人或客户提供证券投资分析、预测或者建议等直接或间接的有偿咨询服务。发布证券研究报告，是证券投资咨询业务的一种基本形式，公司可以对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向公司的客户发布。免责声明本报告仅供安信证券股份有限公司（以下简称“公司”）的客户使用。公司不会因为任何机构或个人接收到本报告而视其为公司的当然客户。本报告基于已公开的资料或信息撰写，但公司不保证该等信息及资料的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映公司于本报告发布当日的判断，本报告中的证券或投资标的价格、价值及投资带来的收入可能会波动。在不同时期，公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。公司不保证本报告所含信息及资料保持在最新状态，公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。同时，公司有权对本报告所含信息在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以公司向客户发布的本报告完整版本为准，如有需要，客户可以向公司投资顾问进一步咨询。在法律许可的情况下，公司及所属关联机构可能会持有报告中提到的公司所发行的证券或期权并进行证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务，提请客户充分注意。客户不应将本报告为作出其投资决策的惟一参考因素，亦不应认为本报告可以取代客户自身的投资判断与决策。在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议，无论是否已经明示或暗示，本报告不能作为道义的、责任的和法律的依据或者凭证。在任何情况下，公司亦不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告版权仅为公司所有，未经事先书面许可，任何机构和个人不得以任何形式翻版、复制、发表、转发或引用本报告的任何部分。如征得公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“安信证券股份有限公司研究中心”，且不得对本报告进行任何有悖原意的引用、删节和修改。安信证券股份有限公司对本声明条款具有惟一修改权和最终解释权。27040764/47054/2020062319:2925新三板策略报告本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_Address安信证券研究中心深圳市地址：深圳市福田区深南大道2008号我国凤凰大厦1栋7层邮编：518026上海市地址：上海市虹口区东大名路638号国投大厦3层邮编：200080北京市地址：北京市西城区阜成门北大街2号楼国投金融大厦15层邮编：100034Table_Sales销售联系人上海联系人朱贤021-35082852zhuxian@essence.com.cn李栋021-35082821lidong1@essence.com.cn侯海霞021-35082870houhx@essence.com.cn潘艳021-35082957panyan@essence.com.cn刘恭懿021-35082961liugy@essence.com.cn苏梦021-35082790sumeng@essence.com.cn孙红18221132911sunhong1@essence.com.cn秦紫涵021-35082799qinzh1@essence.com.cn王银银021-35082985wangyy4@essence.com.cn陈盈怡021-35082737chenyy6@essence.com.cn北京联系人温鹏010-83321350wenpeng@essence.com.cn姜东亚010-83321351jiangdy@essence.com.cn张莹010-83321366zhangying1@essence.com.cn李倩010-83321355liqian1@essence.com.cn王帅010-83321351wangshuai1@essence.com.cn刘晓萱010-83321365liuxx1@essence.com.cn曹琰15810388900caoyan1@essence.com.cn夏坤15210845461xiakun@essence.com.cn张杨15801879050zhangyang4@essence.com.cn深圳联系人胡珍0755-82528441huzhen@essence.com.cn范洪群0755-23991945fanhq@essence.com.cn巢莫雯0755-23947871chaomw@essence.com.cn聂欣0755-23919631niexin1@essence.com.cn黎欢0755-23984253lihuan@essence.com.cn黄秋琪0755-23987069huangqq@essence.com.cn杨萍0755-82544825yangping1@essence.com.cn27040764/47054/2020062319:29","data":[{"id":"1","source_document":"鹿得医疗（832278）精选层申报公司巡礼系列：家用医疗器械收入达3亿元，出口在同行业排名居于前列.pdf","content":"2015年我国家用医疗设备市场规模为480亿元，2018年增长到948亿元","content_offset":["534","571"],"indicators":[{"indicator_name":"市场规模","indicator_value":["480亿元","552","557"],"indicator_element":{"时间":["2015年","534","539"],"区域":["我国","539","541"],"行业":["家用医疗设备","541","547"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["948亿元","566","571"],"indicator_element":{"时间":["2018年","558","563"],"区域":["我国","539","541"],"行业":["家用医疗设备","541","547"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"鹿得医疗（832278）精选层申报公司巡礼系列：家用医疗器械收入达3亿元，出口在同行业排名居于前列.pdf","content":"年复合增长率达到25.46%","content_offset":["572","586"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["25.46%","580","586"],"indicator_element":{"区域":["我国","521","523"],"行业":["家用医疗设备","541","547"],"时间":["2018年","558","563"]},"indicator_supplement":{"属性":""}}]}]}