{"source_content":"1www.leadleo.com2020年中国祛斑医美器械行业概览概览标签：祛斑医美器械、外资龙头、本土大型、激光器、进口替代、赛诺龙、赛诺秀、皮秒报告主要作者：王英娥2020/03报告提供的任何内容（包括但不限于数据、文字、图表、图像等）均系头豹研究院独有的高度机密性文件（在报告中另行标明出处者除外）。未经头豹研究院事先书面许可，任何人不得以任何方式擅自复制、再造、传播、出版、引用、改编、汇编本报告内容，若有违反上述约定的行为发生，头豹研究院保留采取法律措施，追究相关人员责任的权利。头豹研究院开展的所有商业活动均使用“头豹研究院”或“头豹”的商号、商标，头豹研究院无任何前述名称之外的其他分支机构，也未授权或聘用其他任何第三方代表头豹研究院开展商业活动。2©2020LeadLeowww.leadleo.com祛斑医美器械是所有以祛斑为目的的医美器械的统称。祛斑医美器械根据作用原理的不同可划分为激光祛斑医美器械、脉冲光祛斑医美器械。得益于居民收入水平的持续提升及祛斑医美器械技术的进步，中国祛斑医美器械行业市场规模（按总销售收入计）在过去五年间呈现稳步上升态势，由2015年的12.1亿元上升至2019年的20.0亿元，年复合增长率为13.5%。未来五年，伴随普通民众对祛斑医美器械需求的进一步提升，中国祛斑医美器械行业市场规模将保持12.0%的年复合增长率增长，并于2024年达到35.2亿元人民币。技术的发展及需求的增加促使祛斑医美器械市场扩容祛斑医美器械技术不断发展（从传统纳米激光技术到皮秒技术，再到超皮秒技术），祛斑医美项目的效果、舒适度及安全性均得到提升，促使更多消费者选择祛斑医美项目，祛斑医美器械市场规模随之扩大。此外，祛斑医美项目无需开刀，安全性高，打消了诸多想变美但恐惧手术的消费者的顾虑，该项目均为无创或微创，恢复时间短，不会影响消费者的正常工作生活，促使更多人选择祛斑医美项目，祛斑医美器械需求提升。行业日趋规范化近十年来，祛斑医美器械受到市场和资本的广泛关注，愈多资本开始布局祛斑医美器械行业。但在经济利益的驱使下市场上开始出现了鱼龙混杂的局面，为整顿祛斑医美器械行业中出现的乱象，中国政府开始陆续出台相应的法规和政策规范行业发展。此外，新兴线上获客渠道的发展使消费者拥有更多了解祛斑医美器械的渠道，如微博、直播APP、医美APP等。通过这些渠道，消费者可了解真人祛斑医美服务案例、医疗器械的品牌及质量等，祛斑医美器械行业信息公开程度大幅提升，从而提升了信息的透明度和可信度未来，新兴线上获客渠道将会进一步发展，祛斑医美器械行业规范化程度亦会持续提升。进口替代趋势明显国家出台多项政策鼓励国产医疗器械创新，如《深化医药卫生体制改革2018年下半年重点工作任务》及《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》等。上述政策促进了包括祛斑医美器械在内整体医疗器械行业本土化进程。此外，国产祛斑医美器械企业研发实力增强、上市产品数量逐渐增加、市场份额稳步提升，进口替代加快。企业推荐：深圳GSD、武汉中科科理、深圳半岛医疗概览摘要3©2020LeadLeowww.leadleo.com名词解释---------------------------------------------------------------04中国祛斑医美器械行业市场综述---------------------------------------------------------------05•定义及分类---------------------------------------------------------------05•Picoway及PicoSure的对比---------------------------------------------------------------06•产业链分析---------------------------------------------------------------07•市场规模---------------------------------------------------------------11中国祛斑医美器械行业驱动因素---------------------------------------------------------------12•可支配收入提升的推动---------------------------------------------------------------12•技术的发展及需求的增加---------------------------------------------------------------13中国祛斑医美器械行业发展趋势---------------------------------------------------------------14•规范化---------------------------------------------------------------14•进口替代---------------------------------------------------------------15中国祛斑医美器械行业政策分析---------------------------------------------------------------16中国祛斑医美器械行业投资风险分析---------------------------------------------------------------17中国祛斑医美器械行业竞争格局---------------------------------------------------------------18中国祛斑医美器械行业投资企业推荐---------------------------------------------------------------19专家观点---------------------------------------------------------------20方法论---------------------------------------------------------------26法律声明---------------------------------------------------------------27目录4©2020LeadLeowww.leadleo.comCFDA：ChinaFoodandDrugAdministration，原国家食品药品监督管理总局，监管食品和药品的生产、流通、消费环节。FDA：FoodandDrugAdministration，美国食品药品监督管理局，由美国国会即联邦政府授权，专门从事食品与药品管理的最高执法机关，国际医疗审核权威机构。CE认证：ConformityWithEuropean，一种进入欧洲市场的强制性安全认证标志，非质量合格标志，具有CE认证的商品可在欧共体市场自由流通，但美国、加拿大、日本、新加坡、韩国等均不接受CE标志。医疗器械：医疗工作中用于诊断、监护和治疗的仪器。皮秒：利用选择性光热原理，激光照射进表皮，激光的高能、高热瞬间瓦解气化色素细胞，再由淋巴代谢排出体外，达到祛除皮肤深层色陈目的的一种医美项目。超皮秒：是在皮秒基础上发展而来的一种医美项目，祛斑时发射的每一发脉冲光能量只停留在皮肤上极短暂的时间，比一般皮秒更迅速，快速的皮秒时间可对黑色素产生“疾速机械光震波”，瞬间导致黑色素产生强大震波，完整震碎的黑色素成为粉尘状态，更快速地排出体外。光子嫩肤：采用特定的宽光谱彩光，直接照射于皮肤表面并穿透至皮肤深层，选择性作用于皮下色素或血管，达到分解色斑且刺激皮下胶原蛋白增生的一种医美项目。网红（网络红人）：网络红人，现实或者网络中因为某个事件或某个行为而被大众关注从而知名度提升的人，或通过长期持续输出专业知识而获得广泛关注的人。人工智能：研究、开发用于模拟、延伸和扩展人的智能的理论、方法、技术及应用系统的一门新的技术科学。名词解释5©2020LeadLeowww.leadleo.com6©2020LeadLeowww.leadleo.com色斑，是指生长在皮肤上且与周围肌肤颜色不同的斑点。色斑包括雀斑、黑斑、黄褐斑和老年斑等，属色素障碍性皮肤病。色斑多发于面颊和前额部位。导致色斑形成的原因有多种，如日晒、使用劣质化妆品、压力、睡眠不足等。来源：百度文库，百度百科，公司官网，头豹研究院编辑整理中国祛斑医美器械行业市场综述——定义及分类祛斑医美器械是所有以祛斑为目的的医美器械的统称。祛斑医美器械根据作用原理的不同可划分为激光祛斑医美器械、脉冲光祛斑医美器械色斑的分类类别形成的原因多发部位雀斑遗传因素是雀斑形成的主要原因，此外，日晒亦可导致雀斑的形成面部、颈部、手背等黑斑（1）紫外线照射时长过长；（2）使用过期或劣质化妆品导致的金属物质中毒；（3）过食含色素的食物，如酱油、黑木耳等面部等黄褐斑（1）怀孕后胎盘分泌雄孕激素增多，所以孕期女性面颊部常见对称分布的黄褐斑；（2）长期口服避孕药或感光食物常对称分布于面颊老年斑由于皮肤老化，代谢不良导致的色斑手臂、手部和脸部祛斑医美器械是所有以祛斑为目的的医美器械的统称。祛斑医美器械根据作用原理的不同可划分为激光祛斑医美器械、脉冲光祛斑医美器械。类别作用原理激光祛斑医美器械激光祛斑器械是利用激光的选择性光热原理，通过激光散发出的光束穿透到有色斑的皮肤组织，对其局部的色素进行治疗，色斑下的色素会随着激光光束的照射而发生变化，随后便会自行消散，从而达到彻底消除色斑的目的脉冲光祛斑医美器械脉冲光医美器械通过发出强脉冲光作用于有色斑的皮肤部位，利用光的选择性光热原理消除皮下黑色素，从而达到消除色斑的效果祛斑医美器械类别及功效赛诺龙（Picoway）赛诺秀（PicoSure）科医人（M22王者之冠）祛斑医美器械展示（市场份额前三）7©2020LeadLeowww.leadleo.comPicoway及PicoSure是中国祛斑医美器械市场份额占比的前两名，对中国本土医美器械的生产研发起到示范性作用。Picoway来自赛诺龙公司（以色列）而PicoSure来自赛诺秀公司（美国），这两种器械存在诸多不同，如激光性质，波长、核心技术等。中国祛斑医美器械行业市场综述——Picoway及PicoSure的对比Picoway及PicoSure是中国祛斑医美器械市场份额占比的前两名,这两种器械分别来自以色列的赛诺龙公司及美国的赛诺秀公司来源：知乎，公司官网，头豹研究院编辑整理Picoway及PicoSure多维度的对比对比项目PicowayPicoSure外观激光性质三波长：532nm/785nm/1064nmNd:YAG激光器翠绿宝石755nm激光器波长默认波长：1064nm、532nm默认波长：755nm激光脉宽最短脉宽达到300ps（超皮秒）脉宽750ps，通过boost技术能压缩至550ps对比项目PicowayPicoSure作用原理利用PicoWay专有的技术产生皮秒脉冲能量并向皮下组织传递，这些能量的爆发形成一股光机械冲击，将皮下黑色素分解成极小、极容易被代谢的颗粒通过压缩超短脉宽，用较小的能量产生强烈的光机械作用，将色素组织和颗粒击碎成微小颗粒，以便于被巨噬细胞代谢监管认证2012年获得美国FDA认证；2015年获得CFDA批准2014年获得美国FDA认证；2017年获得CFDA批准价格对比（中国大陆）1064nm波长zoom平扫：＞1,000人民币1064nm波长或532nm波长Resolve™点阵：＞4,000人民币全脸平扫：＞3,000人民币全脸蜂巢皮秒：＞5,000人民币8©2020LeadLeowww.leadleo.com中国祛斑医美器械行业产业链•市场分布于全国的医疗机构及电商平台•发展前景好•市场集中在一线城市的医疗机构品牌附加值及科技含量高电商（占3%）下游中游上游民营医疗机构（占40%）公立医疗机构（占57%）外资龙头企业本土大型祛斑医美器械企业•采购流程严格•最主要的销售渠道硬件生产企业软件生产企业中国祛斑医美器械行业产业链分为三个环节，上游涉及原材料及零部件供应商、软件技术服务商；中游环节主体是祛斑医美器械生产与销售企业；下游消费终端包括各级医疗机构（公立医疗机构及民营医疗机构）、电商平台，最终接受祛斑医美器械服务的为消费者。中国祛斑医美器械行业市场综述——产业链分析中国祛斑医美器械行业产业链产业链上游参与主体为原材料生产商；产业链中游参与主体是祛斑医美器械制造企业；产业链下游参与者为各级医疗机构•利用价格和区域优势进行产品销售•中游采购价格：激光器：20,000-60,000元/个外壳：数万到数十万不等区域型代理企业产品流资金流来源：头豹研究院编辑整理•对中游议价能力强9©2020LeadLeowww.leadleo.com中国祛斑医美器械行业市场综述——产业链上游分析产业链上游参与主体为硬件供应商和软件服务商，硬件供应商提供祛斑医美器械生产所需的材料配件如激光器、显示屏等，软件服务商为中游企业提供信息技术服务产业链上游参与主体为硬件供应商和软件服务商，硬件供应商提供祛斑医美器械生产所需的材料配件，软件服务商为中游祛斑医美器械制造企业提供信息技术服务，此外，诸多家外资龙头企业及本土大型企业同时涵盖上游及中游业务。来源：头豹研究院编辑整理激光器显示屏电源其他高低低高国产化率技术难度电池外壳祛斑医美器械零部件组成与国产化程度在产业链上游，硬件供应商提供的材料原件包括两类：（1）科技含量较高的原材料：如激光器等，这类原材料早期多依赖进口，但近十年来，由于本土厂家的崛起，如楚天激光等，其部分产品已实现进口替代，如调Q激光器、二氧化碳激光器、铒激光器等。但在更高端的领域产品仍需进口，如308准分子激光器等。科技含量较高的原材料生产商数量较少，对中游有着较强的议价能力。（2）科技含量较低的原材料：如钢材、塑料、电线等。生产该类原材料的厂商数量较多、行业集中度较低，行业内的大型厂商主要在产品制作工艺上优于中小型企业，其产品价格也较高。硬件生产企业软件服务商软件服务包括图像处理技术、计算机及通信技术、大数据运算处理技术等。与硬件原材料相比，软件服务技术含量较高、供应难度更大，并且对祛斑医美器械的智能化程度有着更为显著的影响，因此议价能力强。中国本土企业在大数据运算等新兴技术上虽然已有所突破，但整体而言，在软件服务的稳定性、响应速度等方面仍然与国际先进水平有着较大的差距。基于此，本土上游软件服务供应商应着力提升技术水平以推动祛斑医美器械行业高端化。10©2020LeadLeowww.leadleo.com11©2020LeadLeowww.leadleo.com中国祛斑医美器械行业市场综述——产业链中游分析来源：头豹研究院编辑整理临床调剂颗粒生产祛斑医美器械行业竞争激烈，外资龙头企业占据较大市场份额，对上下游具有绝对话语权，本土大型企业发展较快，性价比优势凸显祛斑医美器械类别占比，2019年13.5%12.0%11.0%10.5%10.0%9.5%9.0%25.0%赛诺龙赛诺秀飞顿科医人奇致激光欧洲之星深圳GSD其他中国主流祛斑医疗器械厂商以飞顿（Alma）、科医人（Lumenis）和赛诺秀（Cynosure）、欧洲之星（Fotona）、赛诺龙（Syneron）、奇致激光、深圳GSD等为代表，这些品牌的祛斑医美器械合计占据中国祛斑医美器械行业70%以上的市场份额，其产品的主要目标客户为公立医院及大型医美集团。祛斑医美器械市场上仍存大量的中小型企业，该类企业以中小型民营美容院、私人诊所和数量庞大的专业生活美容院为主要的目标客户。中国祛斑医疗器械产业总体起步晚于欧美发达国家与地区，尤其在高端医疗设备技术领域，缺乏自主知识产权，致使中国祛斑医疗器械产业总体落后于欧美发达国家与地区十年以上。目前，祛斑医美器械仍主要依赖进口。以飞顿、赛诺龙、赛诺秀、欧洲之星为代表的外资龙头企业凭借强大的研发能力抢占了中国的高端祛斑医美器械市场。祛斑医美器械国际巨头以高毛利反哺营销与渠道，利用品牌影响力锁定高端客户的购买需求，形成竞争优势。对比项目海外龙头中国本土大型市场份额品牌力销售力价格50万+十几万到百万不等科技含量高不断提升外资龙头祛斑医美器械与本土大型企业的对比50%+20%+12©2020LeadLeowww.leadleo.com中国祛斑医美器械行业市场综述——产业链下游分析祛斑医美器械的主要销售对象是各级医疗机构，占比达50%以上，民营医疗机构在政策利好及需求提升等因素影响下持续发力祛斑医美器械产业链下游消费终端包括各级医疗机构（公立医疗机构及民营医疗机构）、电商平台，最终接受祛斑医美器械服务的为消费者。来源：药监局，中国政府网，头豹研究院编辑整理公立医疗机构,57%民营医疗机构,40%电商,3%公立医疗机构：产业链下游的销售主体为各级医疗机构，公立医疗机构为主体，早期，公立医疗机构对祛斑医美器械的采购集中在外资龙头品牌，如赛诺龙、赛诺秀等，下游对该类品牌议价能力弱。近五年来，本土器械品牌迅速发展，本土品牌逐渐进入公立医疗机构。民营医疗机构：政策利好及需求增加促进了民营医美机构快速发展，民营医美机构对中游的祛斑医美器械产生巨大需求，且民营机构采购器械的效率较高，一般仅需数天至数月。民营医美机构的发展使其成为中游企业的重要采购商。。中国祛斑医美器械消费渠道占比，2019年电商：电商是家用祛斑医美器械的采购主体，深圳GSD等诸多祛斑医美器械品牌于电商平台如天猫、京东等设立旗舰店，售卖家用祛斑医美器械。近十年来，人们对美需求的增加及经济能力的提升，而家用祛斑医美器械具有使用方便、价格较低等优势备受消费者青睐，电商对中游家用祛斑医美器械的采购量稳步提升。消费者：受益于互联网医美的发展，祛斑医美器械信息愈加透明化，消费者的购买率与使用率均有所提升。一般说来，年纪越大的消费者越偏好使用价格高、质量好的祛斑医美器械。利好民营医疗机构发展的相关政策（部分）政策名称颁布日期颁布主体主要内容及影响《关于促进社会办医持续健康规范发展的意见》2019-06国家发改委、财政部等10部委提出加大政府支持社会办医力度，严控公立医院数量，为社会办医留足发展空间《关于印发开展促进诊所发展试点意见》2019-06国务院鼓励符合条件的医师，全职或兼职开办专科或全科诊所，深化医改和发展社会办医《关于支持社会力量提供多层次多样化医疗服务的意见》2017-05国务院办公厅全科医疗服务、医生集团、医疗集团等首次成为鼓励发展的对象13©2020LeadLeowww.leadleo.com12.113.715.517.620.022.425.128.131.535.20.05.010.015.020.025.030.035.040.0亿元中国祛斑医美器械行业市场综述——市场规模祛斑医美器械行业市场规模（按终端销售额计），2015-2024预测未来市场增长因素预测得益于居民收入水平的持续提升及祛斑医美器械技术的进步，中国祛斑医美器械行业市场规模（按终端销售额收入计）在过去五年间呈现稳步上升态势，由2015年的12.1亿元上升至2019年的20.0亿元，年复合增长率为13.5%。未来五年，伴随普通民众对祛斑医美器械需求的进一步提升，中国祛斑医美器械行业市场规模将保持12.0%的年复合增长率高速增长，并于2024年达到35.2亿元人民币。中国祛斑医美器械业市场增长平稳，未来行业市场规模增长受以下三点因素驱动：•技术的进步：祛斑医美器械技术不断更迭，使消费者可享受到更好的医美服务，以激光祛斑医美器械为例，已由传统激光祛斑器械发展至皮秒祛斑器械，随后超皮秒、蜂窝皮秒器械问世，未来，更新的，效果更优的器械将上市，祛斑医美器械行业发展向好•需求提升：民众对美的需求日益提升，对祛斑医美的需求亦会随之增加。需求拉动及政策利好促进中国祛斑医美器械行业市场规模持续性扩容，未来祛斑医美器械行业发展向好来源：头豹研究院编辑整理中国祛斑医美器械行业市场规模年复合增长率2015-2019年13.5%2019-2024年预测12.0%•购买力提升：伴随中国经济飞速发展，中国居民收入将持续提升，由于祛斑医美项目价格较高，消费者对价格的敏感度降低，祛斑医美服务量上升，潜在的祛斑医美器械实际的交易量提升，促进行业市场规模进一步扩大。14©2020LeadLeowww.leadleo.com中国祛斑医美器械行业驱动因素——可支配收入提升的推动祛斑医美项目价格昂贵，受居民可支配收入影响较大，中国居民可支配收入逐年提升，价格因素对消费者的影响逐渐减小，行业市场规模进一步扩大来源：国家统计局，头豹研究院编辑整理祛斑医美项目价格举例类别价格（单次）元频次代表器械普通皮秒1,000+3-5次Picocare蜂窝皮秒2,000+2-4次Picosure超皮秒2,000+2-5次Picoway光子嫩肤1,500+3-5次M22王者之冠20,16721,96623,82125,97428,22814,49115,71217,11118,32219,8531,0451,1651,3071,4511,6857.2%7.4%7.6%7.9%8.5%7%7%8%8%9%9%05,00010,00015,00020,00025,00030,00020142015201620172018居民人均可支配收入居民人均消费支出居民人均医疗保健消费支出人均医疗保健消费支出占总消费支出百分比中国居民人均可支配收入、人均消费支出与人均医疗保健消费支出，2014-2018年2014-2018年年复合增长率居民人均可支配收入8.8%居民人均医疗保健支出12.7%祛斑医美项目价格较高，受居民可支配收入影响较大，根据国家统计局数据，2014年至2018年中国居民人均可支配收入由20,167元增长至28,228元，年均复合增长率8.8%，同时居民人均医疗保健消费支出随之增长，人均医疗保健消费支出占总消费支出比例逐年提高，价格因素对消费者的影响逐渐减小，潜在的祛斑医美器械实际的交易量提升，促进行业市场规模进一步扩大。祛斑医美项目价格昂贵，如需使用祛斑医美器械的项目皮秒、光子嫩肤等价格均较高。同时，祛斑医美项目具有重复性和高频性的特点，需持续消费以保持良好的效果。如皮秒需3-5次才可达到比较理想的祛斑效果，祛斑医美项目的后期护理也需要投入大量资金，如蜂窝皮秒后消费者需购买大量的医美面膜和生长因子促进皮肤恢复，同时需配合使用修复功能较强且温和的护肤品以维护美肤效果。因此，祛斑医美器械行业的发展需消费者稳定的收入增长为其保驾护航。元15©2020LeadLeowww.leadleo.com祛斑医美器械技术的发展：祛斑医美器械技术不断发展（从传统纳米激光技术到皮秒技术，再到超皮秒技术），祛斑医美项目的效果、舒适度及安全性均得到提升，促使更多消费者选择祛斑医美项目，祛斑医美器械市场规模随之扩大。祛斑医美与手术类医美对比中国祛斑医美器械行业驱动因素——技术的发展及需求的增加技术不断发展提升了祛斑医美项目的舒适度及效果，使愈多的消费者选择祛斑医美项目服务，此外，人们变美诉求提升亦促进了行业市场规模的提升来源：搜狐，头豹研究院编辑整理对比祛斑医美手术类医美创伤无需切口、无疤痕有切口，可能留下疤痕，可能承受手术失败风险恢复时间无需恢复期或者非常短的恢复期，不影响工作和学习恢复期时间相对较长风险极低高于祛斑医美维持时间数月至两年永久消费频次高低变美的诉求提升：近十年来，明星及网红文化迅速发展，大众对外貌的关注度提升，民众变美的诉求愈加强烈，祛斑医美项目可达到祛斑、紧致肌肤及美白等效果备受民众青睐。祛斑医美项目优势凸显：祛斑医美项目无需开刀，安全性高，打消了诸多想变美但恐惧手术的消费者的顾虑。此外该项目均为无创或微创的，恢复时间短，不会影响消费者的正常工作生活，促使更多人选择祛斑医美项目，祛斑医美器械需求提升。传统纳秒激光皮秒VSVS光震效应光震效应黑色素颗粒如同细沙，热损伤几乎没有黑色素颗粒如同鹅卵石，热损伤明显黑色素吸收激光能量黑色素吸收激光能量传统纳秒激光与皮秒的对比皮秒与超皮秒的对比项目脉冲时间光震效应光震速度热损伤黑色素颗粒皮秒750PS39倍7倍较低较小超皮秒450PS181倍11倍极低极小16©2020LeadLeowww.leadleo.com中国祛斑医美器械发展趋势分析——规范化国家逐步出台相关监管政策以整治祛斑医美器械行业乱象，此外，互联网与医美行业相结合促使行业信息透明化，行业日趋规范化国家监管趋严：近十年来，祛斑医美器械受到市场和资本的广泛关注，愈多资本开始布局祛斑医美器械行业。但在经济利益的驱使下市场上开始出现了鱼龙混杂的局面，诸多质量差的产品进入市场，为整治为了整顿祛斑医美器械行业中出现的乱象，中国政府及各省市开始陆续出台相应的法规和政策规范行业发展，如2019年2月，深圳市卫生和计划生育委员会印发《深圳市进一步加强医疗机构监管及整顿规范医疗服务市场秩序专项整治方案的通知》，提到规范医疗美容医疗机构使用的医疗器械和美容相关药品全流程管理，坚决杜绝出现“以次充好、以假乱真”的行为。来源：知乎，大众点评，头豹研究院编辑整理规范祛斑医美器械的政策互联网助力行业规范化：新兴线上获客渠道的发展使消费者拥有更多了解祛斑医美器械的渠道，如微博、直播APP、医美APP等。通过这些渠道，消费者可以了解真人祛斑医美服务案例、医疗器械的品牌及质量等，祛斑医美器械行业信息公开程度大幅提升，从而提升了信息的透明度和可信度，同时亦会促进医美服务机构重视其口碑的提升。未来，新兴线上获客渠道将会进一步发展，祛斑医美器械行业规范化程度亦会持续提升。政策名称颁布日期省市主要内容及影响《深圳市进一步加强医疗机构监管及整顿规范医疗服务市场秩序专项整治方案的通知》2019-02深圳规范医疗美容机构使用的植入性医疗器械和美容相关药品全流程管理，坚决杜绝出现“以次充好、以假乱真”的行为《关于进一步加强医疗美容机构使用医疗器械质量监管的通知》2017-04河南加强对医疗美容机构使用的透明质酸钠等医疗器械产品的质量监管，保障医疗美容机构使用医疗器械质量安全《国家卫生健康委办公厅关于开展社区医院建设试点工作的通知》2016-03北京进一步加强医疗美容机构医疗器械使用的监管真人祛斑医美案例分享祛斑医美项目价格分享祛斑医美器械信息分享新兴渠道提升信息透明度举例17©2020LeadLeowww.leadleo.com来源：药监局，中国政府网，头豹研究院编辑整理中国祛斑医美器械行业发展趋势分析——进口替代国家政策鼓励国产医疗器械的创新与发展，祛斑医美器械作为其分支受益。此外，中国本土器械厂商研发实力不断增强亦会加快进口替代的脚步国家出台多项政策鼓励基层国产医疗器械创新，促进了包括祛斑医美器械在内的整个医疗器械行业本土化进程，此外，国产祛斑医美器械研发实力增强、上市产品数量逐渐增加、市场份额稳步提升，进口替代加快。（1）政策利好：祛斑医美器械的发展离不开政府政策的支持。国家出台了多项政策鼓励国产医疗器械创新，同时为响应中央对国产医疗器械的支持，多省市政府采购政策明确限制采购进口医疗器械，鼓励采购国产医疗器械，促进了包括祛斑医美器械在内国产医疗器械快速发展。如福建、广东、青海、浙江、四川、海南等多个省份陆续在政府采购政策中，明确以临床需要为基础，优先采购国产医疗设备，严格控制采购进口设备，国产替代进口步伐加快。（2）本土研发实力增强：祛斑医美器械的核心零部件激光器具有科技含量高、国产化困难等特点。近五年来，中国激光医疗器械行业不断发展，研发实力逐步增强，目前，中国共有5个国家级激光技术研究中心，10余家激光研究机构，并已形成以湖北、北京、江苏、上海、和广东（含深圳、珠海特区）等经济发达省市为主体的激光医疗器械产业集群，中国国产激光医美器械在CO2激光、铒激光、钛激光、Nd：YAG激光和半导体激光等光源领域均有批量上市产品。未来，中国祛斑医美器械的不同层次功率和激光的稳定性及准确性等关键性技术不断突破，中国祛斑医美器械国产化进程加快。政策名称颁布日期颁布主体主要内容及影响《深化医药卫生体制改革2018年下半年重点工作任务》2018-08国务院明确提出要“推进医疗器械国产化，促进创新产品应用推广”《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》2017-10国务院促进医疗器械产业结构调整和技术创新，缩小国内上市产品质量与国际先进水平之间的差距国家鼓励本土医疗器械政策（部分）各省市鼓励本土医疗器械政策（部分）政策名称时间地区内容《2018-2019年福建省省级政府采购进口产品清单》2018-11福建除列入清单的221种医疗设备省级政府允许采购进口，其余均需采购国产《广东省卫生计生委关于省级卫生计生机构政府采购医疗器械允许进口和控制进口目录清单的公示》2018-08广东121种医疗器械允许进口，55种设备控制进口《青海省财政厅调整2017-2018年度省级政府采购限额标准》2018-07青海政府采购应当优先采购本国货物、工程和服务，采购人需采购进口产品，需报同级人民政府财政部门核准18©2020LeadLeowww.leadleo.com中国祛斑医美器械行业——相关政策分析中国政府鼓励国产医疗器械创新，加快本土替代进口的步伐，同时，国家出台了一系列监管政策，规范医疗器械行业健康有序发展，祛斑医美器械作为医疗器械的分支亦于此受益。来源：政府官网，头豹研究院编辑整理政策名称颁布日期颁布主体主要内容及影响《医疗器械检验工作规范》2019-08国家药监局规范医疗器械检验工作，提升医疗器械检验机构的检验能力、管理水平、工作质量和效率《关于调整医疗器械临床试验审批程序的公告》2019-04国家药监局该政策的颁布标志着中国医疗器械临床试验与国际接轨，进一步优化医疗器械的临床试验审批程序《创新医疗器械特别审查程序》2018-11国家药监局要求继续深化供给侧结构性改革和“放管服”改革要求，推进审评审批制度改革，鼓励医疗器械创新，激励产业创新高质量发展国家重视与支持国产器械的发展《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》2017-10国家药监局国产医疗器械科技创新支撑不够，上市产品质量与国际先进水平存在差距，该政策就深化审评审批制度改革鼓励医疗器械创新提出以下意见：加强药品医疗器械全生命周期管理；提升技术支撑能力；加强组织实施《“十三五”深化医药卫生体制改革规划》2017-01国务院正式提出要开展大型医疗设备集中采购。由原国家卫计委负责甲类大型医用设备的配置许可证核发，省级卫计委负责乙类大型医用设备的配置许可证核发，该政策可以有效的制止医疗机构盲目追求进口高端设备、竞相拼设备的恶性竞争祛斑医美器械作为医疗器械的组成部分，在国家利好政策的支持下稳步发展，同时亦受医疗器械行业相关政策严格监管19©2020LeadLeowww.leadleo.com中国祛斑医美器械行业行业——行业壁垒概述中国祛斑医美器械行业发展向好，行业利润较高，但亦面临时间成本高、高技术门槛及研发壁垒高带来的投资风险来源：百度文库，头豹研究院编辑整理时间成本高祛斑医美器械多为三类医疗器械，该类器械从研发到生产需要较长的时间，同时国家对三类医疗器械的审批十分严格、时长长（需要数月至数年时间）、步骤较为繁复，有被驳回的风险，此外，患者在进行祛斑医美器械的选择时看重品牌，新进入者需要较长的时间树立口碑，时间成本高。祛斑医美器械是研发密集型产业，需要大量的资金及强硬的技术实力作为支撑。而中国祛斑医美器械行业整体技术水平较弱，有能力生产高附加值产品，如医用激光、光子等器械产品的企业数量仍有限，同时，行业内研发人才短缺，加剧了研发的难度。研发壁垒祛斑医美器械科技含量高，中国的祛斑医美器械生产企业发展较晚，核心零部件制造能力较弱。行业的高技术门槛限制中国企业对世界领先企业的追赶，不利于新兴企业的进入与探索。高技术门槛祛斑医美器械从研发至上市步骤设计输入中试定型注册资料准备工商注册产品开发设计小试创新医疗器械申报设计输出创新医疗器械可行性评估材料申报省级药监局初审（20个工作日）国家总局行政中心受理创新医疗器械审查办公室审查（40个工作日）审查决定、网上公示（不少于10个工作日）20©2020LeadLeowww.leadleo.com21©2020LeadLeowww.leadleo.com中国本土祛斑医美器械行业的集中度较低，本土大型企业仅占据15%左右的市场份额，行业内存在大量的小型祛斑医美器械生产企业，该类企业生产的产品多技术含量低、价格低廉、产品质量参差不齐，在安全性及功效性等方面面临挑战。伴随国家监管的进一步严格，行业洗牌进程加快，竞争力较弱的小型企业将面临被淘汰的风险，同时本土大型企业亦会运用其资金优势兼并小企业以扩大自身实力与规模。可以预见，今后中国祛斑医美器械行业的集中度将逐步提升。中国祛斑医美器械行业市场参与者可分为外资龙头企业、本土大型企业、区域型企业，具体如下：来源：头豹研究院编辑整理第一梯队（外资龙头）第二梯队（本土大型）第三梯队（区域代理企业）Syneron、Alma、Cynosure•拥有多项专利产品•通过直销及代理商进行产品销售，不进行区域授权•占据中国祛斑医美器械高端市场的60%以上，是公立医院及大型连锁整容医院祛斑医美器械的主要来源之一中国祛斑医美器械行业竞争格局奇致激光、深圳GSD•成立较早，抢占先发优势•直销与分销结合•产品品质与进口产品的差距正逐渐缩小，市场份额逐步提高•无自有品牌产品•代理其所在区域的祛斑医美器械•价格优势及地区优势明显中国祛斑医美器械行业——竞争格局概述中国祛斑医美器械行业由最初的外资企业主导，近十年来，中国本土大型祛斑医美器械发展迅速，未来本土企业综合实力将进一步增强企业成立时间所属国家代表产品是否上市Cynosure（赛诺秀）1991年美国Picosure是Lumenis（科医人）1992年美国M22王者之冠是Alma（飞顿）1999年以色列飞顿2号是Syneron（赛诺龙）2000年以色列PicoWay是奇致激光2001年中国超脉冲二氧化碳激光治疗系统是深圳GSD2001年中国光子嫩肤仪否武汉中科科理2007年中国ZKKL射频微针否主流祛斑医美器械企业对比22©2020LeadLeowww.leadleo.com来源：深圳吉斯迪官网，头豹研究院编辑整理公司名称：深圳市吉斯迪科技有限公司成立时间：2001年企业注册地：深圳市深圳市吉斯迪科技有限公司（以下简称“深圳GSD”）,2001年成立于深圳，业务范围覆盖医美仪器、生活美容仪器、家用美容仪器、专业护肤品、皮肤诊所及科技美容会所等美容领域，服务全球110多个国家和地区。深圳GSD旗下拥有吉斯迪科技、吉爱丝迪生物科技等企业。2008年，深圳GSD成为中国唯一一家进驻奥运村为北京奥运会运动员提供美容服务的高科技企业。深圳GSD产品主要涵盖三类：医美仪器（包括308准分子光系列、射频RF系列、光子嫩肤仪系列等）、家用美容仪器（包括永久脱毛系列、瘦脸提升系列等）以及生活美容仪器。企业概况产品介绍中国祛斑医美器械行业投资企业推荐——深圳吉斯迪（1/2）深圳GSD成立较早，利用其先发优势迅速抢占市场，同时拓展海外市场，深圳GSD已成为中国医美器械行业的领先者深圳吉斯迪发展历程2001年，赵文良女士创建GSD品牌，深圳市吉斯迪科技有限公司成立2003年，设立了杭州、上海、广州办事处，同时，成立国际事业部，拉开了深圳GSD进军海外的序幕2004年，先后成立了北京、湖南、西南办事处，进一步扩大完善销售渠道2006年，GP908丁克斯308nm准分子光研发成功2008年，日本、澳洲等海外办事处成立2010年，GP908丁克斯308nm准分子光通过SFDA医疗注册证2018年，丁克斯SE台式308nm准分子光治疗系统获CE认证和CFDA认证2015年，GSD医美诊所加盟在全国各地布点，GSD成为医美、皮肤诊所一站式加盟商光子嫩肤仪医美仪器适用于脱毛、治疗色斑和毛细血管扩张、消除痤疮炎症和改善痤疮凹陷性瘢痕等308nm准分子紫外光皮肤治疗系统升级版308nm准分子光皮肤治疗仪适用于治疗稳定期白癜风家用射频紧肤仪家用美容仪器采用RF和LED红光、黄光技术结合，促进皮肤胶原再生，达到减少皱纹，美白、紧致肌肤等效果生活美容仪器生活美容仪器采用RF射频技术，作用于人体刺激皮下胶原立即性收缩，全面紧致肌肤，改善皱纹深度23©2020LeadLeowww.leadleo.com来源：深圳吉斯迪官网，头豹研究院编辑整理深圳GSD的医疗美容仪器主要出售至各级公立医疗机构及民营医美机构，并且深圳GDS已与诸多民营医美机构建立长期合作关系。深圳GSD的家用及生活美容仪器主要通过电商如天猫、京东等，设立自主品牌旗舰店进行产品销售。此外，深圳GSD亦会通过外贸公司等将产品销至海外。企业资质认证企业荣誉深圳吉斯迪资质认证及荣誉证书（部分）投资亮点商业模式（1）人才优势：深圳GSD现有员工600余名，包括留美归国的设计师多名、全国知名的生物学及医学专家多名、90位专业电子工程师和医科专业的美容培训师70余名，此外，深圳GSD在洛杉矶、东京、香港、北京、上海、广州、成都等地拥有十余家分支机构及技术分析中心，强大的人才研发队伍为企业的长足发展打下了坚实的基础。（2）创新能力强：深圳GSD科学美容生活馆全馆所有美容项目均融合声、光、电、水、氧气、音乐等众多科技元素，包含皮肤年轻化、瘦身塑形、脱毛美肤三大体系，分类定制、全程跟踪、全方位数字化皮肤检测，让消费者得到一站式专业化的美丽再塑和形象管理。深圳GSD借助国外先进技术不断创新产品，如深圳GSD拥有中国唯一通过SFDA认证的白癜风治疗设备—丁克斯308nm准分子皮肤治疗仪。中国祛斑医美器械行业投资企业推荐——深圳吉斯迪（2/2）深圳GSD借力于人才等优势，不断提升创新产品，如深圳GSD拥有中国唯一通过SFDA认证的白癜风治疗设备—丁克斯308nm准分子皮肤治疗仪深圳GSD美业产业24©2020LeadLeowww.leadleo.com来源：武汉中科科理官网，头豹研究院编辑整理公司名称：武汉中科科理光电技术有限公司成立时间：2007年企业注册地：湖北省武汉市武汉中科科理光电技术有限公司（下简称为“武汉中科科理”）是中国专注高端医疗仪器和美容设备研发的制造商，集医疗仪器研发设计、生产销售、技术服务为一体的国家级高新技术企业。武汉中科科理专注物理及射频研发十多年，拥有数十项国家发明专利，旗下产品覆盖射频、电场、微波、等离子、激光、超声、等多项技术领域。武汉中科科理产品包括射频微针系统、舒敏之星皮肤敏感治疗系统、战痘机祛痤疮系列、速雕之星紧肤系列、涡轮波瘦身系统，射频微针系统等9个系列。企业概况产品介绍中国祛斑医美器械行业投资企业推荐——武汉中科科理（1/2）武汉中科科理集医疗仪器研发设计、生产销售、技术服务为一体的国家级高新技术企业，其产品包含射频微针系统、舒敏之星皮肤敏感治疗系统等九个系列用于用于妇女经血不调等武汉中科科理合作医院（部分）公立民营武汉大学人民医院美莱集团武汉市第一医院艺星集团中国医大维多利亚医疗美容医院上海九院太平洋集团广东省皮肤病医院昆明薇诺娜医疗美容中心ZKKL射频微针射频微针系列微针将能量精确作用于不同深度靶组织，刺激和诱导胶原蛋白重组和再生，达到美白祛斑，缩小毛孔等目的ZKKL微针治疗一次皮肤细胞因子排列前后对比前后ZKKL舒敏之星舒敏之星系列修复皮肤角质形成细胞功能、刺激胶原细胞新生，从而使皮肤紧致有弹性，达到脱敏、祛皱、美白等目的ZKKL舒敏之星三次治疗前后肤质及肤色对比前三次后25©2020LeadLeowww.leadleo.com来源：武汉中科科理官网，头豹研究院编辑整理机遇：伴随群众对医美需求的提升及消费能力的提升，对医美器械的需求提升，武汉中科科理产品技术含量高、种类丰富使其在医美器械市场占有率逐步提升。挑战：行业内竞争愈加激烈，其他本土大型企业的产品的稳定性及科技含量亦在提升，同时外资龙头企业拥有者多年的发展经验，已占据了大部分市场份额，且产品科技含量高、口碑好，武汉中科科理面临着较大的挑战。武汉中科科理国家专利产品（部分）投资亮点企业机遇与挑战（1）多重荣誉：武汉中科科理位于光谷核心地带，拥有强大的自主研发和销售服务能力，先后被评为“国家高新技术企业”、“双软企业”、“瞪羚企业”、“第四届全球医学美容创新企业”、“中国十大信任力医美仪器品牌”、“武汉市科技创新领跑者企业”等荣誉称号。（2）研发实力强：武汉中科科理始终重视创新，在研发环节投入了大量的资金和人力。武汉中科科理专注物理及射频研发十多年，拥有数十项国家发明专利，如舒敏之光、颠覆之星、舒敏之星、半导体光谱治疗仪等。同时，武汉中科科理拥有多项中国首创：1984年，武汉中科科理发明了中国首台电子永久脱毛仪。2007年，武汉中科科理研制了中国首台PJ6青春解码仪。2010年，武汉中科科理研制了中国首台K8皱纹治疗仪。2015年，武汉中科科理研制了中国首台肤龄解码仪及首台内脏减肥仪。中国祛斑医美器械行业投资企业推荐——武汉中科科理（2/2）武汉中科科理专注物理及射频研发十多年，拥有数十项国家发明专利，如舒敏之光、颠覆之星、舒敏之星、半导体光谱治疗仪等武汉中科科理荣誉展示（部分）速雕之星舒敏之星颠覆之星26©2020LeadLeowww.leadleo.com公司名称：深圳半岛医疗有限公司成立时间：2015年企业注册地：深圳市深圳半岛医疗有限公司（下简称“半岛医疗”）成立于2015年，注册资本2,000万人民币，是医疗仪器和美容设备研发的制造商，是集研、产、销为一体的国家高新技术企业。半岛医疗对外投资3家公司（南京紫微美宝医疗科技有限公司、深圳半岛美容有限公司及重庆半岛医疗科技有限公司），具有1处分支机构。半岛医疗经营项目包括美容仪器设备、计算机软硬件、实验室设备及耗材、化妆品、日用百货、五金交电、电子产品、工艺礼品、一类医疗器械的销售；护肤品的销售；医疗器械的租赁（不含限制项目）；医疗器械的生产、销售；劳保、防护用品的生产；护肤品的生产等。半岛医疗产品主要涵盖三类：医美仪器（光子嫩肤仪系列、敏感肌肤修复设备、红蓝光治疗仪、龙卷风UVA-1系列、FemeTite黄金私密等）、家用美容仪器（包括家用308nm准分子光疗仪）等。企业概况产品介绍中国祛斑医美器械行业投资企业推荐——深圳半岛医疗（1/2）深圳半岛医疗有限公司是医疗仪器和美容设备研发的制造商，是集研、产、销为一体的国家高新技术企业光子嫩肤仪医美仪器家用美容仪器采用特定的宽光谱彩光，直接照射于皮肤表面，可穿透至皮肤深层，选择性作用于皮下色素或血管，分解色斑，闭合异常的毛细血管，同时光子还能刺激皮下胶原蛋白的增生来源：深圳半岛医疗官网，头豹研究院编辑整理308准分子治疗仪红光能增强细胞的活性，促进细胞的新陈代谢，使皮肤大量分泌胶原蛋白与纤维组织来自身填充。龙卷风高纯度蓝光迅速杀死痊疮丙酸杆菌，进而将皮肤上的痊疮清除308准分子治疗仪处于封闭手柄中的氯原子和氙原子在高频电场的作用下，形成不稳定的氯化氙准分子，再其从准分子太转回原子态的过程中，自然辐射出单波长的308nm准分子，主要用于白癜风等皮肤病27©2020LeadLeowww.leadleo.com来源：深圳半岛医疗官网，头豹研究院编辑整理机遇：半岛医疗的产品具有性价比高、种类齐全的特点，颇受各类医疗机构的青睐。挑战：深圳半岛医疗产品的科技含量水平亟待提升，未来，消费者的消费能力逐渐提升，对祛斑医美器械的需求更加注重效果和口碑，祛斑医美器械行业高端化趋势明显，半岛医疗应加强研发投入，提升产品的智能化以更好地应对激烈的市场竞争。投资亮点机遇与挑战（1）重视研发：半岛医疗共有员工200余人，科研人员80余人，占总人数40%，拥有知识产权200项。半岛医疗已获得“国家支撑计划项目”、“科技型中小企业创新基金”立项支持、“国家高新技术企业”、“高新技术企业十强”等荣誉称号。（2）产品种类齐全，性价比高：深圳半岛医疗产品涉及祛斑、紧肤、抗皱、舒缓敏感等不同功效的医美器械，其产品价格较低，质量较好，拥有固定的客户人群。中国祛斑医美器械行业投资企业推荐——深圳半岛医疗（2/2）半岛医疗的产品具有性价比高、种类齐全的特点，颇受各类医疗机构的青睐，同时，半岛医疗不断提高研发实力，增强其产品竞争力半岛医疗公司结构深圳半岛医疗有限公司高管3分支机构1股东2对外投资3历史股东2历史法定代表人0陈静雷晓兵（大股东、最终受益人）于滋靖重庆德马光电技术有限公司陈静，执行董事梁永生，监事雷晓兵，总经理南京紫薇美宝医疗科技有限公司重庆半岛医疗科技有限公司（认缴金额：1500万）深圳半岛美容有限公司（认缴金额：500万）深圳半岛医疗有限公司上海分公司28©2020LeadLeowww.leadleo.com专家观点人才缺口严峻中国祛斑医美器械长期面临人才紧缺的困境，研发人才紧缺导致行业创新能力弱，产品缺乏国际竞争力，使行业内投资者收益受限。操作医师的不足亦会阻碍祛斑医疗器械的最后输出效果，限制了行业的长足发展。智能化趋势明显政策利好祛斑医美器械智能化，如《“健康中国2030”规划纲要》、《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》、《关于促进“互联网+医疗健康”发展的意见》等政策均明确支持研发医疗健康相关的人工智能技术，提升医疗健康设备的智能化制造水平。同时，祛斑医美器械智能化具有提升器械运行效率等优势。家用器械存机遇家用祛斑医美器械的技术壁垒低于医用器械，中国本土已经具备独立制造的能力，同时，人们对美的关注度逐渐提升对具有便携、易使用、安全性高等优点的家用祛斑医美器械需求提升。竞争格局或将变化短期来看，外资品牌的祛斑医美器械由于科技含量高，效果好等优点，其主流地位并不会变，但中国本土器械的研发技术不断实现突破，目前在激光领域已经取得了长足进步，同时，中国本土祛斑医美器械具有性价比高等优点，长远看来，进口替代趋势明显。1234中国祛斑医美器械行业智能化及进口替代趋势明显，此外，家用祛斑医美器械或存机遇，但人才匮乏等问题仍需解决29©2020LeadLeowww.leadleo.com头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从原研药、仿制药、祛斑医美器械等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院密切关注行业发展最新动向，报告内容及数据会随着行业发展、技术革新、竞争格局变化、政策法规颁布、市场调研深入，保持不断更新与优化。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。方法论30©2020LeadLeowww.leadleo.com本报告著作权归头豹所有，未经书面许可，任何机构或个人不得以任何形式翻版、复刻、发表或引用。若征得头豹同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“头豹研究院”，且不得对本报告进行任何有悖原意的引用、删节或修改。本报告分析师具有专业研究能力，保证报告数据均来自合法合规渠道，观点产出及数据分析基于分析师对行业的客观理解，本报告不受任何第三方授意或影响。本报告所涉及的观点或信息仅供参考，不构成任何投资建议。本报告仅在相关法律许可的情况下发放，并仅为提供信息而发放，概不构成任何广告。在法律许可的情况下，头豹可能会为报告中提及的企业提供或争取提供投融资或咨询等相关服务。本报告所指的公司或投资标的的价值、价格及投资收入可升可跌。本报告的部分信息来源于公开资料，头豹对该等信息的准确性、完整性或可靠性不做任何保证。本文所载的资料、意见及推测仅反映头豹于发布本报告当日的判断，过往报告中的描述不应作为日后的表现依据。在不同时期，头豹可发出与本文所载资料、意见及推测不一致的报告和文章。头豹不保证本报告所含信息保持在最新状态。同时，头豹对本报告所含信息可在不发出通知的情形下做出修改，读者应当自行关注相应的更新或修改。任何机构或个人应对其利用本报告的数据、分析、研究、部分或者全部内容所进行的一切活动负责并承担该等活动所导致的任何损失或伤害。法律声明31©2020LeadLeowww.leadleo.comSTEP01人工智能NLP技术精准拆解用户提问智能拆解提问千元预算的高效率轻咨询服务读完报告有问题？快，问头豹！你的智能随身专家STEP02云研究院7×24待命随时评估解答方案云研究院后援STEP03大数据×定制调研迅速生成解答方案解答方案生成STEP04书面反馈、分析师专访、专家专访等多元化反馈方式专业高效解答扫码二维码即刻联系你的智能随身专家","data":[{"id":"1","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"中国祛斑医美器械行业市场规模（按总销售收入计）在过去五年间呈现稳步上升态势，由2015年的12.1亿元上升至2019年的20.0亿元","content_offset":["448","514"],"indicators":[{"indicator_name":"市场规模","indicator_value":["12.1亿元","493","499"],"indicator_element":{"时间":["2015年","487","492"],"区域":["中国","448","450"],"行业":["祛斑医美器械","450","456"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["20.0亿元","508","514"],"indicator_element":{"时间":["2019年","502","507"],"区域":["中国","448","450"],"行业":["祛斑医美器械","450","456"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"年复合增长率为13.5%","content_offset":["515","527"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["13.50%","-1","-1"],"indicator_element":{"区域":["中国","448","450"],"行业":["祛斑医美器械","436","442"],"时间":["过去五年","472","476"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"中国祛斑医美器械行业市场规模将保持12.0%的年复合增长率增长","content_offset":["555","586"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["12.00%","-1","-1"],"indicator_element":{"区域":["中国","555","557"],"行业":["祛斑医美器械","557","563"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"并于2024年达到35.2亿元人民币","content_offset":["587","605"],"indicators":[{"indicator_name":"市场规模","indicator_value":["35.2亿元人民币","596","605"],"indicator_element":{"时间":["2024年","589","594"],"区域":["中国","555","557"],"行业":["祛斑医美器械","540","546"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"中国主流祛斑医疗器械厂商以飞顿（Alma）、科医人（Lumenis）和赛诺秀（Cynosure）、欧洲之星（Fotona）、赛诺龙（Syneron）、奇致激光、深圳GSD等为代表，这些品牌的祛斑医美器械合计占据中国祛斑医美器械行业70%以上的市场份额","content_offset":["6424","6549"],"indicators":[{"indicator_name":"市占率","indicator_value":["70%以上","6539","6544"],"indicator_element":{"公司":["深圳GSD","6504","6509"],"区域":["中国","6424","6426"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"2014年至2018年中国居民人均可支配收入由20,167元增长至28,228元","content_offset":["9162","9202"],"indicators":[{"indicator_name":"人均可支配收入","indicator_value":["20,167元","9185","9192"],"indicator_element":{"时间":["2014年","9162","9167"],"区域":["中国","9173","9175"]},"indicator_supplement":{"属性":""}},{"indicator_name":"人均可支配收入","indicator_value":["28,228元","9195","9202"],"indicator_element":{"时间":["2018年","9168","9173"],"区域":["中国","9173","9175"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"年均复合增长率8.8%","content_offset":["9203","9214"],"indicators":[{"indicator_name":"人均可支配收入年均复合增长率","indicator_value":["8.80%","-1","-1"],"indicator_element":{"区域":["中国","9173","9175"],"时间":["2014年至2018年","9162","9173"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"中国本土祛斑医美器械行业的集中度较低，本土大型企业仅占据15%左右的市场份额","content_offset":["13569","13607"],"indicators":[{"indicator_name":"市占率","indicator_value":["15%左右","13597","13602"],"indicator_element":{"区域":["本土","13571","13573"],"行业":["祛斑医美器械","13573","13579"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"科研人员80余人","content_offset":["18311","18319"],"indicators":[{"indicator_name":"研发及技术人员总数","indicator_value":["80余人","18315","18319"],"indicator_element":{"公司":["半岛医疗","18246","18250"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"2020年中国祛斑医美器械行业概述.pdf","content":"占总人数40%","content_offset":["18320","18327"],"indicators":[{"indicator_name":"研发及技术人员总数占比","indicator_value":["40%","18324","18327"],"indicator_element":{"公司":["半岛医疗","18246","18250"]},"indicator_supplement":{"属性":""}}]}]}