{"source_content":"中国医疗美容O2O市场分析2018年9月1.医疗美容行业概览11.1医疗美容行业概览21.2中国医疗美容市场规模41.3中国医疗美容市场结构52.医疗美容O2O市场规模与商业模式62.1医疗美容O2O概览72.2中国美业O2O市场82.3中国医疗美容O2O市场特点及规模92.4医疗美容O2O商业模式102.5医疗美容O2O平台用户画像122.6中国医疗美容O2O市场特点及规模143.医疗美容O2O竞争格局153.1医疗美容O2O主要平台163.2医疗美容O2O竞争格局173.3不同平台模式案例分析194.医疗美容O2O行业融资情况204.1医疗美容O2O行业主要平台融资情况215.医疗美容O2O的整合和变革225.1互联网+医疗美容行业优势235.2医疗美容O2O发展趋势245.3医疗美容O2O发展机遇25作者及团队通讯27中国医疗美容O2O市场分析|医疗美容行业概览11.医疗美容行业概览中国医疗美容O2O市场分析|医疗美容行业概览21.1医疗美容行业概览医疗项目市场份额资料来源：Technavio面部美容和牙科占比较高，而面部美容和激光类医美呈增长趋势美容包括生活美美容包括生活美容和医疗美容，其中生活美容是指运用化妆品、保健品和非医疗器械等非医疗性手段，对人体所进行的皮肤护理、按摩等带有保养或者保健性质的非侵入性的美容护理。医疗美容是指“运用手术、药物、医疗器械以及其他具有创伤性或者侵入性的医学技术方法对人的容貌和人体各部位形态进行的修复与再塑”；医美项目按部位分类，主要包括牙科、面部美容、激光类医美及胸部植入：•牙科即种植牙常用于代替缺失的牙齿，其通常由三部分组成即种植体、基台、假牙或牙冠；•面部美容是是一系列组合医美治疗，能够帮助减轻皱纹、眉间纹及复原面部皮肤；•激光类医疗美容用于各种医疗整形手术，包含光蚀、光热及光化反应等；•胸部植入物带有硅橡胶外壳，内含硅橡胶凝胶及盐水。从市场份额来看：•牙科和面部美容项目占整体医美市场的70%左右；•面部美容和激光类医美项目的市场份额逐年上升，而牙科和胸部植入项目的市场份额逐年下降，且预计该趋势将持续。按是否进行手术划分，医美项目按可分为手术类和非手术类：•手术类的经典项目包括面部手术（眼部、鼻部等）、美体手术（胸部、瘦身）等，对手术技术要求较高，国内一般纳入“美容外科”；•非手术类，是指不需开刀，对身体进行精准微调，包含微创美容类（注外科整形术+微整形，后者渐成行业热点射玻尿酸、肉毒素等）、皮肤美容类（激光、热玛吉、磨皮等），一般纳入“美容皮肤科”统一管理；相比手术类项目，非手术类项目风险相对更低，操作更加简单，起效更快，更易被接受，因此近年来非手术治疗发展迅速，案例数和收入占比的增长率都远远高于手术类项目。牙科面部美容激光美容胸部植入2015100.0%80.0%60.0%40.0%20.0%0.0%20162017E2018E2019E2020E12.4%12.2%12.3%12.1%12.2%12.1%19.5%20.5%19.8%20.8%34.1%35.8%34.7%36.3%34.3%31.6%33.3%30.8%19.2%20.1%33.6%35.3%34.9%32.5%中国医疗美容O2O市场分析|医疗美容行业概览3类别名称包含项目手术类医疗美容眼部整形眼睑整形术、填补泪沟、眉间纹去除术、填充下眼睑鼻整形术隆鼻、歪鼻矫正、矫正鼻孔（朝天鼻）、重建鼻、重塑鼻、鹰钩鼻矫正胸部整形丰胸、乳房下垂矫正、乳头乳晕整形吸脂手术腹部吸脂、臀部吸脂、手臂和腿部吸脂面部重塑瘦脸、突出面部轮廓、面部凹陷填充其他唇裂、腭裂修复、植发非手术类医疗美容注射项目面部年轻化、注射除皱、注射溶脂减肥皮肤护理深蓝热塑射频除皱（面部皮肤紧致、深层皮肤回春、面庞、颈部、四肢、手臂的轮廓收紧)、痤疮治疗、祛除晒伤、去除酒渣鼻、治疗血管病变、冷冻毛发清除、太田痣、绿褐斑处理、艺术纹绣个人护理纹身艺术纹眉、润唇、纹眼线香薰SPA矿泉、牛奶浴、鲜花浴、中药浴皮肤护理深层清洁、抗皱紧致、皮肤美白、去除粉刺和痣、激光嫩肤身体护理全身美白、刮痧、按摩、背部按摩、淋巴引流、眼部护理瘦身美体、产后瘦身、丰胸、瘦腿、美化胸部、疏通经络、身体护理医疗美容项目主要分类中国医美行业非手术类占比资料来源：ISAPS、医学美容分级管理目录、36氪、Frost&Sullivan资料来源：ISAPS、医学美容分级管理目录、36氪、Frost&Sullivan0%23%201159%22%2012非手术类案例数占比非手术类总收入占比61%25%201362%26%201465%28%201566%30%201668%31%2017E70%33%2018E71%10%20%30%40%50%60%70%80%中国医疗美容O2O市场分析|医疗美容行业概览41.2中国医疗美容市场规模市场规模随着近年来我国居民生活水平大幅提高，对于医疗美容的需求日益增长，“变美”需求代替外伤修复成为近代医美行业发展的主要驱动力；2017—2022年中国医美市场规模（单位：十亿元）增长空间中国医疗美容市场2017年规模达到1,925亿人民币，2013—2017年中国医疗美容市场的复合增长率约为22.0%。2018年至2022年期间，预计将以20.1%的年化复进入高速发展期，增长空间巨大CAGR=20.1%2006—2015年医美行业投资规模（单位：亿元）CAGR=52.6%201701002003004005006002018E2019E2020E2021E2022E资料来源：前瞻网、36氪、弗若斯特沙利文资料来源：前瞻网、36氪、弗若斯特沙利文自2006年以来，医美行业的投资规模和投资笔数呈指数级增长，十年来年复合增长率达52.6%，预示医美行业进入高速发展期；合增长率增长，2022年全年预计将达到4,810亿人民币；考虑到潜在的医美需求和庞大的人口基数，中国医美市场拥有巨大想象空间。200603.719323127833440248111.815.315.5543240.450.9115.3166.550100150200200720082009201020112012201320142015中国医疗美容O2O市场分析|医疗美容行业概览53.0020113.0320123.0420133.05201420153.312016E3.061.3中国医疗美容市场结构30岁以上消费者是医美主力军，微整形比重逐年上升2009年与2015年医美消费者年龄分布对比消费者结构在医美受众上，女性是最大的消费群体，占比达82%。然而男性群体的比例也在逐年递增，并且相对女性，男性拥有更高的支付意愿；产品结构近年来，医美消费者在整形项目的选择上愈加偏好微整形。相对外科整形，微整形具有创伤小、痛苦少、恢复快以及节约康复费用等优势；我国居民收入的稳定增长也是微整形项目占据更多市场份额的因素之一。美国整容协会的研究表明，收入每提升一倍，消费者对外科2011—2020年中国30—59岁女性数量（单位：亿人）资料来源：经理人分享、国家统计局、清科研究中心、36氪资料来源：经理人分享、国家统计局、清科研究中心、36氪30岁以上的医美消费者由2009年占比45%上升至2015年的60%，而25—30岁消费者比例有所下降。2015年我国30—59岁的女性群体达3.06亿人，这一群体预计将在2020年增长至3.31亿人，这部分消费者拥有更强的经济实力和更高频的医美服务消费行为，市场前景十分广阔。整形手术的需求就会下降62%，而对微整形项目的需求会提升463%；人们对医美的需求由“一次性改造”逐渐转化为持续性的维护与“微调”。2009年至2013年间，我国医美非手术类项目数量占比由55.6%上升至62%，预计将在2019年达到73.5%，增长空间巨大。2025岁以下200920150%20%1%14%55%26%44%60%40%60%80%30岁以上25—30岁2.802.902.903.003.103.203.30中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式62.医疗美容O2O市场规模与商业模式中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式72.1医疗美容O2O概览医美O2O平台的诞生有望重构行业上下游生态O2OO2O即OnlineToOffline，是指将线下的商务机会与互联网结合，具体表现为线上营销线上购买，同时带动线下经营和线下消费；O2O通过打折、提供信息、服务预订等方式，把线下商店的消息推送给互联网用户，从而将他们转换为自己的线下客户，非常适合必须到店消费的商品和服务，比如餐饮、健身、美容美发等；在国务院2015年7月印发的《国务院关于积极推进“互联网+”行动的指导意见》中，国家鼓励以“互联网+”的新业态带动社会经济实体生命力，为改革、创新、发展提供广阔的网络平台；O2O平台本身具有以下特点：•与用户日常生活息息相关，并能给用户带来便捷、优惠、消费保障等作用，能吸引大量高粘性用户；医美O2O从医美行业本质来看，其是以消费为驱动、以监管为保障、以安全的技术水平为基础、以公开透明规范的服务为目标、用户度敏感，同时具备消费、时尚和医疗特点的交叉行业；针对医美产业链各主体的需求，以及消费者差异化的消费需求，医美O2O的应用从产业链下游开始，逐步向上游拓展，最终实现服务闭环；O2O的应用与发展，能够打通医美产业链上下游，高效连接医美机构和消费者、消费者和医生、消费者和厂商等全产业链环节，同时可以在线引进金融保险等多功能附加服务，解决产业链终端消费者与其他产业链环节信息不对称现象。资料来源：公开信息整理，清科研究中心需求传递价值传递O2O应用用户生活线下商家实体/虚拟打通资料来源：公开信息整理，清科研究中心医疗美容O2O应用上游分销环节简化医美机构获客成本降低消费者高效决策服务保障机构引进医生塑造个人品牌•对商家有强大的推广作用及其可衡量的推广效果，可吸引大量线下生活服务商家加入；•巨大的广告收入空间及形成规模后更多的盈利模式。中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式82.2中国美业O2O市场市场规模高速增长，美容整形领域交易额占比近半市场规模美业O2O平台是指通过互联网和通信技术协助，根据消费者的需求来提供对应的专业的上门到消费者所在地点服务或用户到达实体店享受相应服务的垂直美业O2O平台；受益于智能设备和移动支付的普及、场景覆盖的提升以及用户习惯的培养，中国美业O2O市场规模高速增长，2014年为65.2亿元人民币，预计2017年将达到128.6亿元，年复合增长率为25.4%。市场结构按交易额计算，美容整形领域在美业O2O市场中居首位，市场占比近50%，美发领域排名第二，占比为24.6%；美容整形O2O作为美业O2O市场的重要组成部分，发展空间巨大。2014—2017年中国美业O2O行业市场规模（单位：亿元人民币）资料来源：比达咨询2014-2017年中国美业O2O行业市场结构（单位：亿元人民币）资料来源：比达咨询其他：3.4%美体：4.8%美妆：6.3%美甲：11.6%美发：24.6%美容整形：49.3%201465.289.4112.3128.6020406080100120140201520162017ECAGR=25.4%中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式92.3中国医疗美容O2O市场特点及规模O2O平台有望成为线上最大医美流量入口市场特点医美行业长期以来存在信息不透明、渠道获客成本高的痛点，而新兴的医美O2O平台则有望改变这一现状，带来了如下变革：•通过信息公开化倒逼暴利项目价格回归合理；•收费较中介和营销渠道大幅降低，实现利润合理配置；•线上评价体系是对医美效果的监督平台，为消费者提供参考信息；•由销售为导向转变为建立信任为导向。对医美机构来说，相对传统的线下营销、浏览器广告投放和中介渠道等营销方式，医美APP具有精准营销、收费更低、信息透明的特点。像新氧等医美O2O平台已于近期实现盈利，随着渗透率的进一步增长，未来医美O2O平台有望取代百度，成为线上第一大医美流量入口。市场规模医疗美容O2O与医疗整形在美业市场中占比35%；到2020年，医美行业消费者总体数量预计将达到5,000万。随着医疗美容行业自身规模的不断变大，同时随着医美APP服务内容不断向消费者和医美机构、上游厂等全产业链的拓展，医美APP市场规模还会继续快速放量，行业中枢作用会继续加强，市场规模会持续增高。2014—2017年中国美业O2O行业市场规模资料来源：清科研究中心、36氪美妆，35%美发：17%美甲：9%美业增值：4%O2O美容+医疗整形：35%中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式102.4医疗美容O2O商业模式社区+电商+咨询是医美O2O平台的基本形式概览医美机构的主要获客方式是搜索引擎广告投放、线下广告和线下活动、中介引流等。而新兴的营销渠道——移动医美O2O平台则提供了全新的获客模式，通过线上社区互动、医美电商促销和咨询服务，引导消费者到线下消费；优点•与传统大规模广告模式相比，更直观、更符合求美者自身需求；•定向推送的精选医美项目和达人推荐对求美者的交易决策具有影响力和吸引力，易于交易决策产生，从而提升APP收益。挑战•社区形式不能保证医美内容的质量以及医疗机构的可信度，也存在医托现象的信息污染可能性；•需要找到如何把控机构推荐和广告包装的程度，以确保O2O平台能够在不失去吸引力的同时，客观真实地对求美者负责。美者负责医美平台线下自营诊所基本的模式为医美APP平台自主在各地开办线下诊所或者医院，与整形医生签约，为医生提供客源、场所、设备、管理、服务，然后与医生进行财务分账；2016年，悦美历时9个月时间建立了自营医美门诊部悦美好医，依托线上平台流量优势助推优质医生入驻；新氧于同年推出“云诊所”，参与线下医疗美容机构的深度运营与合作，提供“管理标准”支持，并已布局于北京、上海、深圳。优点挑战•容易整合业内没有经营管理能力和流量获取能力的自由执业医生、在三甲医院内上升空间有限副手医生以及想做低价便宜手术的求美者；•更容易建立完整可控的交易闭环。•需要找到合适的人才解决线下的经营管理和互联网公司经营管理的差异化；•需要找到如何防止医生和消费者建立关系而绕开医疗美容O2O平台的潜在风险；•在O2O经营模式中，APP平台扮演了平台服务提供者和商品经营者的双重角色，所以应当承担与两者相适应的基本法定义务，包括商家对消费者造成损害的侵权责任。社区买手型医美电商医美社区买手医美电商是指以社区形式吸引和留存用户，然后以达人方式精选和推荐医美项目，引导求美者下单，再到线下医院消费；该商业模式的典型代表有新氧、更美、悦美等，大部分一由社区电商转为云诊所的运营模式，并在资本融资的帮助下，从整形、微整形继续向女性健康生活方式的方向发展。资料来源：亿欧网、36氪社交买手型医美电商的优点和挑战医美平台线下自营诊所的优点和挑战•B2C类平台提供的专业咨询服务是获客关键，平台通过初步的咨询与消费者建立信任，实现导流或电商变现，典型代表有悦美、美呗等。•对于C2C平台，社区搭建和社区运营是取得用户信任和促使用户决策的关键。典型的C2C类平台有新氧、美黛拉、更美、美丽神器等。医美O2O平台的商业模式分为B2C和C2C两类，二者的核心获客方式有本质区别：中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式11优点•分成模式比较容易看到现金流。优点•比较直接的切入医美行业流量稀缺的痛点，相对具备平台公信力。挑战挑战•模式比较传统单一；•规模化发展受到一定限制。•需要找到如何能够持续、低成本、大量的获取用户流量；•需要找到如何解决用户的复购，保持客户粘性。传统分成模式该种模式流量主要来自大量自建的站群、QQ群、社区马甲、SEO（搜索引擎优化类新闻源）、传统医药网站广告投放；典型代表有医美社区美呗，美呗于2011年开始进入医美行业，其前身是三元整形网，之后开发了美尔贝APP。SaaS+商机该种模式是指用SaaS系统服务医美机构，从医美APP上给医院导入求美者流量，目的是替代传统搜索引擎从移动端给医美机构输送高性价比的商机；该种模式在医美行业内比较独特，只有一家公司真优美选择适用。据真优美称，由于商业模式及融资节奏的差异，真优美选择了先整合B端再获取C端用户的方法，即先收集、谈判、签约足够数量和品质供应链（医院和医生）。资料来源：亿欧网、德勤公司访谈传统分成模式的优点和挑战SaaS+商机的优点和挑战医美机构基于运营角度的商业决策与需考虑因素投资回报率（ROI）•=项目在一段时间内利润和投资的比率；•=年利润/投资总额×100%；根据悦美所提供的最新数据显示，80%以上与悦美合作的机构同时入驻2—3家医美平台，该比例在逐步提高；在入驻多个不同平台的过程中，能够将现有医美平台上运营信息简单复制到其他平台上的情况较少；与传统广告竞价排名方式不同，医美O2O对运营需求较高，医美机构需投入额外运营人员在新设平台上传各类医美项目，并对比自身和其他机构所提供项目质量、定价的区别；移动互联网流量入口分散，单一平台较难满足机构的获客需求；医美机构可结合自身的运营团队规模，把运营重心放在ROI高的平台。获客成本降低，是由于新渠道所带来的红利。但这种新渠道的红利不会长久存在，会随着渠道饱和而消失；新渠道在代替原有渠道时，例如医美O2OAPP，产品形态、效率会比传统的搜索引擎广告强大很多，对客户吸引力较强。医美机构在入住O2O平台获客的ROI会远高于传统的获客模式；随着平台上的医美机构增多，平台容量接近饱和，流量的分发就会不足，医美机构想要获取额外的流量就需要投放广告，或去市场上购买流量；对于平台，在市场容量接近饱时，获取消费者流量的成本也在上升。这部分成本会转移到医美机构，导致其ROI下降；长期趋势看，流量会越来越贵，获客会越来越难；对于医美机构，应用良好的口碑和品牌尽可能维系老顾客以降低获客成本。多数机构倾向入驻多平台获客成本中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式122.5医疗美容O2O平台用户画像以女性、年轻用户为主的特征预示着广阔的市场发展空间主要医美O2O平台的女性用户占据主导地位，但男性用户近年来呈增长趋势；中国城市女性就业比例近70%（远高于日本、韩国，也高于美国、英国、法国等发达国家），较高的就业比例意味着城市女性有独立经济来源；而月收入3万元以上的高收入女性中，90%表示出整容意愿，更有5%曾一年支出20万元以上用于整容，说明医美潜在用户较强的消费能力。资料来源：清科研究中心、新三板智库、36氪主要医美O2O平台用户年龄构成医美O2O平台用户职业构成资料来源：新氧调研资料来源：新氧调研36-40岁2%41岁以上2%自由职业者28%在校学生27%职场白领27%事业单位16%企业老板或高层2%25岁以下52%31-35岁19%26-30岁25%医美用户以自由职业者（如模特）、职场白领及在校学生为主；医美O2O平台用户表现出低龄化趋势，36岁以下用户占比96%，25岁以下用户更占比超过50%，年轻用户信息查询能力更强，更易接受自助服务、理性消费的理念，并通常意味着持续的消费意愿及极具增长潜力的消费能力，成为推动医美O2O市场增长的源动力。主要医美O2O平台用户性别构成资料来源：新氧2017年医美行业白皮书、更美2017年医美行业白皮书、美丽神器医美白皮书、悦美整形用户报告100%50%新氧更美悦美女男美丽神器0%中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式13超半数用户消费为取悦自己，首要考虑安全性2015年医美O2O平台用户消费最大动机是工作需要，其次是取悦另一半，2017年取悦自己的需求由2015年的14%大幅增长至51%，工作需要则降为第二需求；安全性是医美O2O平台用户消费决策第一考虑要素，其次是整形机构和医生的口碑评价，价格则仅为12%用户的首要考量；医美O2O平台用户消费决策分布资料来源：新氧调研知名度：2%其他：2%安全性：56%口碑评价：28%价格：12%消费动机的变化表明用户正由主要出于外部因素的考量而选择整形转变为主要考虑自身因素。医美O2O平台以其特有的优势，如专业医生咨询、海量用户的真实经历分享等，可以有效解决信息不对称的问题，建立用户对医美安全性的信任度及医美机构口碑评价的认识，帮助用户做出充分知情的决策，达到最终拉动消费的目的。医美O2O平台用户消费动机分布资料来源：新氧2017年医美行业白皮书0%2%2%12%49%26%23%17%14%51%4%10%20%30%40%50%60%弥补天生缺陷改变命运工作需要取悦另一半取悦自己2015年2017年中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式142.6中国医疗美容O2O市场特点及规模O2O平台用户粘性大、市场壁垒较高根据与行业内公司的访谈结果，得知医美O2O平台用户对平台粘性较高，半年复购率较为可观。•非手术类医美消费：–以微整形为例，患者对医生或对医美机构的忠诚度不高。新氧平台最活跃的用户，很多在过去两三年内在十几家医美机构都有过消费；–微整形是较为标准化的服务，医生的技术水平和整形效果关联性并不高，其核心是所用的设备或药品。当成熟的消费者定期去做微整形时，对于医生、医美机构的依赖程度是非常低的。反而较容易被平台上不同机构的促销、套餐或是新设备所吸引。•手术类医美消费：–此类型消费对于医生的技术依赖程度很高。在激烈市场的竞争下，各类医生会找到自己特殊的定位，开始专注于做某一部位手术的垂直细分市场；–在此情况下，消费者会更倾向于每次进行不同部位的手术前在平台进行搜索，以匹配到期望手术部位的专家以实现更好的手术效果。用户角度分析•重要获客渠道：–对于很多医美机构，医美o2o平台是一个重要的获客渠道，这些机构没有足够强大的动力去冒险跳脱线上平台；–线上付费可以带动销量和好评数，对医院自身在平台上的排序有所帮助；–医美平台平均佣金比例远低于传统渠道上获取顾客的佣金比例。•制约手段：–平台与医美机构双方合约规定线上价格需低于线下。这一规定通常有稽查和回访机制来监督。平台角度分析•专业性：医美垂直平台是社区型、内容型电商。其他跨界竞争者，在专业内容方面的积累还不够，以及在医美服务供应链方面没有积累；•隐私性：大部分医美平台用户曾经做过整形或拥有整形意愿，用户在平台上分享经验不必有过多顾虑。反观拥有好友关系链的大众化平台进入医美领域反而成为其掣肘；•真实性：根据规定每篇帖子内容经过人工审核，很大程度上削减了营销、虚假宣传内容。市场壁垒资料来源：德勤公司访谈中国医疗美容O2O市场分析|医疗美容O2O市场规模与商业模式153.医疗美容O2O竞争格局中国医疗美容O2O市场分析|医疗美容O2O竞争格局163.1医疗美容O2O主要平台医美O2O平台正成为医美行业枢纽由于下游机构销售费用高，投入广告营销费用较高，导致净利润偏低，加上移动互联网时代的迅猛发展，在下游与消费者之间，医美O2O强势介入，成为为下游机构提供客流量的导客平台。O2O平台成立时间业务简介新氧2013.11社区+电商+线上咨询+云诊所标准模式类似“天猫”，是国内最早从C端社区运营切入的医美平台更美2013.8社区+电商+ToB咨询从公立医院切入，后期以民营医院为主，主打低价医美促销策略悦美2011.6咨询+社区+电商+线下医疗场所提供定制化咨询服务和ToB咨询，商业模式是收取引流佣金美黛拉2014.8 社区+电商只允许女性用户注册的医美O2O平台，通过网红自媒体运营带入流量，采用名医+优选机构策略（注：近期已转线下业务）美丽神器2013.5社区+电商只允许女性用户注册的医美O2O平台，通过网红自媒体运营带入流量，采用名医+优选机构策略（注：近期已转线下业务）美呗2011.3一对一咨询+电商+社区定位中高端，偏重外科整形，提供全程顾问咨询服务主要医美O2O平台信息一览资料来源：根据公开资料整理、天星资本行业研究报告、36氪17中国医疗美容O2O市场分析|医疗美容O2O竞争格局3.2医疗美容O2O竞争格局医美O2O平台主要竞争机构当前，医美O2O平台主要竞争机构已初步划定，即新氧、更美、悦美、美黛拉、美呗、美丽神器、真优美；医美O2O平台的规模指标有2大类：•服务内容：医生专家咨询量、合作机构规模、整形社区日记量；•积累的消费者规模。O2O平台专家咨询合作机构规模整形社区消费者资源新氧•入驻25,814名整形医生•可私信咨询医院•入驻7,000余家整形医院•项目类型最多•350万篇整形日记•3,000万用户更美•入驻15,000名整形医生•入驻7,000家整形医院•以团购为主•340万篇日记•2,200万用户悦美•2,180位整形医生资质认证•入驻3,000多家整形医院•100多万篇日记•1,000万用户美黛拉•数十万篇日记美呗•入驻10,000名整形医生•入驻3,000家整形医院•4万篇日记真优美已经签约全国500多家医院和门诊，包括部分公立医院，覆盖全国31个省100多个城市在线手术优惠项目数量位列行业靠前，最高每日商机供应量已达上千主要医美O2O平台规模（2017年12月）资料来源：公开资料、天星资本研究所、清科研究中心、新三板智库、亿欧网、36氪中国医疗美容O2O市场分析|医疗美容O2O竞争格局18资料来源：艾瑞咨询资料来源：艾瑞咨询用户使用时长：APP月度独立设备数（2017年4月—2018年4月）APP月度总有效时长（2017年4月—2018年4月）0万小时-100%-50%0%50%100%150%200%5万小时10万小时15万小时20万小时25万小时30万小时新氧美容总有效时长更美总有效时长悦美设备数新氧美容环比增幅更美环比增幅悦美环比增幅2017年4月2017年5月2017年6月2017年7月2017年8月2017年9月2017年10月2017年11月2017年12月2018年1月2018年2月2018年3月2018年4月0万台-100%-50%0%50%100%150%200%250%10万台20万台30万台40万台50万台60万台70万台新氧设备数更美设备数悦美设备数新氧美容环比增幅更美环比增幅悦美环比增幅2017年4月2017年5月2017年6月2017年7月2017年8月2017年9月2017年10月2017年11月2017年12月2018年1月2018年2月2018年3月2018年4月新媒体热度：医美O2O领域主要平台多数通过微信公众号、微博等新媒体进行内容运营，以达到维持用户活跃度和为社区引流的作用；截至2018年4月，新氧公众号内文章总阅读数达2,049万，平均阅读数为9.1万，处于领先地位。微信公众号平均阅读数（2018年4月）资料来源：清博指数、TalkingData90,86424,1484,8171,4561,359357美丽神器美呗悦美美黛拉更美新氧20,00040,00060,00080,000100,000—中国医疗美容O2O市场分析|医疗美容O2O竞争格局193.3.2线上平台+线下医美机构双线结合——悦美悦美网于2011年成立于北京，创始人向小琴。悦美网是一家专注医疗整形美容领域的资讯网站及互动平台，集医疗美容资讯、专业医院、医生信息库、社区互动和移动客户端为一体；2013年，悦美网转型O2O模式，通过建设消费者和医学编辑结合的评价体系，收集筛选消费线索，甄选口碑医院和医生，提供咨询服务；平台逐步向线上平台+线下医美机构结合的方向发展；目前，悦美在用户数量、活跃度及合作整形机构数量等指标中虽逊于行业头部新氧和更美，但仍领先于多数竞争者；2015年下半年，悦美尝试与公立医院医生合作，希望打造“公立专家服务”产品，作为平台品类的一个补充，并由此产生了建立线下实体的动机；2016年，历时9个月时间自建了一家医美门诊部——悦美好医。公司概览未来三年，线上平台和线下自营机构相结合模式仍是悦美发展核心；悦美平台自营医院会在保证品质的同时加入一些创新，未来稳步扩张至全国15家悦美好医自营店；为线下医疗机构做独立的APP、小程序和SaaS系统；悦美平台流量优势帮助医生塑造个人品牌，助推优质医生加盟合作，医师多点执业与固定全职医生相结合以进一步丰富医疗资源；计划成立悦美大学，建立系统化、流程化医疗服务、护理等岗位的人才输出机制，培养高标准人才以保证高医疗品质。发展战略3.3.1深度拓展线上平台模式——新氧新氧是一家典型的C2C类医美O2O平台，为医美消费者提供在线医美商城和医美社区等服务；新氧成立于2013年，CEO金星；以微整形为切入口，打造“社区＋电商”平台，2017年起，新氧业务向消费医疗和美业领域延伸，增设牙科、抗衰、体检等方面的电商产品，并围绕这些消费形成信息、金融、管理方面的业务；平台上大量真实的UGC从用户同理心角度解决了信息不对称问题。通过真实图片和重度内容分享展示和交流符合医美行业特性，平台本身也因此获得了大量优质流量；新氧的收入由引流佣金和广告费用构成，2016年，新氧成为首家实现年度盈利的互联网医美平台。公司概览纵深发展策略：•运用IT技术为整个医美行业赋能，包括BtoB、SaaS、AI、BI的发展；横向发展策略：•把在医美行业上应用成功的模式复制到其他的消费医疗领域。包括齿科、皮肤科、眼科、体检；新氧集团已经陆续通过组建子公司延展其业务版图到医美产业链中的服务、投资、器械等板块，而不仅仅局限于新氧APP；2018年新氧公司预计采取“全场景营销模式”继续深挖“社群效应”，以“整形日记”为依托，拉动流量引入下游医院：•进行话题视频的录制和传播，导入流量；•利用微信小程序，嵌入新氧百科，普及医美知识，培育市场；•拓展新的“美业领域”，和美容机构合作，把生态产业链平台做的更丰富；新氧计划打通医美产业链上下游，与国际厂商品牌合作，保障药品来源，并扩展线下云诊所的布局，在行业内形成规范化的互联网微整连锁机构。发展战略资料来源：公司官网、公开信息、36氪3.3不同平台模式案例分析中国医疗美容O2O市场分析|医疗美容O2O竞争格局204.医疗美容O2O行业融资情况中国医疗美容O2O市场分析|医疗美容O2O行业融资情况214.1医疗美容O2O行业主要平台融资情况医美O2O主要平台获得资本关注2016年是医美APP集中宣布融资的爆发期，新氧（C轮）、更美（C轮）、悦美（B轮）、美黛拉（B轮）、美丽神器（B轮），都有融资。新氧继2017年12月，宣布获4融资企业创立时间融资轮次融资额融资时间投资方新氧2013年3月A轮100万美元2014年1月经纬中国B轮2,000万美元2014年12月经纬中国、挚信资本C轮5,000万美元2016年3月腾讯产业共赢基金D-1轮4亿元人民币2017年12月安佰深股权投资、鼎晖投资、挚信资本、经纬中国D-2轮2亿元人民币2018年3月兰馨亚洲投资、鼎晖投资、挚信资本、经纬中国更美2013年5月天使轮600万2013年7月经纬中国A轮300万美元2014年3月红杉资本B轮数千万美元2015年7月红杉资本、维梧资本C轮3.45亿人民币2016年8月腾讯产业共赢基金、潮宏基、中信建投资本、苏宁易购、复星医药悦美2012年2月A轮500万美元2014年9月联创策源B轮1.1亿元人民币2015年12月赛富投资基金C轮8,000万人民币2017年8月汉能、软银赛富美尔贝2011年1月A轮2,000万人民币2015年1月同创伟业美黛拉2014年8月A轮未透露2015年1月高榕资本B轮1,200万美元2016年3月高榕资本、平安创新资本、IDG资本猫爪2015年1月A轮200万美元2014年12月祥峰投资美丽神器2013年3月天使轮数百万人民币2013年4月中路资本A轮数百万人民币2014年7月阿里系B轮未透露2016年3月SkyView医疗美容O2O主要平台融资情况表资料来源：Wind，新氧科技官网亿元“D-1”轮融资后，3个月内又迅速完成“D-2”轮融资，新氧D轮融资累积达6亿元，成为唯一进入D轮的医美平台，创下近年医美行业单轮融资规模之最。中国医疗美容O2O市场分析|医疗美容O2O行业融资情况225.医疗美容O2O的整合和变革23中国医疗美容O2O市场分析|医疗美容O2O的整合和变革5.1互联网+医疗美容行业优势医疗美容行业的自身独特性造就了互联网+医疗美容行业的优势：对互联网的依赖度医疗美容行业的独特性在于其医疗美容后的效果可通过照片前后对比直观呈现；医美在多数消费者心中仍然是存在一定风险的项目，因此在选择机构方面更加慎重，促使消费者对于平台依赖程度较高；医美行业30%的成本在营销上，60%—70%的利润都流向了广告商，因此医美机构自身更迫切在寻找新的互联网营销渠道，有足够强的动力向电商化进一步发展。来自供需双方的驱动力随着移动互联网时代的到来，医美行业迎来新的发展契机：90后为主的消费群体习惯于用APP比较性选择性价比高的服务和产品，因此医美行业也需要此类平台；消费者通过医美O2O可以获得更完善的信息，从而降低风险；医美机构可以通过O2O平台实现精准营销，降低营销成本。资料来源：清科研究中心消费者传统渠道医院消费者医美O2O平台医院24中国医疗美容O2O市场分析|医疗美容O2O的整合和变革5.2医疗美容O2O的发展趋势•在整形美容行业中，最适合医美O2O平台切入的领域微整形和微创整形；•相对于手术类整形来说微整形安全性较高且可逆；•目前用户对在线平台的信任程度较低，从低价的微整形切入更容易被消费者认知接受。•一方面，互联网的介入正在促进行业价格的标准化和服务的标准化；•另一方面，医美O2O平台也在推出一些标准化方案，帮助行业形成一定的规范。•由于传统整形手术具有恢复时间长，持续时间长的特点，因此手术频次相对较低；•如今医美消费者更倾向注射等微整形项目，但注射类医疗美容持续时间较短因此相对传统的方法用户消费频次更高。•受单次客单价低和高频次的影响，微整形对消费者来说是一个偏轻的决策，因此用户更愿意就近选择合适的医院进行整形美容。•一方面，受线上平台付款上限的限制，一些手术类产品无法一次性付全款；另一方面，一些用户可能无法一次负担全部的整形费用。因此出现了一些整形美容分期产品。微整形标准化高频次本地化金融化资料来源：趣营销网及公开资料整理25中国医疗美容O2O市场分析|医疗美容O2O的整合和变革未来医美行业被深度改造的关键点•对于中国医美行业，咨询师是一个至关重要的角色；•咨询师为消费者设计完整的美学方案，此职业高度依赖于经验，很容易被AI通过深度学习所取代；•近年来医美O2O平台对医美行业进行信息化和互联网化的过程中积累了大量数据，这些数据为初级AI应用尝试打下了基础。•医美行业将会进入一个相对动态平衡的阶段，每年既有大量新机构进入市场，又有大量老机构退出。•新的医美机构可以用BI对其经营管理进行指导，包括：–整体行业的销量趋势；–客户所在区域里面机构各自擅长的领域；–机构的平均客单价；–各个层级的转化率（例如，从曝光到点击的转化率、从点击到私信的转化率、从私信到付费的转化率）。•这些数据对新开张或经营不理想的机构来讲，在商业运营方面都有明确的指导作用，能让商家规避很强的竞争对手，并找到自己独特的发展方向。人工智能（AI,ArtificialIntelligence）商业智能（BI,BusinessIntelligence）5.3医疗美容O2O的发展机遇医疗美容O2O行业打破传统模式创造新的发展机会痛点造就机会对于消费者和医美机构来说，传统模式存在诸多许多痛点：•对于消费者来说，整个交易不透明，医美市场存在着大量不正规机构和假冒伪劣、虚假宣传、过度营销等现象；•对正规的医美机构来说，线上营销只能依靠搜索引擎导流，线下渠道，由于用户群体分散，很难做到精准营销，因此线上和线下两种推广形式都存在获客成本过高的问题。随着移动互联网时代的到来，以及O2O模式的兴起，传统医美机构的问题开始逐渐暴露，但也给了新型商业模式创造了绝佳的机会。打破信息不对称医美O2O平台成为医美行业枢纽：•帮助上游厂商简化分销环节，帮助医美机构降低获客成本，协助消费者提高决策效率；•医生亦可以塑造个人品牌，同时引进金融、保险、法律等保障服务；•据统计，约80%的医美机构正减少在搜索引擎上的投入，其中部分中小机构，减幅平均在50%以上，超过30%的机构表示，医美O2O平台正在成为主要的获客渠道。医美O2O增强行业透明度：•通过医美O2O平台用户的分享，使医美各环节更加有名；•医美O2O加强了医疗美容行业规范，对于医美行业起到监督作用。资料来源：清科研究中心、Hi商学院26中国医疗美容O2O市场分析|医疗美容O2O的整合和变革•近年来有不少医美分期（toC）的消费金融，其中面临着很多挑战：特别是欺诈、套现等问题；•另一方面则有BtoB金融，大部分为融资租赁，例如购买大型医疗设备和光电设备；•中国绝大部分医美机构都以中小型为主，其中只有少量医美机构有能力购买中大型设备（特别是光电设备），绝大部分机构无法承担设备的昂贵造价或无法承受昂贵设备带来的高风险； •新氧共享设备服务：–通过联合设备厂商，把设备放到平台上做线上租赁，中小型医美机构交付小部分押金就可以使用，从而降低了医美机构获取设备的成本和风险。BtoB金融医美O2O平台将进一步聚集流量，医美SaaS领域仍有进入空间医美O2O平台渗透率将进一步提升，流量向头部平台聚拢作为新生的营销渠道，医美O2O平台仍处于早期聚集流量的阶段，行业具有低覆盖率、高增速的特点；由于其精准营销、消除信息不透明的优势，医美O2O平台将有望取代百度，成为线上最大的医美流量入口；目前，医美O2O平台也存在高同质性的特征，赛道玩家都是社区+电商+咨询的模式。能够做好用户运营同时又掌握大量机构医生资源的医美APP将成为聚集大部分流量的头部O2O平台。随着中小型机构诊所的扩张，SaaS服务将有望打通医美领域与其他垂直领域的SaaS服务相比，医美SaaS发展更加缓慢，医美行业重资产和重视资源整合的特点提高了SaaS的进入门槛；像华韩整形、美莱等大型医美机构都在研发自己的CRM系统；而中小型优质诊所的爆发和移动办公的兴起将为艾优云和微医美云等医美SaaS提供契机；这些以中小医美机构为主要服务对象的SaaS提供商，除了提供移动端医院管理和客户关系管理系统、还提供企业资源计划平台，有效地解决了中小型医院和诊所的资源和管理痛点，提高运营效率。27中国医疗美容O2O市场分析|作者及联系人资料来源：公司访谈、36氪作者及联系人致谢行业领导团队陈纪正德勤中国财务咨询合伙人电话：+861085207801电子邮件：chencarrie@deloitte.com.cn程赛尔德勤中国财务咨询高级顾问电话：+861085125087电子邮件：sacheng@deloitte.com.cn吴苹德勤中国生命科学与医疗行业领导合伙人电话：+862161411570电子邮件：yvwu@deloitte.com.cn胡德勤中国生命科学与医疗行业审计及鉴证服务领导合伙人电话：+862161411809电子邮件：alhu@deloitte.com.cn陈纪正德勤中国生命科学与医疗行业财务咨询服务领导合伙人电话：+861085207801电子邮件：chencarrie@deloitte.com.cn吴苹德勤中国生命科学与医疗行业领导合伙人陈播耘德勤中国财务咨询服务合伙人陈岚德勤中国研究与洞察力中心总监朱英德勤中国生命科学与医疗行业经理钱一思德勤中国财务咨询副总监电话：+861085124218电子邮件：yiqian@deloitte.com.cn常畅德勤中国财务咨询顾问电话：+861085207788电子邮件：louischang@deloitte.com.cn郑群德勤中国医疗行业领导合伙人电话：+861085207161电子邮件：qzheng@deloitte.com.cn俞超德勤中国生命科学与医疗行业管理咨询服务领导合伙人电话：+862123166913电子邮件：andryu@deloitte.com.cn赵益民德勤中国生命科学与医疗行业税务与法律服务领导合伙人电话：+862161411198电子邮件：jazhao@deloitte.com.cn旻感谢以下同事对此篇报告的大力支持。陈纪正德勤中国生命科学与医疗行业财务咨询服务领导合伙人常畅德勤中国财务咨询服务顾问刘科宇德勤中国研究与洞察力中心高级研究员范明明德勤中国生命科学与医疗行业高级专员办事处地址哈尔滨中国哈尔滨市南岗区长江路368号开发区管理大厦1618室邮政编码：150090电话：+8645185860060传真：+8645185860056合肥中国安徽省合肥市政务文化新区潜山路190号华邦ICC写字楼A座1201单元邮政编码：230601电话：+8655165855927传真：+8655165855687香港香港金钟道88号太古广场一座35楼电话：+85228521600传真：+85225411911济南中国济南市市中区二环南路6636号中海广场28层2802-2804单元邮政编码：250000电话：+8653189735800传真：+8653189735811澳门澳门殷皇子大马路43-53A号澳门广场19楼H-N座电话：+85328712998传真：+85328713033蒙古15/F,ICCTower,Jamiyan-GunStreet1stKhoroo,SukhbaatarDistrict,14240-0025Ulaanbaatar,Mongolia电话：+97670100450传真：+97670130450南京中国南京市新街口汉中路2号亚太商务楼6楼邮政编码：210005电话：+862557908880传真：+862586918776上海中国上海市延安东路222号外滩中心30楼邮政编码：200002电话：+862161418888传真：+862163350003沈阳中国沈阳市沈河区青年大街1-1号沈阳市府恒隆广场办公楼1座3605-3606单元邮政编码：110063电话：+862467854068传真：+862467854067深圳中国深圳市深南东路5001号华润大厦13楼邮政编码：518010电话：+8675582463255传真：+8675582463186苏州中国苏州市工业园区苏惠路88号环球财富广场1幢23楼邮政编码：215021电话：+8651262891238传真：+8651267623338/3318天津中国天津市和平区南京路183号天津世纪都会商厦45层邮政编码：300051电话：+862223206688传真：+862283126099武汉中国武汉市江汉区建设大道568号新世界国贸大厦49层01室邮政编码：430000电话：+862785266618传真：+862785267032厦门中国厦门市思明区鹭江道8号国际银行大厦26楼E单元邮政编码：361001电话：+865922107298传真：+865922107259西安中国西安市高新区锦业路9号绿地中心A座51层5104A室邮政编码：710065电话：+862981140201传真：+862981140205北京中国北京市东长安街1号东方广场东方经贸城西二办公楼8层邮政编码：100738电话：+861085207788传真：+861085181218长沙中国长沙市开福区芙蓉北路一段109号华创国际广场3号栋20楼邮政编码：410008电话：+8673185228790传真：+8673185228230成都中国成都市人民南路二段1号仁恒置地广场写字楼34层3406单元邮政编码：610016电话：+862867898188传真：+862865005161重庆中国重庆市渝中区瑞天路10号企业天地8号德勤大楼36层邮政编码：400043电话：+862388231888传真：+862388599188大连中国大连市中山路147号森茂大厦15楼邮政编码：116011电话：+8641183712888传真：+8641183603297广州中国广州市珠江东路28号越秀金融大厦26楼邮政编码：510623电话：+862083969228传真：+862038880121杭州中国杭州市上城区飞云江路9号赞成中心东楼1206-1210室邮政编码：310008电话：+8657189727688传真：+8657187797915/87797916关于德勤全球Deloitte（“德勤”）泛指一家或多家德勤有限公司（即根据英国法律组成的私人担保有限公司，以下称“德勤有限公司”），以及其成员所网络和它们的关联机构。德勤有限公司与其每一家成员所均为具有独立法律地位的法律实体。德勤有限公司（又称“德勤全球”）并不向客户提供服务。请参阅www.deloitte.com/cn/about以了解更多有关德勤有限公司及其成员所的详情。德勤为各行各业的上市及非上市客户提供审计及鉴证、管理咨询、财务咨询、风险咨询、税务及相关服务。德勤透过遍及全球逾150个国家与地区的成员所网络为财富全球500强企业中超过的80%的企业提供专业服务。凭借其世界一流和高质量的专业服务，协助客户应对极为复杂的商业挑战。如欲进一步了解全球大约286,000名德勤专业人员如何致力成就不凡，欢迎浏览我们的Facebook、LinkedIn或Twitter专页。关于德勤中国德勤于1917年在上海设立办事处，德勤品牌由此进入中国。如今，德勤中国的事务所网络在德勤全球网络的支持下，为中国本地和在华的跨国及高增长企业客户提供全面的审计及鉴证、管理咨询、财务咨询、风险咨询和税务服务。德勤在中国市场拥有丰富的经验，同时致力为中国会计准则、税务制度及培养本地专业会计师等方面的发展作出重要贡献。敬请访问www2.deloitte.com/cn/zh/social-media，通过德勤中国的社交媒体平台，了解德勤在中国市场成就不凡的更多信息。本通信中所含内容乃一般性信息，任何德勤有限公司、其成员所或它们的关联机构（统称为“德勤网络”）并不因此构成提供任何专业建议或服务。在作出任何可能影响您的财务或业务的决策或采取任何相关行动前，您应咨询合资格的专业顾问。任何德勤网络内的机构均不对任何方因使用本通信而导致的任何损失承担责任。©2018。欲了解更多信息，请联系德勤中国。RITM0152142","data":[{"id":"1","source_document":"中国医疗美容O2O市场分析.pdf","content":"十年来年复合增长率达52.6%","content_offset":["2378","2393"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["52.6%","2388","2393"],"indicator_element":{"行业":["医美","2357","2359"],"时间":["十年来","2378","2381"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"中国医疗美容O2O市场分析.pdf","content":"中国医疗美容市场2017年规模达到1,925亿人民币","content_offset":["2115","2141"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,925亿人民币","2132","2141"],"indicator_element":{"区域":["中国","2115","2117"],"行业":["医疗美容","2117","2121"],"时间":["2017年","2123","2128"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"中国医疗美容O2O市场分析.pdf","content":"2013—2017年中国医疗美容市场的复合增长率约为22.0%","content_offset":["2142","2173"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["约为22.0%","2166","2173"],"indicator_element":{"时间":["2013—2017年","2142","2152"],"区域":["中国","2152","2154"],"行业":["医疗美容","2154","2158"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"中国医疗美容O2O市场分析.pdf","content":"2018年至2022年期间，预计将以20.1%的年化复合增长率增长","content_offset":["-1","-1"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["20.1%","17","22"],"indicator_element":{"时间":["2018年至2022年","-1","10"],"区域":["中国","0","2"],"行业":["医疗美容","2","6"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"5","source_document":"中国医疗美容O2O市场分析.pdf","content":"2022年全年预计将达到4,810亿人民币","content_offset":["2415","2436"],"indicators":[{"indicator_name":"市场规模","indicator_value":["4,810亿人民币","2427","2436"],"indicator_element":{"时间":["2022年全年","2415","2422"],"区域":["中国","2456","2458"],"行业":["医疗美容","2580","2584"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"6","source_document":"中国医疗美容O2O市场分析.pdf","content":"在医美受众上，女性是最大的消费群体，占比达82%","content_offset":["2714","2738"],"indicators":[{"indicator_name":"消费者构成","indicator_value":["82%","2735","2738"],"indicator_element":{"行业":["医美","2715","2717"],"性别":["女性","2721","2723"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"中国医疗美容O2O市场分析.pdf","content":"30岁以上的医美消费者由2009年占比45%上升至2015年的60%","content_offset":["2980","3014"],"indicators":[{"indicator_name":"消费者构成","indicator_value":["45%","2999","3002"],"indicator_element":{"时间":["2009年","2992","2997"],"行业":["医美","2986","2988"]},"indicator_supplement":{"属性":""}},{"indicator_name":"消费者构成","indicator_value":["60%","3011","3014"],"indicator_element":{"时间":["2015年","3005","3010"],"行业":["医美","2986","2988"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"中国医疗美容O2O市场分析.pdf","content":"2015年我国30—59岁的女性群体达3.06亿人，这一群体预计将在2020年增长至3.31亿人","content_offset":["3032","3080"],"indicators":[{"indicator_name":"消费者构成","indicator_value":["3.06亿人","3051","3057"],"indicator_element":{"时间":["2015年","3032","3037"],"区域":["我国","3037","3039"],"年龄分布":["30—59岁","3039","3045"],"性别":["女性","3046","3048"]},"indicator_supplement":{"属性":""}},{"indicator_name":"消费者构成","indicator_value":["3.31亿人","3074","3080"],"indicator_element":{"时间":["2020年","3066","3071"],"区域":["我国","3037","3039"],"年龄分布":["30—59岁","3039","3045"],"性别":["女性","3046","3048"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"9","source_document":"中国医疗美容O2O市场分析.pdf","content":"2009年至2013年间，我国医美非手术类项目数量占比由55.6%上升至62%，预计将在2019年达到73.5%","content_offset":["3185","3241"],"indicators":[{"indicator_name":"项目数量占比","indicator_value":["55.6%","3213","3218"],"indicator_element":{"时间":["2009年","3185","3190"],"区域":["我国","3198","3200"],"行业":["医美","3200","3202"],"项目":["非手术类项目","3202","3208"]},"indicator_supplement":{"属性":""}},{"indicator_name":"项目数量占比","indicator_value":["62%","3221","3224"],"indicator_element":{"时间":["2013年","3191","3196"],"区域":["我国","3198","3200"],"行业":["医美","3200","3202"],"项目":["非手术类项目","3202","3208"]},"indicator_supplement":{"属性":""}},{"indicator_name":"项目数量占比","indicator_value":["73.5%","3236","3241"],"indicator_element":{"时间":["2019年","3229","3234"],"区域":["我国","3198","3200"],"行业":["医美","3200","3202"],"项目":["非手术类项目","3202","3208"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"中国医疗美容O2O市场分析.pdf","content":"中国美业O2O市场规模高速增长，2014年为65.2亿元人民币，预计2017年将达到128.6亿元","content_offset":["4349","4398"],"indicators":[{"indicator_name":"市场规模","indicator_value":["65.2亿元人民币","4371","4380"],"indicator_element":{"时间":["2014年","4365","4370"],"区域":["中国","4349","4351"],"行业":["美业O2O","4351","4356"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["128.6亿元","4391","4398"],"indicator_element":{"时间":["2017年","4383","4388"],"区域":["中国","4349","4351"],"行业":["美业O2O","4351","4356"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"11","source_document":"中国医疗美容O2O市场分析.pdf","content":"年复合增长率为25.4%","content_offset":["4399","4411"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["25.4%","4406","4411"],"indicator_element":{"时间":["2017年","4383","4388"],"区域":["中国","4349","4351"],"行业":["美业O2O","4308","4313"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"中国医疗美容O2O市场分析.pdf","content":"医疗美容O2O与医疗整形在美业市场中占比35%","content_offset":["5044","5067"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["35%","5064","5067"],"indicator_element":{"行业":["美业","5057","5059"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"中国医疗美容O2O市场分析.pdf","content":"到2020年，医美行业消费者总体数量预计将达到5,000万","content_offset":["5068","5097"],"indicators":[{"indicator_name":"客户规模","indicator_value":["5,000万","5091","5097"],"indicator_element":{"时间":["2020年","5069","5074"],"行业":["医美","5075","5077"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"中国医疗美容O2O市场分析.pdf","content":"医美O2O平台用户表现出低龄化趋势，36岁以下用户占比96%，25岁以下用户更占比超过50%","content_offset":["7899","7945"],"indicators":[{"indicator_name":"消费者构成","indicator_value":["96%","7926","7929"],"indicator_element":{"年龄分布":["36岁以下","7917","7922"],"渠道":["医美O2O平台","7899","7906"]},"indicator_supplement":{"属性":""}},{"indicator_name":"消费者构成","indicator_value":["50%","7942","7945"],"indicator_element":{"年龄分布":["25岁以下","7930","7935"],"渠道":["医美O2O平台","7899","7906"]},"indicator_supplement":{"属性":""}}]}]}