{"source_content":"央视市场研究移动用户指数/2021年3月互联网医美行业研究01医美市场概况02互联网医美行业发展契机03互联网医美行业发展现状04医美用户画像05互联网医美的挑战与趋势医美市场概况医疗美容的定义与范围医美的基本定义：医疗美容，是指运用手术、药物、医疗器械以及其他具有创伤性或者侵入性的医学手段对人的容貌和身体部位形态进行修复与重塑。根据医美的定义，可将医美项目根据美容部位或美容手段进行分类：按美容部位划分头面部眼鼻、耳朵、面部皮肤等的修复和治疗。美体四肢、躯干、乳房部位的修复和治疗牙齿牙齿、牙周等口腔部位的矫正或美容治疗其它瘢痕切除缝合术、处女膜修补术等按美容手段划分外科手术类依据手术难度和复杂程度以及可能出现的医疗意外和风险大小，可将手术项目分为四级。无创治疗如光疗，红外线治疗，倒膜及面部护理，冷喷治疗等。微创治疗物理治疗：如冷冻，电外科治疗，微波治疗，微针治疗等抽吸\\注射及填充：如肉毒素注射，填充物注射，吸脂与脂肪移植等。化学剥脱：如果酸换肤等激光和其它光（电磁波）：包括激光、强脉冲光、射频治疗，超声治疗，光动力等疗法数据来源：卫生部《医疗美容项目分级管理目录》我国医疗美容行业发展历程医美最早兴起于18世纪的美国，目前医美行业在美国发展已经相对成熟，我国医美行业市场化发展较晚，直至1980年代，随着民营企业的快速发展，医美行业才渐渐兴起；近年来，在消费升级和“互联网+”的双重影响下，居民对医美的认知迅速提高，大量民间资本流向医美行业，促进了医美行业的快速发展。数据来源：外部资料，CTR整理收集1830s-1920s萌芽期1940s-1980s成长期1990s-2005快速发展期2006-现在成熟期1990s-2000s快速发展期1960s-1970s萌芽期1970s-1980s成长期2010s-现在成熟期1830s1930s1990s20051931年ISAPS成立1992年第一款医美级肉毒素诞生2003年FDA批准玻尿酸用于除皱用途2006年首个互联网医美平台Real-self成立2009年韩国政府支持医疗旅游观光1966年韩国成立整形外科协会1949年北医三院成立整形外科2008年后我国与国际加速接轨，涌现大批民营医美企业2012年我国涌现大批医美App1940s-1980s萌芽期1980s-2008成长期2008-现在快速发展期•1949年，北医三院设立首个公立医院整形外科，自此，多家公立医院纷纷开设整形科，医美行业规模较小，发展缓慢。•1980年后，美容行业兴起，然而医疗美容仍然占比较低。•1997年后，伊美尔、美莱等医疗美容机构品牌开始涌现。•随着2000年中国加入WTO，以华熙生物为代表的医药生物公司发展壮大。•居民消费能力快速提升，韩流文化的入侵加速了消费者对医美的认知。•在互联网+的加持下，大批医美类App涌现，医美消费加速渗透。美国韩国我国医疗美容市场处于快速发展期，市场仍保持高速增长我国医美市场规模保持高位增长，2015-2017年增长幅度超过30%，2018年以来虽有所放缓，仍以超过20%的年涨幅大幅上升，市场前景广阔。非手术类医美项目由于风险小、费用少、易操作等特性深受广大消费者青睐，在医美市场中占据六成市场份额，近年来随着医美市场的发展，手术类项目市场占比呈现小幅上升趋势。378480648841112414481769214027%27%35%30%34%29%22%21%20132014201520162017201820192020E市场规模（亿元）年增幅2013-2020中国医美市场规模（亿元）2014-2020手术类VS非手术类市场规模占比数据来源：外部资料，CTR整理收集CAGR29.3%39%39%40%40%41%41%42%61%61%60%60%59%59%58%2014201520162017201820192020E手术类非手术类需求大、供给不足是我国医疗美容市场的现状从手术总量上来看，2019年我国医美手术数量占世界6.0%，已然跃居世界前三，成为医美大国；从医生数量上来看，我国持证医美外科医生数量仅3000人，每十万人口医生数量仅0.2人，远低于美国、巴西、土耳其、日本等国，相信随着我国居民对于医美需求的增加，将刺激持证医生数量的增长。数据来源：ISAPS69006011300027072571240021241812145013972.12.80.22.15.00.21.61.31.81.7美国巴西中国日本韩国印度墨西哥俄罗斯土耳其德国医生数量每十万人口整形医生数2019年主要国家的医美外科医生数量美国巴西中国日本韩国13.7%11.9%6.0%5.4%5.1%2019年全球医美手术数量国家TOP5成本与价格是医美行业面临的发展瓶颈在传统医美行业中，流量主要通过门诊、广告与渠道获取，目标用户渗透率低，广告投放方式粗犷低效，获客成本高昂。同时，医美行业充斥大量非正规的私人医疗机构，降低行业口碑，行业信息的不透明导致消费者对于医美行业缺乏信任，再次增加获客难度，获客成本因此居高不下，阻碍行业良性发展，是传统医美行业亟待解决的发展痛点。对医疗机构缺乏信任缺乏规范的市场价格体系产品渠道难以核实大量非正规机构与黑医生私营机构为主假货水货泛滥没有健全的服务评价体系消费者信息不对称户外广告搜索广告销售/地推老客拉新市场鱼龙混杂，亟需进一步规范我国医美市场行业乱象严重，无证经营、无证服务现象泛滥，在医美行业中，黑市市场规模约占6成；在产品方面，由于医疗行业门槛较高，大量产品仍然依靠进口，不少商家为了经济利益购买水货甚至假货，给安全性与质量保证带来隐患，导致消费者在购买医美服务时产生诸多顾虑，限制行业健康发展。黑市医美市场规模占比高达60.9%国内正规医美机构市场规模约为878亿元，而黑市规模约为1367亿元，大量的非正规机构充斥着市场，服务质量与安全性均无法保证。至少70%的玻尿酸为水货或假货70%-80%的肉毒杆菌素为水货或假货数据来源：外部资料，CTR整理收集政府加强监管，医美行业发展迈入正轨政府对于医美行业的重视度提升，2017-2018年，国家对于医美乱象进行严厉打击，清除非法医疗美容活动，同时相关政策不断出台，形成初步的规范体系，医美行业逐步进入良性发展的轨道。对医疗美容科室的配套设备，人员配置、资金等方面提出标准2002《美容医疗机构医疗美容科（室）基本标准（试行）》明确规定医疗美容机构必须具备《医疗机构执业许可证》，主诊医师必须具有执业医师资格2002《医疗美容服务管理办法》根据风险大小将美容外科项目分为四级，对美容外科项目进行分级管理2009《医疗美容项目分级管理目录》再次明确对于医疗美容机构、从业人员、项目、广告、信息化五方面的管理办法2012《关于进一步加强医疗美容管理工作的通知》加强对医疗美容机构在人员、科室设置、信息化设置等方面的要求2011《关于征求《美容医疗机构医疗美容科（室）基本标准（2011版征求意见稿）》意见通知》提出放宽市场准入，完善价格、财税政策等方式，刺激健康服务业的发展2013《国务院关于促进健康服务业发展的若干意见》明确监管方向方法，建立健全的监管制度与保障体系2018《国务院办公厅关于改革完善医疗卫生行业综合监管制度的指导意见》明确多点执业医师资格条件2014首次对民办医疗美容该机构实施评级《关于推进和规范医师多点执业的若干意见》《医疗美容机构评价标准》强化自我管理主体责任，积极发挥行业组织自律作用，着力加大政府监管力度2020《关于进一步加强医疗美容综合监管执法工作的通知》2017年5月-2018年4月，国家卫生健康委等7部门重拳出击，严厉查处非法医疗美容活动，对行业进行集中整顿，刺激行业规范发展国家卫生健康委等7部门联合开展严厉打击非法医疗美容专项行动2018年医美企业注销数量数据来源：外部资料，CTR整理收集互联网医美行业发展契机传统医美行业痛点刺激互联网医美发展医美行业现状决定了线下走向线上具备必然性无证行医、水货/假药现象频发，2016年我国医美行业“黑医美”市场规模是正规医美机构的2倍，非法从业者数量是合规人员的10倍之多杜绝“黑医美”与美国、韩国等医美发达国家相比，我国医美从业人员数量严重不足，如何找到正规的医生是消费者面临的难题，互联网医美平台帮助医生建立个人品牌，为消费者提供就医参考树立医生个人品牌传统医美行业广告宣传有夸大现象，造成消费者对于医美产品营销信任度低，用户分享的效果对比图对于意向消费者来说可信度更高真实的效果图对比是最好的推广传统医美营销成本占比过高，造成价格居高不下，影响了对于服务质量的投入，高价服务也劝退了众多求美者营销成本高随着医美行业渗透率的提高，90后消费者将逐渐成为主流用户，线上消费更符合年轻消费者的购物习惯年轻化互联网医美的积极影响：打破信息壁，重塑良性行业环境互联网医美的发展之本在于直击传统医美行业痛点，通过多种手段建立高效信息沟通渠道，鉴别正规医美机构，最终重建消费者对于医美消费的欲望，降低获客难度，促进互联网医美平台向良性发展。方案咨询金融服务医患问答交流评价产品比价资质认证产品评价体系信息透明化质量监管体系高效的获客模式打通医美产业的上下游，将大量商品服务同时呈现，便于消费者进行信息对比，解决行业信息不透明的现象，通过信息公开化倒逼商品与服务价格回归。对上架的机构与商家进行资质验证，引入社交功能，鼓励消费者分享产品心得、评价产品，对治疗效果进行监督，将销售转变为以服务质量为导向的良性竞争环境。通过信息分享、产品商城、项目推荐等模块，吸引求美者，聚集医美潜在人群流量，提升转化效率，降低医美机构的营销成本，在互联网医美平台中，医美机构的获客ROI远大于其它获客模式；另一方面，获客成本的降低也有利于产品价格回归合理，将更多利润投入在提升服务质量上。多重流程筛选正规商家和产品，净化医美环境互联网医美平台的入驻申请机制在一定程度上避免了无证机构/医生的违规操作，为消费者提前检验了机构/医生的服务安全性。发布产品审核产品有相应的整形日记匹配产品与医生相匹配产品名称与文字介绍符合广告法所上传产品相关费用要清晰明示，不能带有隐性消费审核通过签订入驻协议产品发布提交资质申请机构入驻提交：医院营业执照、医疗执业许可证其他材料：整形日记数量≥5医师入驻提交：医师资格证书、医师执业证书其他要求：配备平台运营专员负责工作日进行用户答疑，配备平台独立咨询电话App用户注册机构入驻审核材料提交：医院营业执照、医疗执业许可证其他材料：提供机构实景照片审核通过医师入驻审核材料提交：医师资格证书、医师执业证书医师审核通过新氧平台入驻流程更美平台入驻流程数据来源：外部资料，CTR整理收集互联网医美平台逐渐成为主流营销手段在过去的几年中，互联网医美的高效获客受到商家青睐，在营销中所占比重不断扩张，挤压了搜索引擎在营销中的比重，成为医美机构最大的营销渠道。46.033.718.16.40.020.040.060.080.0100.02020E201920182017互联网医美平台搜索引擎线下营销互联网医美平台从2017-2019年，互联网医美平台所占的营销份额不断增加，以平均每年14%的比例递增，颠覆了传统营销支出结构，截止2019年，互联网医美平台已经成为医美机构最大的营销支出，预计2020年，互联网医美可占营销支出的46%。搜索引擎互联网医美平台对于搜索引擎构成了巨大的威胁，仅3年间，搜索引擎所占比重从2017年的近60%跌至2019年的30%，预计2020年搜索引擎占比将持续下降至26%。线下营销互联网医美平台的崛起对于线下营销的影响相对较低，医美机构在加大互联网医美平台营销支出的同时，基本维持了原有的线下营销力度，2017-2019年间，线下营销占比仅减少6个百分点，预计2020年将仍会产生小幅度的下滑。数据来源：外部资料，CTR整理收集头部互联网医美平台机构主要渠道营销支出占比互联网医美行业发展现状中游上游下游机构自营综合类互联网医美平台垂直类互联网医美平台金融分期保险平台搭建医美机构医美社交电商产业图谱普通消费者私营机构公立机构附加服务产品信息商家入驻信息反哺医生内容提供流量转化互联网医美平台在产业链的中游，一方面，互联网医美平台为求美者提供信息（包括治疗咨询、产品心得分享、知识科普、机构筛选、产品比价等），极大了提高了信息透明度与可信度，提高消费者购买意愿；另一方面，为入驻的商家聚集了大量目标流量，提高用户转化，降低获客成本。医美KOL互联网医美平台中，以新氧与更美的用户数量优势最为明显，两者在2020年的月度活跃用户数量总体较为稳定，更美月活跃用户数保持在一百万左右，新氧月活跃用户数保持在400-500万区间范围内。互联网医美头部平台月活跃用户数过百万0.0100.0200.0300.0400.0500.0600.02020.012020.022020.032020.042020.052020.062020.072020.082020.092020.102020.112020.12新氧更美美呗悦美2020年新氧与更美月活跃用户数（万人）数据来源：CTR移动互联网监测数据在医美逐渐融入到爱美人士的生活中时，互联网巨头也纷纷加入医美战局，推出电商、咨询等服务，与垂直类互联网医美平台展开竞争。与垂直类互联网医美平台相比，互联网巨头在流量上更胜一筹，随着医美消费的日常化，消费者更易被常用的互联网产品引导消费，互联网巨头的入局将使互联网医美行业的竞争更加激烈。互联网巨头入局，竞争更加激烈2016阿里天猫进军医美市场2015京东进军医美界2018美团独立医美板块，推出正品联盟、医美甄选业务2018.9阿里健康与艾尔建达成战略合作关系，推出数字化医美消费者教育与咨询平台2019百度推出独立医美App“柠檬爱美”互联网巨头入局医美主要事件互联网医美平台的典型策略专业的咨询服务是获取客户信任的重要方式，平台在咨询服务中扮演了第三方的角色，通过专业的咨询服务与用户建立信任、树立公平专业的平台形象，为社群的建立与交易转化打下基础。咨询服务社交功能的搭建是建立信任与促进购买决策的关键。经过用户与用户、用户与达人间交流提高用户的使用粘性，用户从同理心的角度出发，解决了用户与机构之间立场对立问题，利用照片分享等方式增强了信息的可靠性，同时达人推荐与用户交流更易获得用户信任，有利于交易决策的产生，提升机构与平台的收益。社群/日记建立信任交易决策项目推荐、用户交流效果晒图、心得分享服务预订是互联网医美平台获取收益的主要方式。互联网医美平台为了促进购买决策，通常对于产品定价、商家运营人员配置进行一定要求，同时在咨询服务、用户社区等模块进行商品引流。服务预订垂直类互联网医美平台与综合类互联网医美平台两者发展方向与路径上均有所区分，垂直类互联网医美平台重在内容的专而精，综合类互联网医美平台重在运营服务与医美普及化。垂直类互联网医美平台与综合类互联网医美平台对比垂直类互联网医美平台优势发展特点•最早涉猎医美场景的应用，在用户心中已建立起专而精的品牌形象，易获取用户信任。•针对医美领域打造多种产品形态和功能应用，更聚焦于医美场景，内容专业深入。•垂直类互联网医美平台发展多年，已建立起较为丰富的内容资源，以社交带动电商的业务模式已经较为成熟。•对于各类医美项目均有较深的涉猎，尤其在风险较高的整形类项目上优势突出。综合类互联网医美平台优势发展特点•在互联网领域深耕多年，拥有深厚的用户基础，用户年龄分散、广而全，流量优势巨大。•在云计算、AI等领域具备技术优势，结合运营数据为商家提供更为全面的用户信息。•综合性互联网医美平台大多背靠着庞大的互联网生态，依靠强大的生态体系，与医美产业的上下游建立更为紧密的合作关系，提供更多元化的产品服务。•重点突出风险小、价平的轻医美产品，以吸引平台上的大众消费者为主。新氧案例：社交+咨询+电商模式的典型代表新氧是一个美容整形服务运营商，平台提供美丽日记、安心购、云诊所等功能，可实现用户与医生之间的互动，并提供每家医院及医生用户评分，用户也可以在新氧分享自己的整形经历，记录自己的术后恢复历程。新氧产品矩阵新氧功能框架新氧医美新氧网新氧齿科新氧医生版尺颜社区电商用户生产内容平台生产内容问答科普视频名医直播互联网医院名医面诊日记话题讨论视频特价秒杀免费体验服务预订4,0005,6008,7002017201820192017年-2019年新氧主要收入来源（元）2017年-2019年新氧入驻商家数量广告费新氧引入的成长管理体系，根据广告点击率、转化率等指标评估商家表现，表现越好的商家可享受更多广告权益（如开屏广告、直播等），且等级越高的商家在投放广告时可享受更多的优惠政策，以激励商家提升在新氧平台上的运营状况。年费根据新氧2019年的财报，2019年共有6100家医美机构与2600家健康消费类商户。根据外部资料，新氧根据所在城市等级对商家收取不同的入驻费，T1城市的商家年费在8万元左右，T3/T4城市的商家在3000-8000不等。信息服务费对商家收取的服务预订费比例通常为消费金额的10%，2019年，共有567,500位用户在平台进行交易；根据新氧与机构的协议，即使用户日后在线下向机构购买额外的服务项目，只要机构仍与新氧签有协议，机构仍需向新氧缴纳佣金。服务预定费主要收入构成新氧的收入主要由信息服务费与服务预定费两部分组成，根据新氧发布的财报，信息服务费所占的收入占比自2017年起逐年增加，截至2019年，信息服务费收入占比超过7成，其中绝大部分来自广告收入。143,613415,119833,422115,692202,107318,215259,305617,2261,151,637201720182019信息服务费收入服务预订费收入主要收入新氧案例：信息服务与服务预订是主要收入来源数据来源：根据新氧2019年财报与公开资料整理打造名医IP基础支持运营支持IP打造创业支持更美在经营上比其竞品更侧重打造名医IP，根据公开数据，更美已入驻医生1万+，对于技术好、口碑好的优秀医生，更美在资金、运营等多方面协助医生打造医生名片，将医生个人价值最大化。更美案例：以打造医生IP为重点的发展策略在App上设置专门的医生社交模块，为医生吸粉、打造个人IP提供平台医美用户画像医美消费者续购意愿高，超过7成医美消费者表示愿意继续接受美治疗医美消费者最早接触年龄（分年龄层）20-24岁25-29岁30-34岁35-39岁40-49岁50岁及以上医美在处于25-34岁之间的轻熟龄消费者中的渗透率明显高于其他群体，35岁以上的群体中，医美消费的渗透率逐渐降低，但随着医美意识的不断普及，越来越多的年轻（20-24岁）与熟龄（35岁以上）群体开始接触医美，相信未来医美消费群体将逐渐向两端泛化。25-34岁的轻熟龄女性是主要消费群体，未来医美人群年龄逐渐泛化9015811482694932不到25岁25-29岁30-34岁35-39岁40-44岁45-50岁50岁以上医美消费渗透率TGI（分年龄层）0%20%40%60%80%100%50岁及以上40-49岁35-39岁30-34岁25-29岁20-24岁会继续进行医美治疗不一定,16.4不会,9.4数据来源：CTR医美行为小调查TGI：TargetGroupIndex（目标群体指数），TGI＞100则表示倾向性强，TGI＜100则表示倾向性低。各年龄段消费者均对皮肤美容较为关注，是渗透率最高的医美类型；在局部医美项目中，消费者对于眼部的医美需求最多，且眼部整形具有较为明显年龄趋势，随着年龄的增加对于眼部整形的需求逐渐提升。以皮肤美容为代表的轻医美收到消费者青睐05010015020025020-24岁25-29岁30-34岁35-39岁40-49岁50岁及以上皮肤美容眼部整形美体塑形微整形(如埋线、注射玻尿酸)鼻部整形脂肪填充皮肤美容眼部整形美体塑性微整形（如埋线、玻尿酸注射）鼻部整形脂肪填充医美消费者做过的医美项目TGI*医美消费者做过的医美项目TGI（分年龄层）*数据来源：CTR医美行为小调查TGI：TargetGroupIndex（目标群体指数），TGI＞100则表示倾向性强，TGI＜100则表示倾向性低。*此处TGI为不同项目类型与各类型项目占比平均值的倾向性对比近八成消费者每次购买医美项目前，都会对相关项目进行信息收集；在所有的信息渠道中，皮肤科医生的建议与身边朋友的反馈是消费者最常咨询的渠道，在媒体渠道中，互联网医美平台超过美妆社区、公众号、搜索引擎，成为最受消费者重视的媒体信息渠道。互联网医美平台已经成为医美信息收集最重要的媒体渠道消费者慎重对待医美消费，77.1%的消费者每次进行服务购买决策前，都会对相关项目进行信息收集消费前的信息获取美妆类公众号搜索引擎美妆社区（如小红书）互联网医美平台做过医美的朋友/家人皮肤科医生医美信息获取渠道对互联网医美平台上的信息的评价（5分制）用户发布内容真实可信入驻商家/医生正规有资质服务项目价格优惠服务项目品质有保证4.024.073.964.04数据来源：CTR医美行为小调查在挑选项目/产品时，安全性是最大的考量因素，包括产品渠道的正规性、医院/医生资质、项目安全性三个方面；消费者对于价格的关注度、项目的舒适度/痛感和效果维持时间关注度相对较低。项目的安全性是消费者最关注的信息产品渠道是否正规项目的安全性医疗机构/医生的资质价格舒适度/痛感效果维持时间70%62%61%58%51%33%医美消费者的信息关注点数据来源：CTR医美行为小调查60.4%59.6%57.9%51.3%41.2%医美机构/产品正规性…可以看到其它顾客的…选择多，可对比有专门的咨询员对接价格优惠总体来看，用户对于互联网医美平台的使用意愿较高，互联网医美平台对于正规机构/产品的检验与筛选、其它用户在平台上的使用分享是吸引用户使用的原因，与此同时，部分消费者仍对医美平台的产品宣传真实性存疑，担心“产品宣传有水分”是阻碍用户通过互联网医美平台进行服务预订的主要原因。互联网医美平台对机构/产品的资质检验得人心，用户购买意愿高愿意暂不考虑54.7%50.0%43.0%31.4%19.8%产品宣传有水分担心服务体验不如线下购买…无法分辨医美机构/产品的正…担心线上购买没有售后保障不习惯在线上预订医美服务…是否愿意在互联网医美平台预订服务？数据来源：CTR医美行为小调查愿意在互联网医美平台预订服务的原因不愿在互联网医美平台预订服务的原因医美消费者对于医美产品的推荐意愿显著，约一半的消费者愿意向身边的亲友推荐医美项目，在口碑传播方面主动性高；另一方面，消费者受到身边亲友的影响较大，约六成消费者是在身边亲友的影响下开始接触医美项目，可见口碑传播在医美产品的渗透方面推动作用明显。口碑传播的影响力超过专业人士推荐经常讨论偶尔讨论,51.0%从不讨论,4.7%45.6%不愿意,3.1%非常愿意，只要朋友有需要就会主动推荐看情况，只有当朋友向我询问时才会推荐是否会与亲近的朋友讨论医美信息？是否会向朋友推荐医美项目？59.342.93833.331.924.323.820.7亲友推荐公立医院皮肤科医生美妆护肤达人互联网医美平台民办医美机构的销售/医生广告明星推荐网络文章是在谁的影响下开始接触医美治疗？医美产品用户传播属性强，在医美消费者中，约一半的用户经常与朋友讨论或愿意主动向亲友推荐医美项目在医美用户中，近六成用户是在亲友的推荐下开始接触医美治疗项目，亲友的口碑影响甚至超越了皮肤科医生数据来源：CTR医美行为小调查互联网医美的挑战与趋势互联网医美平台的认知率与渗透率仍有发展空间，在主要互联网医美平台中，新氧与更美认知率较高，两者相差不大；现有用户中，42.4%的新氧用户同时使用更美，56.7%的更美用户同时使用新氧，主要平台间的用户重合率较高。平台用户重合度高医美消费者知道的互联网医美平台医美消费者浏览过的互联网医美平台新氧更美美呗真优美主要医美平台认知度与使用率平台用户对其它平台的使用新氧用户更美用户美呗用户真优美用户新氧100.0%56.7%49.5%54.3%更美42.4%100.0%50.5%48.6%美呗19.2%26.1%100.0%34.3%真优美14.0%16.7%22.9%100.0%用户独占比49.1%35.7%35.2%33.0%主要平台用户使用重合率数据来源：CTR医美行为小调查现阶段互联网医美平台均以“社区+咨询+电商”的形态出现，同质化竞争严重，在业务形态相同的情况下，互联网平台不可避免地会出现拼价格的玩法，不利于行业的良性发展，如何塑造差异化竞争，是互联网医美玩家破局的关键。业务模式相似，差异化竞争是破局关键新氧日记直播服务预订咨询AI应用问答团购更美日记直播服务预订咨询问答团购悦美日记视频服务预订咨询问答团购美呗日记问答AI应用咨询团购服务预订流量竞争或导致获客成本提高互联网医美平台集资讯、社交、消费、监管为一体，搭建了医美机构与消费者之间信息交换的桥梁；平台以信息透明化为卖点吸引用户并促进转化，以降低佣金为卖点吸引机构入驻；随着平台的广泛渗透，如何保证平台信息真实性、去伪存真，以及如何持续吸引商家入驻，将是平台面临的主要挑战。伴随医美渗透率的提高，平台流量逐渐触碰天花板，流量分配引发激烈的争夺战，医美机构通过压低产品价格、增加广告投入等方式吸引服务转化，成本转移到医美机构，提高机构的获客成本。对于医美机构来说，降低获客成本的主要方式将会回归服务质量的提升，通过提高用户粘性，降低获客单价。获客成本提高平台内入驻的KOL与医美机构合作，通过产品分享推荐的方式为入驻商家引流，促进消费者交易决策。在KOL与医美机构合作的过程中，缺少相应的监督机制保证内容的真实有效，有存在“医托”现象的可能性，影响内容的真实性，引起用户反感，导致用户对平台的信任感降低。保证内容真实性医疗美容是以科学技术为依托的高科技行业，医美的高科技属性在走入互联网后更需要在技术上跟进，充分利用AI、云计算等互联网技术优势，才满足消费者对于医美这一高科技消费领域的期待，在市场竞争中占据一席之地。技术创新打破发展壁垒AI、AR技术提升面诊精准度与使用趣味性目前已有新氧、更美等App已推出AI测脸、模拟整形等功能，通过手机摄像头分析脸型、皮肤状况，推荐适合的项目，模拟治疗效果等，具象化项目效果，达到增强App趣味性与用户个性化推荐的双重目的。医美的诊疗大量依靠医生经验，随着数据的不断积累，未来有望通过人工智能的不断学习取代医生面诊环节，使其功能更精准、更具实践意义。VR技术提供更加全面的服务信息互联网医美平台已开始试水VR技术，新氧于2020年推出了VR到店功能，力求通过沉浸式的体验帮助消费者提升购买决策。医美行业的特性更适合VR技术的应用，提升用户感官体验，利用VR技术增强沉浸感，在交易决策产生前纵览服务内容，减少信息偏差所带来的负面体验。医疗服务行业在2018年后开始降温，融资金额锐减，资金集中流向主要平台，为发展提速，而新小企业的机会收窄，面临更强的市场竞争，形成强者愈强的局面。头部玩家浮出水面，马太效应加剧新氧入驻机构22166入驻医生18662更美入驻机构8000+入驻医生10000+美呗入驻机构2000+入驻医生12000+悦美入驻机构900入驻医生6500+2021年2月主要互联网医美平台入驻机构与医生数量82.3882.9198.9123.5394037322017年2018年2019年2020年融资金额（亿元）融资事件数2017年-2020年医疗服务行业融资趋势2014年1月数百万美元2016年3月5000万美元2018年3月2亿人民币2014年12月2000万美元2017年12月4亿人民币2018年9月7000万美元2019年5月1.79亿美元例：新氧融资记录数据来源：外部资料，CTR整理收集数据来源：外部资料，CTR整理收集","data":[{"id":"1","source_document":"互联网医美行业研究报告.pdf","content":"我国医美市场规模保持高位增长，2015-2017年增长幅度超过30%","content_offset":["1224","1258"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["超过30%","1253","1258"],"indicator_element":{"区域":["我国","1224","1226"],"行业":["医美","1226","1228"],"时间":["2015-2017年","1239","1249"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"互联网医美行业研究报告.pdf","content":"2018年以来虽有所放缓，仍以超过20%的年涨幅大幅上升","content_offset":["1259","1287"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["超过20%","1274","1279"],"indicator_element":{"区域":["我国","1199","1201"],"行业":["医美","1177","1179"],"时间":["2018年","1259","1264"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"互联网医美行业研究报告.pdf","content":"从手术总量上来看，2019年我国医美手术数量占世界6.0%","content_offset":["1640","1669"],"indicators":[{"indicator_name":"项目数量占比","indicator_value":["6.0%","1665","1669"],"indicator_element":{"时间":["2019年","1649","1654"],"区域":["世界","1663","1665"],"行业":["医美手术","1656","1660"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"互联网医美行业研究报告.pdf","content":"在医美行业中，黑市市场规模约占6成","content_offset":["2261","2278"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["约占6成","2274","2278"],"indicator_element":{"区域":["我国","2234","2236"],"行业":["医美","2262","2264"],"渠道":["黑市","2268","2270"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"互联网医美行业研究报告.pdf","content":"更美月活跃用户数保持在一百万左右，新氧月活跃用户数保持在400-500万区间范围内","content_offset":["5224","5265"],"indicators":[{"indicator_name":"客户活跃量","indicator_value":["一百万左右","5235","5240"],"indicator_element":{"渠道":["更美","5224","5226"],"时间":["2020年","5203","5208"]},"indicator_supplement":{"属性":""}},{"indicator_name":"客户活跃量","indicator_value":["400-500万","5252","5260"],"indicator_element":{"渠道":["新氧","5241","5243"],"时间":["2020年","5203","5208"]},"indicator_supplement":{"属性":""}}]}]}