{"source_content":"美容大王2.0：当轻医美进入大众化时代证券研究报告2020年9月——医美行业深度报告之二医药生物投资评级推荐维持证券分析师：常启辉执业证书编号：S0020517090001E-MAIL:changqihui@gyzq.com.cn联系人:刘慧敏E-MAIL:liuhuimin@gyzq.com.cn联系人：刘巧E-MAIL:liuqiao@gyzq.com.cn请务必阅读正文之后的免责条款部分投资摘要2中国即将成为医美第一大国，三千亿市场值得期待。2019年中国医疗美容市场规模达到1769亿元，增长率为22.2%；2019年中国医美用户1367.2万人，预测2023年医美用户达2548.3万人。中国在2017年已经成为全球第二大医美市场，亦是全球增速最快的国家之一。有望在2021年超越美国，成为医美第一大市场，于2023年市场规模达到3115亿元。中国医美项目渗透率仍有较大的可提升空间。中国医美行业起步较晚，2014年，医美在中国大陆渗透率仅为2.4%，而同期，医美在中国香港渗透率为3.8%，在日本渗透率为10.3%，在美国渗透率为15.7%，韩国医美项目渗透率高达18.2%。过去五年，中国医美项目渗透率有了显著提升，从2014年的2.4%上升到2019年的3.6%。医美新趋势，轻医美消费进入大众化时代90后已经成医美消费的主力军，占比过半。年轻医美不再以揭露自己做医美项目为“耻”，而是更远在社交平台发布自己的心路历程、研究对比及前后效果，成为医美被广泛传播和“安利”的主要方式。渠道下沉，低线城市有望发力。根据新氧预测，未来5年二线城市消费用户占比将反超新一线城市。一二线城市消费者更成熟，对医美知识了解较多，消费转化率高。三四线城市目前仍然处于市场教育阶段，用户问的多，消费的少。轻医美趋势明显，非手术类医美占比提升。2018-2023年，中国手术类市场增速预计为22.7%，而非手术类则有望达到26.3%医美产业价值链：从注射用透明质酸单品产业链利润分配来看：在原材料和终端产品生产阶段，由于出厂价较低，单品利润水平并不算高，而在终端销售阶段，尽管获客成本较高，高终端价形势下，利润水平处于整个产业链最高位。但由于中游的服务企业较多，竞争分散+经营能力+获客能力很大程度上打散了利润空间，单体获利能力层次不齐，乱象丛生。上游生产企业相对集中，单个企业反而处于医美产业链利润高地。请务必阅读正文之后的免责条款部分投资摘要3轻医美消费进入大众化时代，多频次注射类和设备类治疗受到青睐。注射类治疗主要包括填充式玻尿酸、肉毒素、水光针、童颜针、溶脂针、美白针等；设备类治疗包括激光类（光子嫩肤、皮秒等）、射频类（热玛吉等）及超声刀等。行业乱象，仍在整顿。无证医生、无证诊所、无证产品等“三无”问题亟待解决，影响上下游经营。2017年七部委联合开展非法医美专项行动；2020年八部委联合监管继续“严厉整顿医美行业”。“玻尿酸”公司比一比：业务、产品、渠道、研发及盈利能力华熙生物：公司是玻尿酸行业龙头，从原料、医疗终端、护肤品终端等围绕透明质酸和其他生物活性物质拓展应用。医美板块以填充类透明质酸、丝丽动能素、医用皮肤保护剂为主，为大众美丽服务。终端产品丰富，覆盖渠道范围广阔，提供多品类解决方案，持续研发新复合型产品。医美毛利率水平保持在86%，净利率受到护肤品板块销售费用提升略低于爱美客。昊海生科：公司围绕眼科、医美、骨科和外科等板块，眼科占比较大。医美板块产品主要是海薇、娇兰和海魅，以直销为主，仍在疫情和渠道整顿叠加影响恢复中。医美板块毛利率保持在85%，净利率受到其他板块推广影响，低于爱美客。爱美客：公司专注于医美板块，产品定位、技术路径具有特色和差异化，拥有市场唯一获批颈纹产品嗨体、十年长效产品宝尼达、含有羟丙基甲基纤维素产品、唯一获批埋线产品，价格维护能力强，终端渠道仍在高速拓展。毛利率达到93%，净利率高于华熙生物及爱美客。投资建议：医美主力消费人群年轻化，接纳程度从“耻于提及”转变为“乐于分享”，渗透率和消费力具有确定性提升空间，轻医美板块逐步进入大众化消费时代，成为日常性护肤、抗衰。看好医疗美容上游制造企业华熙生物、昊海生科和爱美客。风险提示：医疗美容受到个性化影响，可能具有医疗纠纷风险；行业监管政策变化带来的政策风险；新产品研发和推广进展不及预期等。请务必阅读正文之后的免责条款部分4目录1.医美2.0时代--新城市新人类新医美2.从轻医美出发看医美产业链3.上市公司比一比3.1Round1:公司业务拆分3.2Round2:核心产品PK3.3Round3：营销能力PK3.4Round4:研发能力PK3.5Round5：盈利能力PK4.公司及盈利预测请务必阅读正文之后的免责条款部分5全球：医美市场进入成熟化阶段全球医美市场已经步入稳定增长阶段。根据国际美容整形外科学会（ISAPS）统计数据，2017年全球医疗美容总治疗项目量为2339万例，同比2016年的2347万例略有下降，其中手术治疗量和非手术治疗量分别为1077万例和1262万例，同比2016年分别增长5%和下降4%。根据国际调研机构数据显示，2017年全球医疗美容服务市场规模为1258亿美元，预计2018-2022年复合增速为7.2%，到2022年将进一步增长为1782亿美元，折合约为1.2万亿元。资料来源：ISAPS，国元证券研究中心图.全球医疗美容治疗项目量（单位：万）资料来源：ICMA,ISAPS,Frost&Sullivan，国元证券研究中心图.全球医疗美容服务市场总收入0200400600800100012001400160018002000201320142015201620172018E2019E2020E2021E2022E年复合增速8.6%年复合增速7.2%亿美元注：ISAPS基于各类国家的整形外科医生调研数据，不涵盖中国数据，仅供参考0500100015002000250020102011201320142015201620172018手术类项目非手术类型木国元证券整理国元证券整理请务必阅读正文之后的免责条款部分6中国：即将成为医美第一大国中国即将成为医美第一大国，超千亿市场值得期待。根据艾瑞咨询的预测，2019年中国医疗美容市场规模达到1769亿元，增长率放缓至22.2%；2019年中国医美用户1367.2万人，预测2023年医美用户达2548.3万人（19年至23年CAGR为16.8%）。中国在2017年已经成为全球第二大医美市场，亦是全球增速最快的国家之一。有望在2021年超越美国，成为医美第一大市场，于2023年市场规模达到3115亿元。中国医美项目渗透率仍有较大的可提升空间。中国医美行业起步较晚，2014年，医美在中国大陆渗透率仅为2.4%，而同期，医美在中国香港渗透率为3.8%，在日本渗透率为10.3%，在美国渗透率为15.7%，韩国是全球医美渗透率高的国家之一，医美行业在韩国政府的支持下发展为国家支柱产业，在此背景下，2014年，韩国医美项目渗透率高达18.2%。过去五年，中国医美项目渗透率有了显著提升，从2014年的2.4%上升到2019年的3.6%。但与美国、日本、韩国等地区仍有显著差异，未来，中国医美项目渗透率增长空间广阔。可支配收入提升、老龄化进程提升抗皱需求、“悦己”和“分享”意识改善医美认知等几个因素促进医美需求度保持高涨。资料来源：艾瑞咨询，头豹研究，国元证券研究中心0%4%8%13%17%21%25%中国大陆中国香港日本美国韩国200920142019图.各地区医美渗透率比较图.2012-2023我国医美市场规模资料来源：艾瑞咨询，头豹研究，国元证券研究中心29.837.84864.884.1112.4144.8176.9197.5227.4264.3311.50%5%10%15%20%25%30%35%40%0100200300400201220132014201520162017201820192020E2021E2022E2023E中国医疗美容市场规模（十亿元）增速国元证券整理国元证券整理请务必阅读正文之后的免责条款部分790后已经成医美消费的主力军，占比过半。随着消费观念的改变、消费能力的提升，25岁以下的消费者比例也在快速升高，根据新氧数据显示，2019年我国医美消费者平均年龄为24.45岁，90后消费者占比超过60%，成为绝对的消费主力。年龄进一步下沉，00后医美消费欲望崛起。从近2年消费数据看，医美成为00后的日常生活方式这一趋势端倪已现，00后相比90后来讲，他们对医美观念更加开放，加之科学技术越来越发达，社会态度越来越开放，因此对医美需求增长更为显著。根据新氧医美行业白皮书显示，00后消费占比超过15%，00后开启医美消费的势头比90后更强。《2018年腾讯00后研究报告》中显示，00后的存款约为90后的3倍。90后平均存款815元，而00后的平均存款为1840元。年轻医美不再以揭露自己做医美项目为“耻”，而是更远在社交平台发布自己的心路历程、研究对比及前后效果，成为医美被广泛传播和“安利”的主要方式。医美2.0：新人类，不再shamedtosay18.81%40.41%23.25%14.16%2.25%1.12%15.48%38.57%26.64%14.78%2.87%1.66%0%10%20%30%40%50%18-19岁20-25岁26-30岁31-35岁36-40岁41岁以上20182019图.中国医美消费年龄分布资料来源：新氧，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分医美2.0：新城市,二线成为主力军渠道下沉，低线城市有望发力。目前医美消费者在新一线正在崛起，二三线城市处于市场教育阶段，我国医美市场从高线到低线城市呈现慢渗透进程，根据新氧预测，未来5年二线城市消费用户占比将反超新一线城市。一二线城市消费者更成熟，对医美知识了解较多，消费转化率高。三四线城市目前仍然处于市场教育阶段，用户问的多，消费的少。2019年新氧平台使用私信的用户量是消费用户量的4.31倍。我们预计，低线城市有望成为后续行业发展推力。17%11%12%15%4%7%6%7%2%6%1%4%0%5%10%15%20%消费用户问题数发表答案数日记数二线三线四线及以下图.中国二线以下城市用户在医美平台的活跃方式资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心0%10%20%30%40%50%一线新一线二线三线四线及以下2018消费用户2019消费用户2019注册用户图.中国不同线级城市用户分布国元证券整理国元证券整理请务必阅读正文之后的免责条款部分9低线城市人口众多，渗透率提升空间广阔。我国人口数量从一线，到新一线，再到二线、三线、四线以下依次增多，但医美消费在适龄人口中的渗透率却是明显依次递减的，预计未来广大的三线、四线以下城市的年轻女性是医美市场主要的增量人群。举例来说，中国北上广深4个一线城市容纳了全国4.8%的总人口，医美消费在18-40岁人群的渗透率达到了21.16%。而在昆明、合肥等30个二线城市容纳了全国10.82%的总人口，医美消费在18-40岁人群的渗透率却仅为4.22%。一方面是医美认知仍处于教育阶段，另一方面是合规医美服务机构覆盖率较低。图.中国人口分布与医美用户渗透率对比四线以下0.69%三线1.95%一线21.16%新一线8.73%二线4.22%中国人口占比医美消费在18-40岁人群渗透率医美2.0：新城市,二线成为主力军资料来源：新氧，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分10医美2.0：新男人，脱发也不怕男性在医美上的消费力更强。男性消费者平均客单价为7025元，女性为2551元，男性消费者的平均客单价是女性的2.75倍，男性在医美消费上有更强的购买力。男性选择了什么让平均单价更高？答案是植发。对比男性和女性在非手术项目的偏好，可以发现中国男性选择、女性没选的手术项目是植发。种植毛发是比较昂贵的项目，现在年轻人脱发现象并不少见，医美可以有效改善毛发浓度。目前植发的价格为每单位十元起，价格看上去并不算高。但由于一般植发手术需要提取的毛囊单位数量大多都是以千计，一场手术算下来便需要数万元。男性增速可观，空间大。根据2018年新氧白皮书数据，中国男性医美消费者的占比为11.12%，略低于国际上的13.8%，相比国际水平，仍有提升空间。根据2019年新氧白皮书数据，我国男性消费者数量增长了52.30%，虽然低于女性消费者70%的增速，但未来空间巨大。图.他/她们最喜欢的手术项目图.男女性医美消费对比86.20%13.80%全球11.12%88.88%中国平均客单价2551元平均客单价7025元男女中国女中国男NO.1埋线提升鼻综合NO.2切开双眼皮自体脂肪丰面颊NO.3自体脂肪全脸填充植发NO.4吸脂瘦大腿双眼皮NO.5鼻综合吸脂瘦腰(腹部整形术)资料来源：更美，国元证券研究中心资料来源：更美，国元证券研究中心13.80%86.20%14.40%85.60%11.12%88.88%9.98%90.02%0%10%20%30%40%50%60%70%80%90%100%中国男性中国女性全球男性全球女性图.中国与全球医美消费者性别分布2018年2019年2018年2019年2016年2017年2017年2016年资料来源：更美，国元证券研究中心国元证券整理国元证券整理国元证券整理请务必阅读正文之后的免责条款部分医美2.0：新医美，轻医美最受青睐轻医美趋势明显，非手术类医美占比提升。对于消费者而言，相比于手术类项目，非手术类项目的风险相对较低，创伤小，通常1-2天即可恢复，起效更快，且不具有永久性和不可逆转，价格更低，更容易接受。而对于行业经营者而言，非手术类项目操作更为简单，消费频次更高，且开设资质门槛更低，非三级专科或综合医疗机构即可设立。我国轻医美案例数和市场收入占比均显著提升，增速超过手术类。根据新氧招股说明书披露，2018-2023年，中国手术类市场增速预计为22.7%，而非手术类则有望达到26.3%注射类项目市场规模约占行业总体近六成，其中玻尿酸最受欢迎。据新氧大数据预测，注射类医美项目市场规模行业占比最大，2019年约57.04%。其中，玻尿酸注射占比66%，肉毒素注射占比33%。65%66%68%70%71%35%34%32%30%29%0%20%40%60%80%100%20142015201620172018非手术类占比图.中国轻医美市场规模图.中国医美行业手术类、非手术类市场规模占比资料来源：艾瑞咨询，德勤，国元证券研究中心资料来源：艾瑞咨询，德勤，国元证券研究中心20.55%0.95%11.44%57.04%4.99%5.03%手术之头面部手术之胸部手术之身体与四肢非手术之注射图.各医美项目规模占比图.各项注射类占比资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心66%33%1%玻尿酸肉毒素31.242.857.278.7102.80%5%10%15%20%25%30%35%40%02040608010012020142015201620172018中国轻医美市场规模（十亿元）yoy国元证券整理国元证券整理请务必阅读正文之后的免责条款部分医美2.0：新医美，20岁开始抗初老消费者抗衰意识增强，抗老年龄段下移。根据中国香精香料化妆品工业协会发布的数据，目前女性最关心、最热门的保养服务项目就是抗衰老保养，其在所有项目中的提及率高达72.2%。女性抗老认知已经从25岁抗老转变为23岁甚至20岁抗老。根据福布斯数据统计，中国20岁到24岁的都市女性中，五分之二（39%）都使用抗衰老产品，尤其是抗皱产品已成为刚需。抗初老项目空间有望逐步释放。非手术抗初老项目以光电产品为主，品类多样，价格不一。与美、日两国相比，中国抗初老项目还有1-2倍的增长空间，将在未来几年逐步释放。消费者对“美”的追求趋于个性化、自然化。随着女性思想解放，“悦己”诉求提升，对医美项目追求适合、自然和精细化。0%10%20%30%40%50%20182019图.中国医美消费诉求变化资料来源：新氧，国元证券研究中心4.99%10.41%13.53%0%5%10%15%中国美国日本图.非手术之面部年轻化项目在总疗程中的占比资料来源：新氧，国元证券研究中心资料来源：艾瑞咨询，国元证券研究中心图.2020年中国医美行业发展历程及求美者审美趋势国元证券整理国元证券整理国元证券整理请务必阅读正文之后的免责条款部分13小结：当轻医美进入大众化时代轻医美已经成为被大众普遍接受的医疗服务项目，我们认为主要是群体意识形态变化带动。网络信息发达，受到美国、韩国等影视剧、社交媒体等影响，医美不再是“躲藏式”，而被更多年轻群体所接受。综合国力增强、女性地位崛起，不再shamedtosay医美，小红书等社交渠道安利“水光针”、“超皮秒”，接受度和渗透率进一步被“安利”家庭财富累积、“小镇青年”不再奔波温饱，互联网传导，医美向下沉市场渗透，目前仍受限于正规医美机构较为缺乏年轻群体的“悦己”意识更为强烈，不再以追求容貌改变、结构化改变为核心，转向追寻“自然美”、“抗衰老”，向“轻易美化”发展•新兴人类“悦己”意识增强、社会信心度提升，不再shamedtosay医美，而是乐于分享•家庭财富积累，人均可支配收入提升，“小镇青年”也要“美”•追求个性化，不再以结构化改变作为核心，“年轻就要抗衰老”深入人心•医美接受度和渗透率快速提升•抗衰老为主的光电类、填充类轻医美受到青睐•医美在下沉市场需求待爆发医美核心需求群体向年轻化发展国元证券整理请务必阅读正文之后的免责条款部分14目录1.医美2.0时代：新城市新人类新医美2.从轻医美出发看医美产业链3.上市公司比一比3.1Round1:公司业务拆分3.2Round2:核心产品PK3.3Round3：营销能力PK3.4Round4:研发能力PK3.5Round5：盈利能力PK4.公司及盈利预测请务必阅读正文之后的免责条款部分医疗美容行业的产业链主要包括三个核心环节：上游原料及药械供应商，主要从事玻尿酸、肉毒素等药品器械以及射频激光等器械设备的研发、生产。中游服务机构，主要包括公立机构如二甲以上医院的整形美容科室、医疗美容专科医院；民营机构如医疗美容医院、门诊和诊所等。下游获客平台/渠道，主要包括线下和线上的广告如户外、交通工具、电梯以及网页、社交媒体等；线上搜索类平台以及线上垂直类医美、大健康平台；线下美容院、SPA会所、医院等导流机构。从轻医美-光电类、HA填充类出发看产业链资料来源：艾瑞咨询，国元证券研究中心图.我国医美产业链图国元证券整理请务必阅读正文之后的免责条款部分16图.我国医美产业链图——参与机构概览资料来源：艾瑞咨询，国元证券研究中心从轻医美-光电类、HA填充类出发看产业链医学院校药械生产光电仪器药品/器械服务机构公立民营获客渠道垂直平台转诊平台社群综合平台线下渠道美容院异业消费者培训机构信息化卫健委第三方支付保险支持企业其他等各地协会商务部药监局监管机构人才流通药品器械服务流通信息流通资金流通国元证券整理请务必阅读正文之后的免责条款部分中游服务整体利润空间高，上游制造单体利润空间大高终端价形势下，中游服务机构利润空间处于整个产业链高位，但由于中游服务市场分散，单体获利能力层次不齐。从注射用透明质酸单品产业链利润分配来看：在原材料和终端产品生产阶段，由于出厂价较低，单品利润水平并不算高，而在终端销售阶段，尽管获客成本较高，高终端价形势下，利润水平处于整个产业链最高位。但由于中游的服务企业较多，竞争分散+经营能力+获客能力很大程度上打散了利润空间，单体获利能力层次不齐，乱象丛生。上游生产企业相对集中，单个企业反而处于医美产业链利润高地。由经销商和医疗美容机构共同享有的利润中，由经销商享有的毛利率区间一般约为15-25%，医美服务机构的毛利率在50-70%，但是医美服务机构监管较为混乱，正规医疗机构和非正规医疗机构数量众多，超过13000家，致使实际上企业能够分得“一杯羹”体量较小。从单企业在产业链的获利能力来看：我们基于行业数据，假设单个企业在原材料、产品生产、终端销售环节的市占率分别为60%、10%和0.5%。而原材料和终端产品阶段较为集中，且短时间内市占率较为稳固，单个企业反而处于医美产业链高地。83,5001801806002,000500利润成本销售费用其他生产成本1220销售费用利润其他成本终端售价医疗机构利润原材料阶段成品生产阶段终端销售阶段资料来源：国元证券研究中心表：玻尿酸出厂价、终端价、中下游毛利率区间情况公司2018年度平均出厂销售价格主流平台、大型医美连锁医院折扣零售价格区间经销商和医疗美容机构共享的毛利率区间昊海生科其中：海薇1ml313.04500-150037-79%姣兰1ml778.613000-400074-81%华熙生物266.95480-280044-90%爱美客注射用修饰透明质酸钠凝胶（爱芙莱）300.52700-300057-90%注射用透明质酸钠复合溶液（嗨体）1.5ml315.631500-300079-89%资料来源：昊海生科招股书，国元证券研究中心图.玻尿酸产业链各环节利润分布情况国元证券整理国元证券整理请务必阅读正文之后的免责条款部分中游服务整体利润空间高，上游制造单体利润空间大服务机构较为分散，受营销费用拖累，反而经营情况层次不齐。传统医美机构获客营销成本为30%-50%，药品器械成本占20%-30%，人力成本（主要为医生成本）15-25%，咨询服务成本3-7%，除以上成本外，还包含运营管理成本等。成本构成中营销获客成本居高难下，极大地压缩了医美机构的利润空间，小型医美机构入不敷出，面临倒闭的困境。据统计，2019年有30%左右的医美机构因亏损严重倒闭。资料来源：头豹研究，国元证券研究中心图.传统医美机构成本结构国元证券整理请务必阅读正文之后的免责条款部分上游：技术+资质，高壁垒，赢得附加值临床核查、药监审批，资质壁垒高：由于医药领域的特殊监管政策，产品需要进行临床试验并获取国家药品监督管理局批准，行业上游进入门槛相对较高，上游的参与者相对较少，龙头厂商毛利率在75-85%之间。以玻尿酸为例，上游核心品牌都拥有自己的专利交联技术。乔雅登的Hylacross专利技术使产品可比同体积的其他的注射型玻尿酸多出35%的交联键结的玻尿酸，艾莉薇的HDRM(高密度网状结构)专利技术在12%的高交联率下，形成一种高分子、高密度的网状结构，可以维持均衡的稳定性，延长塑形效果的维持时间。目前国产品牌也拥有专利交联技术，与国际接轨，华熙生物的“梯度3D交联技术”实现了不同交联剂轻、中、重度交联和大、中、小粒径的精准控制，可利用极少量的交联剂获得质地致密、具有不同粘弹性、内聚性、机械强度、体外酶解性和体内代谢速度的交联凝胶；昊海生物是国内最早拥有单相交联技术的企业之一，同时对传统的双相交联技术进行革新和创造，创新性地提出了低温二次交联技术，公司还开创性地开发了线性交联技术和无毒交联技术。图.玻尿酸上游各公司毛利率情况资料来源：Wind，国元证券研究中心0%20%40%60%80%100%2016201720182019H1爱美客昊海生科华熙生物cross-linkerhyaluronicacid图.透明质酸在交联剂作用下发生交联资料来源：玻尿酸产品册，国元证券研究中心图.单项交联制备过程资料来源：玻尿酸产品册，国元证券研究中心医疗美容产业上游主要包括美容耗材、药品及器材等。美容耗材主要为注射性材料，包括玻尿酸、肉毒素、羊胎素等，植入材料主要为假体丰胸、鼻梁植入以及下颌填充植入体等；美容器械主要包括激光治疗仪、射频治疗仪、吸脂系统等。请务必阅读正文之后的免责条款部分20玻尿酸填充剂（交联型）--面部塑形和除皱玻尿酸对人体皮肤有重要的吸水和保水功能，但随着年龄的增长会逐渐流失。玻尿酸，又称透明质酸，是人体组织中自然存在的一种透明质酸钠盐。玻尿酸以其独特的分子结构和理化性质在机体内显示出多种重要的生理功能，如润滑关节，调节蛋白质，水电解质扩散及运转等。同时它也广泛存在于人体的皮肤之中，能够帮助皮肤从体内及皮肤表层吸得水分，还能增强皮肤长时间的保水能力。当玻尿酸吸收水分后，使得弹力纤维及胶原蛋白处在充满湿润的环境中，皮肤因此具有了弹性。但皮肤内的玻尿酸从25岁以后就开始流失，30岁时只剩下幼年期的65%，60岁时只剩下25%，皮肤的水分也会跟着玻尿酸而散失，失去弹性与光泽，长久下来便出现皱纹的老化现象。玻尿酸注射已广泛用于面部塑形和除皱，市场上产品丰富可满足不同爱美需求。医美领域已广泛使用玻尿酸注射用于面部塑形和除皱，成为很多爱美人士的首选。玻尿酸注射是将玻尿酸以填充物的方式注于真皮褶皱凹陷处或欲丰盈的部位，可达到立即性的除皱与改变容貌的效果。但打进去的玻尿酸会慢慢被人体吸收，想要维持效果，就要间接性的注射施打。目前国内外已经有丰富的、获批的、功效不同的玻尿酸产品，可以满足不同人的爱美需求。01填充塑形玻尿酸作为填充物，是五官塑形及面部凹陷的优选材料02注射除皱将玻尿酸以填充物的方式注入真皮褶皱凹陷部位，可立即达到除皱效果玻尿酸填充剂功效图.玻尿酸两大功效资料来源：新氧，国元证券研究中心图.玻尿酸填充及除皱原理注射前注射后资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分21国内透明质酸市场仍由进口产品主导。国产玻尿酸品牌供给较为丰富，国内获批玻尿酸已有27个品牌，属于17家企业（9家国产，8家进口）从销量来看，国产品牌已占据半壁江山，龙头三家企业昊海、爱美客、华熙实现一定突破。从销售额来看，仍然以韩国LG、美国Allergan、韩国Humedix及瑞典Q-Med占据主导地位。国产品牌崛起，进入塑造品牌力的精细化竞争阶段。根据Frost&Sullivan显示，2014年到2018年，中国美容注射类产品市场中，国产品牌的销售增速较快，年复合增长率达到32.2%，超过进口品牌的的18.7%。消费趋势改变，价格已不是决定性因素，品牌力、长期口碑、多样化解决方案等成为行业竞争核心。玻尿酸填充剂——进口主导，国产品牌崛起7.20%6.60%7.20%8.60%12.20%13.20%19.40%25.50%0%5%10%15%20%25%30%其他华熙生物昊海生科爱美客瑞典Q-Med韩国Humedix美国Allergan韩国LG图.2018年我国透明酸填充销售额市场竞争格局资料来源：Frost&Sullivan，国元证券研究中心4.00%3.50%7.00%11.50%12.50%13.00%18.40%22.30%0%5%10%15%20%25%其他美国Allergan韩国Humedix华熙生物爱美客瑞典Q-Med昊海生科韩国LG图.2018年我国透明质酸填充销量市场竞争格局资料来源：Frost&Sullivan，国元证券研究中心国元证券整理国元证券整理请务必阅读正文之后的免责条款部分22表：国内透明质酸填充产品名录企业类别企业名称品牌名称上市时间交联方式交联剂价格/ml内资企业爱美客生物逸美2009//3000-4000宝尼达2012//6000-15000爱芙莱、爱美飞2015双相交联BDDE1000-3000逸美一加一2016//3800-6800嗨体2016//2800-3920华熙生物润百颜白紫2012双相交联BDDE480-1000润百颜黑金2012双相交联BDDE480-2000润致—双相2018双相交联BDDE2500-4000润致—单相2019单相交联BDDE1680-3980昊海生物海薇2013单相交联BDDE300-1500姣兰2017双相交联BDDE3000-4000海魅2020单相交联BDDE8000-10000蒙博润生物舒颜2014双相交联BDDE500-2000科妍生物法思丽（靓致）2014双相交联BDDE1800-7800协合医疗欣菲聆2015双相交联BDDE880-2800和康生物贝丽姿2017双相交联BDDE1500-3000肤媄登2016双相交联BDDE980-3880常州药物研究所碧萃诗2018单相交联BDDE600-1500凯乐普波菲2017双相交联BDDE4000-7000外资企业Q-MED瑞兰2号2008双相交联BDDE1000-4800瑞兰3号/Lyft/Perlane2018双相交联BDDE1900-10000艾尔健乔雅登雅致2015单相交联BDDE5000-17000乔雅登极致2015单相交联BDDE4800-12500LG伊婉classics2013双相交联BDDE650-2800伊婉volumns2014双相交联BDDE1800-3800伊婉classicsplus2015双相交联BDDE2000-5000伊婉volumnplus2016双相交联BDDE3000-6000Humedix艾莉薇2015单相交联BDDE3500-6800CROMAPrincess2017单相交联BDDE6800-9800CGBioDANAE达纳伊2019双相交联BDDE800-4000DAEWOONG婕尔2019单相交联BDDE6000-7800注：逸美是HA和羟丙基甲基纤维素复合产品，宝尼达是HA、羟丙基甲基纤维素和PVA微球的复合产品玻尿酸填充剂——进口主导，国产品牌崛起国元证券整理请务必阅读正文之后的免责条款部分肉毒素通过拮抗作用使得肌肉保持松弛来达到瘦脸除皱的效果。肉毒素通过影响参与蛋白内吞、胞吐功能的蛋白受体的活性，导致含有乙酰胆碱的小泡不能结合到突触前膜的胞浆膜，干扰乙酰胆碱从运动神经末梢释放，使肌肉纤维不能收缩，致使肌肉松弛而达到治疗和美容的目的。肉毒素一共有A到G七个亚型，其中A、B型可用作注射型肉毒毒素，A型效力最强，也是目前应用最广泛的肉毒毒素，B型主要用于对A型肉毒毒素产生抗体的患者。肉毒素注射主要用于瘦脸和除皱，是一种可逆的、反复消费的“快餐美容”产品。肉毒素在医美方面的应用主要是肌肉痉挛和除皱纹，由于肉毒毒素对肌肉的作用是暂时和可逆的，注射效果维持时间一般为3-6个月，在皱纹复发和肌肉增大后可再次注射，时隔时间一般在6个月左右。肉毒毒素在美容适应症的使用剂量一般在100U以下，能够保持较高的安全性，具备微整形的快餐式消费特点。资料来源：蜜颜，国元证券研究中心图.肉毒素除皱原理肉毒素——既是瘦脸针，也是除皱针注射肉毒素肉毒素被活化，进而抑制乙酰胆碱的释放，肉毒素开始起作用了药物发挥作用，肌肉得以释放皱纹成功去除图.肉毒素去皱纹过程及效果资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分24国内获批肉毒毒素产品仅有艾尔建的Botox、兰生所的衡力、益普生的Dysport获批。国际上肉毒素品种繁多，但是我国监管较严格，长期以来国内获批的肉毒素只有2款，分别是1997年获批的国产兰州所的衡力、1998年获批的英国艾尔建的Botox，肉毒素审批偏紧，直到2020年6月才有第三款肉毒素上市，为英国Ipsen的Dysport，其在欧洲地区销售量位居第一，在韩国市场占有率位居第四，有望改变国内肉毒素市场竞争格局。目前在研的有爱美客和韩国Huons合作的Hutox在临床申请中。肉毒素——国内仅保妥适、衡力、丽舒妥获批表：取得NMPA认证的肉毒素产品及其制造商产品类别具体产品NMPA批准时间生产制造商生产地点终端价格（每100IU/人民币）进口保妥适Botox1998Allergan美国3000-5000国产衡力1997兰州生物制品研究所兰州2000-3000进口丽舒妥Dysport2020博福-益普生英国/资料来源：NMPA，德勤，天星资本，国元证券研究中心表：国内肉毒素研发进展产品名称生产企业最新进展时间注射用A型肉毒毒素大熊制药/北京大熊伟业医药科技上市申请-补充申请-已发件2019.01.11注射用A型肉毒毒素Hugel/北京四环制药有限公司上市申请-补充资料中2020.09.07注射用A型肉毒毒素Medytox/华熙生物上市申请-补充资料中2019.11.11注射用A型肉毒毒素Huons/爱美客临床试验中2020.4.27长效肉毒素Revance/复星医药临床申请-在审评审批中2020.9.15资料来源：NMPA，CDE，国元证券研究中心表：全球主要肉毒素产品目录商品名生产企业上市时间参考价格上市国家（元/50Unit）Botox/保妥适Allergan1989FDA900-240087Lantax/衡力Lanzhou1993CFDA240-75030Dysport/丽舒妥Ipsen1999CE333-66775MyobiocNeurobioc/WorldMeds2000FDA13-2010麦保克（B型）Xeomin/希尔敏Merz2005CE800-300020Neuronox（粉毒）Medytox2006韩国500-200027BOTOGenieBioMed2007印度300-4501Botulax（白毒）Hugel2009日本9104InnotoxMedytox2013韩国200-3001Nabota（绿毒）Daewoong2013韩国213-2253RelatoksMicrogen2013俄罗斯400-7001HutoxHuons2019韩国N/A1MasportMasoondarou2015伊朗N/A1资料来源：《中国肉毒素白皮书》、NMPA、国元证券研究中心国元证券整理国元证券整理国元证券整理请务必阅读正文之后的免责条款部分25肉毒素——国内仅保妥适、衡力、丽舒妥获批中国肉毒素市场仍保持高速增长，预计2018年市场规模为14.2亿元。根据白皮书数据显示，中国肉毒毒素市场从2010年的3.1亿美元快速上升到2015年的11.3亿元。依据IQVIA样本医院数据，2014年肉毒毒素市场为1.24亿元，到2018年为2.84亿人民币，4年实现翻番。样本医院多为公立综合医院，我们粗估放大10倍系数（主要系医美以私立机构为主，数据分散度较高），整个肉毒毒素市场预计在28.4亿元。保妥适和衡力各有千秋，适用于不同消费者需求。保妥适和衡力在目标消费者定位、辅助赋形剂、生产工艺等方面都具有一定差异。从定位上来看，保妥适定位高端人群，定价一般在衡力的3-5倍，而衡力多定位为中高端群体，定价更为亲民。从赋形剂蛋白质来看，保妥适使用的为人血白蛋白，原材料来源于人体本身，而衡力使用的是医用明胶，属于异源性蛋白（来自猪），产生过敏反应的可能性高于保妥适。从生产工艺上来看，保妥适采用真空干燥的方式，不易产生抗体，而衡力采用冻干干燥法，较易产生类毒素，患者可能产生肉毒素抗体而失去抗皱效果。从弥散度方面来看，也具有一定差异，保妥适和衡力的理论弥散面积为0.5cm2和1cm2，前者更适合精准去皱，不易引起其他部位的表情僵硬，后者更适合瘦肩、瘦腿精准度要求较低的部位。图.我国肉毒素市场规模情况资料来源：IQVIA，国元证券研究中心56.76%54.17%53.68%50.47%46.61%43.24%45.83%46.32%49.53%53.39%0%10%20%30%40%50%0.00.51.01.52.02.53.020142015201620172018衡力BOTOX增速1.731.241.242.032.392.84亿国元证券整理请务必阅读正文之后的免责条款部分26表：医美针类项目汇总功效和机理主要成分国内市场使用的品牌举例水光针基础水光主要是锁水保湿；增强版水光主要是美白、淡化色斑、抗衰等基础水光主要成分是非交联透明质酸；增强水光除非交联透明质酸外，还添加了肉毒毒素、维生素C、还原型谷胱甘肽、胶原蛋白和PRP自体血清等成分菲洛嘉、润月雅、术可唯等童颜针刺激、诱导皮肤胶原蛋白增生，从而达到提升紧致、增加弹性、改善皱纹的效果聚左旋乳酸(PLLA)舒颜萃、得美颜、爱塑美等溶脂针溶解脂肪，加速脂肪的代谢乳化剂和加速新陈代谢的药物韩国V-Line、爱尔菲琳、修立塑等美白针抗氧化、阻止黑色素形成并分解黑色素谷胱甘肽、传明酸和维他命C台湾南光贵妇、日本白雪公主、日本铂金等资料来源：新氧，国元证券研究中心新兴针类产品，成为医美“日常级”肤质改善手段童颜针？美白针？除皱针？少女针？傻傻分不清楚高频次针类，多作为“入门级”或“日常级”肤质改善、维护性产品。目前国内市场流行的医美针类项目有水光针、童颜针、溶脂针、美白针，严格意义来说均属于三类医疗药械产品。国元证券整理请务必阅读正文之后的免责条款部分27水光针（微/非交联HA）—真皮浅层滋养液水光针项目的兴起源于法国著名医生麦克皮斯特（MichelPistor）提出的“中胚层疗法”（Mesotheraphy），认为中胚层是胚胎中位于内外胚层之间的胚层，在皮肤中则是位于表皮层和真皮层之间，是皮肤吸收外用营养成分的关键，营养成分吸收率是皮肤表面涂抹的6000倍以上。透明质酸最早于2003年被FDA批准可用于皮肤除皱治疗，后因其具有保水和锁水功能逐渐被用于水光针等医疗皮肤补水中。水光针通过水光注射仪器的负压技术配合一组（5针或9针）一次性针头均匀的将营养成分注射到皮肤的中胚层和真皮层中，全过程10-20分钟，全脸注射量一般为2.5-5.0ml。注入的营养成分主要是小分子未经交联的透明质酸，也会根据需求添加肉毒毒素、维生素C、还原型谷胱甘肽、胶原蛋白和PRP自体血清等，配成具有一定功效的营养成分液。由于这些营养成分进入真皮层后，与细胞发生水合作用，促进血液微循环以及皮肤对营养物质的吸收。维持的时间较为有限，一般一个疗程3次，1-3个月注射一次，效果可以维持3-6个月左右，购买频次较高，单次的价格在600-10000左右。国内水光针市场一度被妆字号、一类械字号产品充斥。用于水光针的透明质酸产品理论上属于国家三类医疗器械产品，是非交联的透明质酸产品。目前国内市面上水光针一度被一类器械以及妆字号产品充斥，项目所用的透明质酸产品，其适应症大多是面部护肤、骨科、眼科、盆腔等，适应症尚未明确扩展到水光针领域应用，仅有为数不多的产品具有明确适应症且为三类械字号。再就水光注射仪器来说，国内仅有韩国的德玛莎是通过了NMPA批准的，市场被未经批准的仪器所充斥。表.用于水光针项目的医美产品成分功效必备成分注射用透明质酸钠凝胶锁水、保湿，改善细纹干纹，促进伤口愈合，改善痘印可选成分肉毒素抑制皮脂腺分泌（控油、缩小毛孔），去除细小皱纹注射用维生素C抗氧化、延缓衰老、美白、淡化色斑、改善痘印注射用还原型谷胱甘肽抗氧化、美白、淡化色斑注射用胶原蛋白刺激胶原蛋白生长、增强皮肤弹性、改善周围、改善痘坑PRP自体血清抗击衰老，增强皮肤弹性与抵抗力、促进伤口愈合资料来源：更美，国元证券研究中心图.水光仪器工作原理资料来源：新氧，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分28基础水光与增强版水光满足不同美丽需求。水光针品牌和玻尿酸塑形用产品的品牌大致类似，目前国产水光针产品以基础水光针为主，主要是锁水保湿的功能；进口品牌有法国菲洛嘉、瑞典瑞兰、美国乔雅登以及韩国海珠，有一些走高端路线的品种是增强版水光针，其产品成分除了传统透明质酸外，还添加了多种功效成分，满足除了保湿以外更多的美丽需求比如美白、淡化色斑等，尤其是目前市场价格最高的法国菲洛嘉，其添加了多种维他命、氨基酸、辅酶等成分，主打抗衰老，满足30岁以上有支付能力的女性的需求。水光针—中胚层到真皮层的滋养液品牌/产品名称产地企业名称价格(元）/次主要成分菲洛嘉法国菲洛嘉3000~7000透明质酸+12种维他命+23种氨基酸+6种辅酶+5种核酸+6种矿物质+1种抗氧化物瑞蓝5号瑞典Q-Med1000~3000交联玻尿酸凝胶颗粒瑞蓝唯瑅瑞典Q-Med6800~9800交联透明质酸钠凝胶乔雅登沃拉易特美国Allergan/交联透明质酸凝胶、利多卡因东国韩国东国制药300~1000非交联透明质酸、其他美白成分海珠韩国HUONS248~1000非交联透明质酸达美伽瑞典瑞士DermicaLaboratoires非交联透明质酸菁芙中国华诺威500~2000非交联透明质酸海月兰中国爱莱尔500~2000非交联透明质酸钠润百颜中国华熙生物380~1380非交联透明质酸润月雅中国华熙生物300~1300非交联透明质酸润致水光中国华熙生物1500~20004种玻尿酸、甘油、抗氧化成分润致超水光（Aqua）中国华熙生物微交联透明质酸德美颜中国芙莱思249~1000非交联透明质酸钠欣菲聆中国杭州协合249~1000非交联透明质酸钠蔓白薇中国常州百瑞吉200~1000微自交联透明质酸钠凝胶碧萃诗中国常药研究所500~2000交联透明质酸钠凝胶资料来源：新氧，国元证券研究中心表.主流水光针产品品牌和价格国元证券整理请务必阅读正文之后的免责条款部分童颜针——刺激胶原蛋白自生，国内尚无三类器械认证产品29常见童颜针的主要成分是聚左旋乳酸(PLLA)或聚己内酯（PCL），其作用原理均为刺激自身胶原蛋白增生。童颜针，是一种注射填充剂，即通过真空负压技术在皮肤真皮层注入以PLLA或PCL为基地的溶液，对皮肤进行平均的营养覆盖。童颜针主要成分聚左旋乳酸和聚己内酯都具有良好的生物相容性和可降解性两大特性，注射到真皮后首先会起到一些即时填充效果，然后被皮肤所吸收、降解，产生乳酸，进而刺激、诱导皮肤胶原蛋白增生，从而达到提升紧致、增加弹性、改善皱纹的效果。童颜针国外合法，但国产尚无三类认证产品。聚左旋乳酸和聚己内酯均为美国FDA认证的安全材料，被允许作为填充剂用在医疗美容领域，在国外和港台地区是合法的。但因童颜针注射可能会出现红肿结痂等症状以及对注射计量和层次要求很高，所以国内外获批产品极少。国外常见并获FDA认证的产品有意大利的Sculptra舒颜萃（塑然雅）、美国的DermaVeil得美颜和英国的Ellanse少女针，但并没有获得国内认证，韩国的贝洛娜童颜针获得了NMPA进口妆字号批文。国产的主要有Reborn瑞博童颜水凝、欧倍颜、仙诺德童颜水凝，但都为一类医疗器械批文。资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心图.聚左旋乳酸PLLA三大优点图.聚左旋乳酸PLLA疗程原理请务必阅读正文之后的免责条款部分童颜针——国内市场上流通的品牌30图.国外童颜针常见品牌品牌产品图产地生产公司国外认证情况NMPA认证备案号/注册证编号获批时间价格主要成分特点及功效缺点治疗时间麻醉方式治疗周期恢复时间效果持续时间舒颜萃童颜针（塑然雅、Sculptra）意大利Galderma公司FDA认证未获得认证/5000~7000元/ml聚左旋乳酸PLLA1.有效刺激自生的骨胶原制造，补充大量流失了的骨胶原；2.源自植物果酸成分，是一种可被人体吸收及自然分解的聚合物；3.能以渐进式刺激胶原自生未获得NMPA认证，中国境内严禁销售和使用。10-30分钟无需麻醉或表麻单次，可在2年后再次治疗5-7天2年左右得美颜童颜针美国美国AntecoPharma公司FDA认证未获得认证/3000~5000元/次聚左旋乳酸PLLA、甘醇酸1.专利3R微分子胶原技术：蕴含新一代聚左乳酸(PLLA)，刺激纤维母细胞，促使骨胶原大量增生；2.填充准确：填充物形态改为不规则颗粒，适合面部不同位置的塑形效果更准确；3.安全性高：治疗后不易结块或出现微粒。未获得NMPA认证，中国境内严禁销售和使用。10-30分钟无需麻醉或表麻2-3次一疗程，每次间隔4-6周5-7天1-2年爱塑美童颜针（新一代4D童颜针）韩国无未获得认证/2000~4000元/次聚乳酸PLA、聚左旋乳酸PLLA、聚右旋乳酸PDLA1.专利速溶特性：产品泡制快速均匀，大幅降低术后感染节结等并发症；2.兼具双旋乳酸：其特色能使胶原蛋白新增的更完整，效用也比第一代童颜产品更加显著；3.安全性高：采用奈米级圆型的微小颗粒所组成，不会有针管阻塞或产生其他副作用。未获得NMPA认证，中国境内严禁销售和使用。10-30分钟无需麻醉或表麻单次，可在3个月后进行再次治疗5-7天1-2年贝洛娜童颜针韩国韩国姬麦株式会社G-MED公司无国妆网备进字（鲁）20190000692019年6月聚己内酯PCL通过技术将固化PCL直接液化成高分子溶液，免去固化PCL3个月分解时间，导入到皮肤后，逐渐降解并在真皮层中形成丰富的新生胶质细胞，改善皮肤真皮层结构，从而减少面部皱纹的产生，达到长效抗衰的效果。获得NMPA妆字号批文，注射使用需谨慎。30分钟左右表麻3-6次一疗程，每次间隔2周1-3天1-3个月Ellanse少女针英国英国sinclair公司FDA、CE认证未获得认证3000~8000元/ml70%CMC凝胶，30%PCL微球1.因少女针中的CMC凝胶体的较佳黏度及支撑性，治疗后肌肤后可立即性的达到肌肤凹陷及皱纹的填补功能；2.其PCL微粒子持续刺激胶原蛋白增生，让新生的胶原蛋白搭起支撑肌肤的弹性支架。未获得NMPA认证，中国境内严禁销售和使用。效果非永久性，治疗后需注意保养，避免过度暴晒于阳光下。30分钟左右表麻根据选择型号不同，其治疗周期不同5-7天1-4年资料来源：新氧，国家药品监督管理局，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分童颜针——国内市场上流通的品牌31图.国产童颜针常见品牌品牌产品图产地生产公司NMPA认证备案号/注册证编号获批时间价格主要成分特点及功效缺点治疗时间麻醉方式治疗周期恢复时间效果持续时间欧倍颜EVOPLLA中国吉林科罗纳多医疗器械有限公司吉吉械备20170004号2019年6800~9800元/次聚左旋乳酸PLLA1.天然材料-零过敏：采用的原材料是从淀粉中提取的，医学界使用超过30年，无过敏反应发生；2.超细乳化-无结节：欧倍颜超细乳化将平均颗粒精细到3-7微米，0结节产生，更安全；3.快速起效-少等待：欧倍颜单次治疗后，3-7日出现皮肤亮白，2-3个月后皮肤紧致。单次治疗效果维持时间短，需疗程治疗。30分钟左右表麻3-6次一疗程，每次间隔2周1-3天1-3个月仙诺德PLLA童颜水凝（光子冷凝胶）中国浙江微度医疗器械有限公司2019年3月11600~12000元/次聚左旋乳酸PLLA、聚乙二醇PEG1.是全球第一款以毛孔修复为核心的半永久再生抗衰产品；2.更高的含量：PLLA含量高达200mg，让效果更明显。3.水凝形态：水凝状态更均匀，修护能力强，没有丝毫凹凸感，术后不需要按摩或热敷；4.PH值弱酸性：比市面上偏酸性水凝更安全，过敏率极低，敏感肌也无后顾之忧；5.无风险：无需溶解，即时操作，无栓塞，无肉芽；6.长效抗衰：PLLA降解缓慢，效果持久。效果维持时间较短，需要多次治疗。30分钟左右表麻3-6次一疗程，每次间隔1个月3-5年瑞博童颜水凝中国杭盖秱博生物2018年6980~23800元/次聚左旋乳酸PLLA、甲氧基聚乙二醇1.颗粒小：聚乳酸的大小是3-7μm微球颗粒，为国外产品微球大小的1/5-1/10；2.新技术：瑞博童颜水凝首次应用高临界技术，将PLLA与高分子亲水性材料融合，无需溶解，直接使用。即刻效果不明显，需等2-3次治疗后能达到明显效果。30分钟-1小时表麻3-6次一疗程，每次间隔3-4周无恢复期6-12个月瑞博童颜针（纳米微雕）中国杭盖秱博生物未获得认证6980~23800元/次聚左旋乳酸PLLA1.含量高：瑞博童颜产品含量更高（360mg）；2.颗粒小：聚乳酸的大小是3-7μm微球颗粒，为国外产品微球大小的1/5-1/10；3.溶剂快：新技术改变了原本国外产品的溶解时间（48h溶解时间），瑞博即溶即用。未获得NMPA认证，中国境内严禁销售和使用。20-30分钟表麻1个月/次，3次/疗程7-14天1-2年资料来源：新氧，国家药品监督管理局，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分溶脂针——溶解脂肪，国内尚无三类器械认证产品32溶脂针的主要成分包括乳化剂和加速新陈代谢的药物，其作用机理是溶解脂肪，加速脂肪的代谢。溶脂针是一种非手术局部减肥方法，它主要以乳化剂和加速循环代谢的药物成分为主，将药物直接注射入人体的皮下脂肪层，使脂肪溶解。乳化剂可以破坏脂肪细胞的细胞膜，将脂肪细胞里的脂滴释放出来，再将其分解成细小的状态脂肪酸，并通过身体的新陈代谢由淋巴系统排除体外。常见的乳化剂种类有脱氧胆酸、卵磷脂等；加速循环代谢、辅助排油的的成分主要有左旋肉碱等。不同品牌的溶脂针会添加不同的成分来增强溶脂和燃脂效果，并添加一些止痛消炎的辅助成分来压制副作用。美国Kybella一款获得FDA认证，国内尚无三类器械认证的溶脂针，安全问题成隐患。美国FDA在2015年4月批准了全球首个“双下巴”溶脂针（Kybella）,用于消除中度至重度“双下巴”脂肪，这也是唯一一个获得FDA认证的溶脂药剂，可见美国FDA对该领域的谨慎程度，但该产品并没有在国内批准。获得中国NMPA进口化妆品认证的有韩国的V-Line溶脂、爱尔菲琳、喜爱肤莱茵CF-Line、珀洛丽、修立塑精华液5个品牌，但也只有爱尔菲琳获得韩国KFDA认证。目前国内并没有合法获批的国产溶脂针产品，而很多美容院、小型工作室等自制三无产品，使得市面上没有批文的溶脂针品牌杂乱、没有统一标准、成分不同、医生经验不足，因此带来很多的安全隐患和不确定因素，也让很多使用其产品的顾客出现红肿感染破溃、局部凹陷等不良反应。图.溶脂针作用效果资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心图.溶脂针三大特点请务必阅读正文之后的免责条款部分溶脂针——国内市场上流通的品牌33品牌产品图产地生产公司国外认证情况NMPA认证备案号/注册证编号获批时间主要成分特点及功效缺点药品原理治疗时间麻醉方式治疗周期恢复时间效果持续时间韩国V-Line溶脂（碧妍塑颜紧致精华液）韩国韩国BRPHARM无国妆备进字J201731502017年大豆异黄酮发酵物，肉碱，藻类提取物，维斯那定，槐花提取物，七叶树皂苷1.含有藻类提取物，在减脂的同时可以达到改善皮肤细纹的作用，达到皮肤减龄的效果；2.基本无恢复期，治疗过程短，见效快捷，疗效持久；3.注射后不会有红肿现象，并且可以帮助肌肤细胞再生，防止皮肤下垂。需要多次治疗溶脂药剂是以生理盐水、利多卡因、碳酸氢钠、肾上腺素等以一定比例配比，治疗在脂肪层，能够有效促进顽固脂肪层膨胀分解，从而使脂肪更易分解为脂肪酸。10-20分钟无需麻醉或表麻4次/疗程，间隔1周1-3个月持久AIR’FEELing爱尔菲琳韩国广州樱奈儿化妆品有限公司KFDA认证粤G妆网备字20182267392018年11月欧洲七叶树提取物,扁核桃籽提取物,酪氨酸,三磷酸腺苷二钠新一代革新性产品，纯天然提取成分，独特复联技术有效改善脂肪堆积部位，不含利多卡因及PPC类成分，不破坏脂肪细胞结构为前提，快速缩小脂肪体积，促进体内脂肪细胞代谢。瘦脸塑身的同时收紧肌肤，达到完美效果。需多次使用，效果因人而异抑制脂肪细胞活性，缩小脂肪细胞体积，分解产生废物后转换为二氧化碳和水，通过呼吸，汗液，小便等排出。20-30分钟表麻3次一疗程，每次间隔一周12-15个月爱尔菲琳proX医用版韩国广州医美药业有限公司无2019年欧洲七叶树提取物,扁核桃籽提取物,酪氨酸,三磷酸腺苷二钠1.基于初代爱尔菲琳缩脂精华液，提升了药液浓度及最新技术，纯天然提取成分，最新复联技术有效改善脂肪堆积部位，不含利多卡因及PPC类成分，不破坏脂肪细胞结构为前提，快速缩小脂肪体积，促进体内脂肪细胞代谢；2.高结合性，使其可以和线雕、肉毒素、填充针剂、抽脂手术、酷塑、热玛吉等联合，形成一盒多用的百搭产品。需多次使用，多喝水，效果因人而异。抑制脂肪细胞活性，缩小脂肪细胞体积，分解产生废物后转换为二氧化碳和水，通过呼吸，汗液，小便等排出。20-30分钟无需麻醉或表麻3次一疗程，每次间隔一个月半天持久修立塑精华液韩国广州樱奈儿化妆品有限公司无粤G妆网备字20193028392019年12月欧洲七叶树提取物.扁核桃提取物.酪氨酸.三磷酸腺苷二钠纯天然有效成分，有效改善人体脂肪堆积部位，无需添加利多卡因和生理盐水配比，安全不含PPC类DC类左旋肉碱等成分，不破坏脂肪细胞，快速缩小细胞体积，促进体内脂肪细胞加速代谢释能，瘦脸塑身的同时收紧肌肤，也可联合多种减脂项目同时使用。需多次使用，多喝水，效果因人而异抑制脂肪细胞活性，缩小脂肪细胞体积，分解多余脂肪质后转换为二氧化碳和水，通过呼吸，汗液，小便等排出。10-30分钟表麻3次一个疗程，每次间隔1周1-3天持久资料来源：新氧，国家药品监督管理局，国元证券研究中心表.溶脂针常见品牌国元证券整理请务必阅读正文之后的免责条款部分溶脂针——国内市场上流通的品牌34品牌产品图产地生产公司国外认证情况NMPA认证备案号/注册证编号获批时间主要成分特点及功效缺点药品原理治疗时间麻醉方式治疗周期恢复时间效果持续时间韩国喜爱肤莱茵CF-Line韩国BNBMEDICO.，LTD无国妆备进字J201877082018年6月多胜肽、植物提取物1.具市场产品差异化，以降低脂肪细胞活性、缩⼩脂肪细胞等安全作用原理，搭配各种医美科技仪器、填充针剂等产品，超越使用者塑形预期效果；2.多胜肽促进血液及淋巴循环、促进新陈代谢，重新分布皮下脂肪。需要多次治疗，效果因人而异通过降低脂肪细胞活性、缩⼩脂肪细胞，促进淋巴腺的循环，排出肌肤内的陈旧废物，重新排序组合从而达到瘦身减脂的效果。20-30分钟表麻2-3次，可在6个月后进行再次治疗5-7天6-12个月珀洛丽肽轻盈紧致精华液韩国韩国凯健生物科技有限公司无2018年多胜肽通过缩小脂肪细胞体积有效抑制脂肪生成，在不破坏脂肪细胞的前提下安全实现局部减脂。效果持续时间较短，需要多次治疗，效果因人而异HA：传输仿生肽活性成分、锁水、充当缓冲剂；九肽-32、五肽-43：减少脂滴积累，促进脂肪分解；三肽-49：降低脂肪生成，抑制脂肪细胞分化；八肽-11：激活细胞自我修复功能，促进细胞再生及分裂。30分钟左右表麻3-6次一疗程，每次间隔1个月5-7天3-6个月美国贝克脂Belkyra\\Kybella美国美国Allergan艾尔建公司FDA认证未获得认证脱氧胆酸药剂液内含细胞溶解剂脱氧胆酸(此为活性成分)，可改善成年人中度至重度因下巴下方脂肪(即颏下脂肪)堆积所造成的外观和轮廓(俗称为双下巴)。未获得NMPA认证，中国境内严禁销售和使用。作为细胞溶解药物，药物治疗至组织时，会造成细胞膜的物理性破坏，使细胞溶解。内生性脱氧胆酸为胆固醇代谢的产物，会经由粪便完整排泄。BELKYRA的脱氧胆酸，会加入肝肠循环的内生性胆酸库内，随着内生性脱氧胆酸排除代谢。30分钟左右表麻3-6次一疗程，每次间隔1个月7-14天持久资料来源：新氧，国家药品监督管理局，国元证券研究中心表.溶脂针常见品牌国元证券整理请务必阅读正文之后的免责条款部分美白针——国内尚无通过认证的美白针35美白针主要成分包括谷胱甘肽、传明酸和维他命C，其作用机理是抗氧化、阻止黑色素形成并分解黑色素。美白针是将美白药物以静脉点滴的形式，注射到身体内，快速分解人体肌肤的黑色素、黄色素，修复受损细胞，补充活化美白因子使全身美白因子的细胞更新，令全身肌肤由内至外白里透红、恢复弹性，其特点在于能迅速扭转病态功能细胞的早衰老化，抑制细胞氧化，阻止黑色素生成，促进新陈代谢，有效减弱和祛除色斑，由内而外调节肌肤。美白针中的核心成分包含谷胱甘肽(Glutathione)、传明酸和维他命C等成分。其中，谷胱甘肽有助于身体排毒，也可帮助细胞抗氧化；传明酸则是可以用来控制黑色素的酵素作用，减少黑色素形成；维他命C又称抗坏血酸，也具有抗氧化作用，抑制黑色素形成。国内外均无通过认证的美白针剂，药物作用机制以及使用剂量还需长期临床试验。市场上最火爆的三款美白针有台湾的南光贵妇、日本铂金以及意大利Glutax，但没有一款通过政府的认证和批准。而且每个品牌中的药物成分配比非常复杂，不同浓度的辅料也不一样，并不适用于所有人。虽然其主要成分谷胱甘肽、传明酸和维他命C都是国家认可的药物，但多种药物与维生素、氨基酸的相互作用、配比禁忌以及用药剂量还没有十分明确，需要长期的临床试验，市面上许多不合法的所谓美白针其实都存在很多的安全隐患。图.宣传的美白针四大功效图.美白针三大主要成分资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分美白针——国内市场上流通的品牌36品牌产品图产地生产公司国外认证情况NMPA认证备案号/注册证编号价格主要成分特点及功效药品原理治疗时间麻醉方式治疗周期恢复时间效果持续时间台湾南光贵妇中国台湾南光化学制药股份有限公司无未获得认证3580~12800元/10次/疗程左旋性维他命C、维他命B群、银杏等萃取物南光贵妇是一款主打养、护、调理的美白产品，同时具备全身性美白及身体保健和增强免疫力等作用。通过安命活源代替生理盐水用做美白产品的药媒，含有高单位左旋性维他命C、维他命B群、银杏等萃取物有效达到全身均匀美白的效果。1-2小时无需麻醉6-10次一疗程，每次间隔3-7天无恢复期1-3年韩国白玉韩国韩国维他命研究会无未获得认证3500~6800元/10次/疗程维生素，谷胱甘肽主要功效是全身性美白效果，而具有抑制食欲，促进能源消耗，减少体重的作用，并且对于免疫力增强，预防糖尿和心血管疾病有着辅助作用。快速分解人体肌肤的黑色素、黄色素，修复受损细胞，补充活化美白因子使全身美白因子的细胞更新，由内至外调节肌肤，改善缺氧性晦暗、粗糙皮肤、淡化已经形成的暗疮、斑点等一系列现象，达到全身美白的效果。1-2小时无需麻醉6-10次一疗程，每次间隔1-2周无恢复期6个月左右日本武田日本武田制药无未获得认证4000~8000元/10次/疗程抗氧化成分，包括谷胱甘肽、传明酸和维他命C等美白抗衰，合二为一；清除自由基，击退黑色素，迅速改善肤色晦暗，达到全身美白的效果；促进胶原蛋白合成，实现增强皮肤弹性、延缓衰老的作用。可深入细胞内强力阻隔黑色素的形成，发挥全身美白养颜、排毒等功效，同时可促进胶原蛋白合成，达到抗衰作用。1-2小时无需麻醉6-10次一疗程，每次间隔1-2周无恢复期1-3年资料来源：新氧、国家药品监督管理局、国元证券研究中心表.美白针常见品牌国元证券整理请务必阅读正文之后的免责条款部分美白针——国内市场上流通的品牌37品牌产品图产地生产公司国外认证情况NMPA认证备案号/注册证编号价格主要成分特点及功效药品原理治疗时间麻醉方式治疗周期恢复时间效果持续时间日本铂金日本日本湘南医院无未获得认证3000~8000元/10次/疗程维C，维他命B群，谷胱甘肽，传明酸由6种产品混合使用，不同功效产品共同作用，通过调理身体机能，达到内而外的变白变美。由6种产品混合输液组合而成，补充活化美白因子，使全身美白因子的细胞更新，从而达到全身美白的效果。1-2小时无需麻醉6-10次一疗程，每次间隔1-2周无恢复期1-3年日本白雪公主日本日本品川医院无未获得认证2500~5000元/10次/疗程扶桑，代谢针，谷胱甘肽，高田营养针具有全身美白及减脂，双重作用；通过其四种营养药剂的组成，在实现全身性美白时，同时也实现促进脂肪的分解的作用。可以加速体内废物的排出，以及阻断黑色素的形成，达到全身性美白、促进脂肪的分解、促进新陈代谢等效果。1-2小时无需麻醉6-10次一疗程，每次间隔1-2周无恢复期1-3年意大利Glutax美白药剂意大利意大利DermedicalSkinSciences无未获得认证2000~10000元/次谷胱甘肽、海洋生物复合维生素、海洋软骨提取谷胱甘肽含量极高，不含传明酸（止血明）成分；能够快速分解人体肌肤的黑色素，美白肌肤；改善面部斑点，阻止黑色素生成；修复受损细胞，细腻肌肤。美白药剂输送至体内，再经由血液带动循环至全身，抑制细胞氧化，清除自由基，分解皮肤黑色素，阻断黑色素的生长，由内至外调节肌肤，从而达到全身美白，强身健体的效果。30分钟-1小时无需麻醉6-10次一疗程，每次间隔1-2周无恢复期1-2年资料来源：新氧、国家药品监督管理局、国元证券研究中心表.美白针常见品牌国元证券整理请务必阅读正文之后的免责条款部分设备供给：进口占据主导地位国内主流的激光医疗设备以进口为主。以色列飞顿（Alma）、美国科医人（Lumenis）、美国赛诺秀（Cynosure）、欧洲之星（Fotona）、赛诺龙（Syneron），占据我国激光医疗及美容设备行业的绝大部分（~80%）中高端市场，包括公立医院及大型连锁整容医院。设备类迭代快速、资质审批繁杂，国内“水货”、“假货”在非正规渠道充斥较多。本土企业尝试进口替代。本土优势企业已具备不同层级的产品自主研发能力，产品品质与进口产品的差距正逐渐缩小，市场份额逐步提高，中国奇致激光、中国半岛医疗、中国深圳GSD等，有望对进口产品形成替代。资料来源：艾瑞咨询，国元证券研究中心图.部分进口和国产医美设备蜂巢皮秒（美国赛诺秀）深蓝射频（以色列飞顿）光子嫩肤（中国奇致激光）资料来源：各公司官网，国元证券研究中心图.2019年中国医美机构设备情况请务必阅读正文之后的免责条款部分激光医疗设备——淡斑、祛痣、嫩肤39激光美容基于光的选择性吸收原理和光热解原理，起到淡斑、祛痣、嫩肤等功效。激光美容产品的主要原理是采用了对人体有益、透过能力较强、人体组织吸收率高的光波波段，利用弱激光对生物组织的刺激作用，同时对脸部多个美容穴位照射，通过对面部穴位和局部皮肤照射，有效的刺激面部经络穴位，加速血液循环，改善皮肤的供给状态，增加肌肤组织营养，促进皮肤的新陈代谢，去除衰老萎缩的上皮细胞，增强面部皮肤骨胶原蛋白活力，促进细胞再生能力和皮脂腺、汗腺的分泌功能，刺激表皮末梢神经，促进肌体的合成代谢及组织修复，从而改善面部肤色晦暗、色素沉着、皮肤松弛、皱纹、眼袋下垂、黑眼圈、毛孔粗大、皮肤粗糙等，使面部皮肤红润光泽、弹性增强，延缓皮肤的衰老，起到养颜美容的效果。热门的激光美容术有激光“去”痣、激光祛斑、点阵激光、皮秒激光。激光医美仪器应用广泛，主流产品以进口为主。医美器械市场器械种类繁多，其中激光美容仪器通过“轻度介入“的方式达到整形美容的效果，成为医疗美容市场的中坚力量。激光美容仪器可用于柔肤嫩肤，祛痘、去痣，除皱、脱毛、去眼袋等多个领域。国内市场主流的激光美容仪器厂商有以色列飞顿(Alma)、中国奇致激光、美国科医人(Lumenis)和美国赛诺秀(Cynosure)、欧洲之星(Fotona)、赛诺龙(Syneron)等，国外厂商的进口产品占据我国激光医疗及美容设备行业的绝大部分（~80%）中高端市场。色素粉碎率高能量集中，可以瞬间将色素颗粒爆破成细微颗粒，便于代谢不易反黑波长稳定、快速直达色素层，对皮肤无热损害，不易反黑图.皮秒激光核心技术与优势采用双层皮下隔离，对真皮上层和皮下组织黏连的纤维结缔组织分别进行剥离，这可以增强组织血供能力、促进释放纤维组织，使皮肤组织快速恢复饱满，强化痘坑修复效果。图.点阵激光祛痘原理资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分激光医疗设备40表.激光医疗设备常见品牌仪器名称仪器图片产地产商国外所获认证NMPA认证注册证编号获批时间仪器原理仪器特色仪器缺点参考价格麻醉方式操作时长治疗周期恢复期维持时间蜂巢皮秒美国美国Cynosure赛诺秀公司FDA认证、CE认证国械注进201532427022015年9月透过「蜂巢瞬效透镜」能量传递系统，以提升强度高达20倍的镭射能量，每发镭射光提供皮肤组织10%的高效震荡波作用，震碎表皮层的黑色素细胞成粉尘状并通过皮肤代谢排出体外；同时更将震荡波传递至深层真皮层，令胶原蛋白受损并启动修复生长因子，因而促进胶原蛋白更新及增生，改善黑色素问题同时也活化胶原蛋白细胞，达到嫩肤年轻化的效果。波长对于黑色素沉淀吸收的专一性高，做一次便有显著效果；其击破黑色素速度比传统纳秒激光快7倍之多，由于速度快，不会让肌肤组织累积热能而造成光热效应，解决了反黑、留疤的副作用；过程完全无创，治疗后不易红肿，恢复速度快，仅需3-5小时，免除传统激光麻烦的恢复期。价格较贵，需多次治疗；术后需注意防晒、补水；对于黄褐斑的治疗效果有限。800~9000元/次无需麻醉或表麻10-20分钟3-6次一疗程，每次间隔1个月5-7天1-2年超皮秒以色列以色列赛诺龙-凯黛乐（Syneron-Candela）公司FDA认证、CE认证国械注进201732422892017年7月该系统具有532nm和1064nm的波长，激光辐射被目标色素选择性吸收，且对周围组织影响小。通过谨慎选择波长，实现目标的最大吸收，并且最小化周围皮肤结构的吸收。此外，控制激光脉冲持续时间等于或短于目标的热弛豫时间,以最小化向周围组织传递的热量。全息像素皮秒技术，安全不易反黑，净肤利器。术后需注意防晒、补水，避免色素沉着；价格较高，对于黄褐斑的治疗有限。800~7000元/次无需麻醉或表麻20-30分钟3-6次一疗程，每次间隔1个月1-3天1-2年探索皮秒意大利意大利QuantaSystem医疗激光公司CE认证未获得认证DiscoveryPico皮秒激光使用较少的能量精准的作用于黑色素，能减少对周围组织的损伤，抑制激光热伤害，远离反黑风险，不留疤、不出血、不瘀青。拥有目前市场上最短脉冲时间，在对深层皮肤色素类疾病的治疗上，堪称是里程碑式的飞跃。未获得NMPA认证，中国境内严禁销售和使用。需多次及疗程治疗，价格较高，对于黄褐斑的治疗有限；术后需注意防晒、补水。800~7000元/次无需麻醉或表麻20-30分钟3-6次一疗程，每次间隔1个月1-3天1-2年星际行者斯洛文尼亚德国Fotona欧洲之星激光公司FDA认证2013年该系统具有532nm和1064nm的波长，利用“选择性光热作用”原理，激光被皮肤中的黑色素颗粒、纹身中的各种色素瞬间吸收后所积累的高能量将色素靶基爆破击碎，再由人体内的巨噬细胞吞吃、代谢、转移这些色素颗粒，以此达到去除纹身、色素等多重作用。皮秒级祛黑+毫秒级长脉宽祛红二合一激光平台。需要多次/多疗程治疗，才能实现满意的效果。对黄褐斑效果有限，价格较高。900~6000/部位/次无需麻醉或表麻20-30分钟3-5次一疗程，每次间隔6-8周5-7天1-2年资料来源：新氧，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分激光医疗设备41表.激光医疗设备常见品牌仪器名称仪器图片产地产商国外所获认证NMPA认证注册证编号获批时间仪器原理仪器特色仪器缺点参考价格麻醉方式操作时长治疗周期恢复期维持时间Enlighten皮秒美国美国Cutera（酷蓝）公司FDA认证未获得认证采用双波长（1064+532nm）和双脉冲（750皮秒+2纳秒)为特色的激光系统，以高速震破原理，震碎最顽固及太细小的黑色素，令色素更容易、及有效地被人体分解；同时将传至皮肤内的热能，减到最低至近乎零，能大大减少激光美白祛斑对亚洲人的副作用。史上最强、最极速发射激光能量，采用双波长和双脉冲为特色的激光系统，对付任何色斑都易如反掌。需要多次/多疗程，才能实现满意的效果。未获得NMPA认证，中国境内严禁销售和使用。800~7000元无需麻醉或表麻20-30分钟3-6次一疗程，每次间隔1个月1-3天1-2年Picofour皮秒以色列以色列Alma(飞顿)激光公司未获得认证由激光将雷射能量汇集聚焦，每发雷射光提供皮肤组织10%的高效震盪波(Shockwave)作用，震碎表皮层的黑色素细胞，同时更将震盪波传导至深层真皮层，启动修复生长因子，促进胶原蛋白和弹性纤维的更新与增生，加速皮肤的新陈代谢，使黑色素更快代谢排出体外，从根源上解决深层色素问题。千亿分之一秒的极速，机械式震盪波可减少雷射治疗次数；结合了独特Fractional蜂巢技术，治疗后不易红肿，且缩短恢复期；机械式震波，震碎黑色素，可降低反黑风险；1064nm波长，对皮肤紧实嫩肤、退黑亮白等有优异的效果。需要多次/多疗程，才能实现满意的效果。未获得NMPA认证，中国境内严禁销售和使用。无需麻醉或表麻30分钟-1小时3-6次一疗程，每次间隔1个月无恢复期1-2年王者之冠美国美国Lumenis科医人公司FDA认证、CE认证2017年12月利用天然彩虹波里的颜色作为皮肤治疗应用技术，适用于更生改良面部及颈部皮肤，使皮肤洁白美观、幼嫩、收紧面皮及回复光泽弹性；不同的问题应分别用适当波长的光来治疗，目标物质会因吸收特定波长的光后转化成的热能破坏，因而达到具专一性的治疗效果。采用Lumenis拥有专利OPT技术及滤光科技，波长较窄，可以更精准治疗；具有蓝宝石导光片冷却系统，可以提供对皮肤表皮层的保护，减少疼痛，让治疗更安全；M22拥有6段不同波长的滤光镜，从515nm到755nm，可以针对不同肤色来调整波长治疗，解决30多种不同肌肤问题。对术后的护理要求比较严格，需及时补水进行防晒；因效果循序渐进，需按疗程治疗。580~2000元/全脸无需麻醉或表麻20-30分钟3-6次一疗程，每次间隔3-4周无恢复期1-2年资料来源：新氧，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分射频医疗设备——抗衰42射频作为高流电磁波，能够深入皮肤深层产生热效应，达到美容抗衰的作用。射频的本质是高频交流变化的电磁波，频率范围在300KHz～300GHz之间。电磁波向人体组织传播的过程当中会产生热效应，因此，射频能够穿透表皮给真皮层及皮下深层组织加热。热作用能够促进血液循环、新陈代谢加快、促进胶原纤维、弹性纤维和真皮层细胞间间质再生，以此达到美容抗衰的效果。射频美容仪器的特点是它属于一种“色盲型”能量源。激光、光子嫩肤都属于“非色盲型”的能量源，能量容易被表皮基底层的黑色素吸收而造成穿透不足、对真皮层及深层胶原流失改善不足的问题。表皮层的黑色素、血红蛋白都不会对射频能量造成干扰，所以它能够作用于皮肤深层和皮下组织。国内射频美容仪器以进口产品为主，主流产品均通过FDA认证和NMPA认证。射频设备作为抗衰、紧致、改善肤质的医疗美容设备，已被人们广泛认可，在国内主流的射频产品有美国的热玛吉、以色列的热拉提和深蓝射频，均较早通过美国FDA和中国NMPA认证，且不断提升技术，推出一系列新产品。FRAC3:真皮浅层嫩肤美白PIANO:真皮深层加热紧致皮下组织减脂SUPERFICIAL:皮肤表面换肤祛皱粘膜处:SMOOTH:口内快速收紧外内图.射频医疗设备治疗原理01作用于真皮层，紧致肌肤，对抗松弛02作用于SMAS筋膜层，深层提拉，对抗下垂03作用于真皮/脂肪层，解决松/垂/肥04作用于表皮层，美白嫩肤，改善肤质图.射频治疗四大功效资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分射频医疗设备——抗衰43表.射频医疗设备常见品牌仪器名称仪器图片产地产商国外所获认证NMPA认证注册证编号获批时间仪器原理仪器特色仪器缺点参考价格麻醉方式操作时长治疗周期恢复期维持时间热玛吉美国美国SoltaMedical公司FDA认证、CE认证国械注进201532624082015年8月突破性地通过高能高频E波传导，探头可发出每秒震动高达六百万次的矩阵分子能量波，直达皱纹和组织松弛的根源，按照在皮肤上的规划的框格，定格刺激并增加皮肤自身的胶原，借着热能使胶原蛋白收缩，以精确定位的方式高效激活皮肤胶原与纤维，唤醒胶原蛋白重生，从而实现深度紧肤、提拉及抗皱的独特功效。既能溶脂又能紧肤提升的非手术年轻化利器，是一种安全性高、不会造成伤口的治疗方式，09年开始风靡全球。需按疗程，价格较高，维持时间1-2年左右；对皮肤及组织严重松垂衰老者不适用；治疗效果并非即刻显现。6800~22000元/全脸表麻30分钟-1小时2-3次，可在6个月后进行再次治疗1-3天1-2年热玛吉第五代美国美国SoltaMedical公司FDA认证未获得认证将调谐脉冲集成到每个高频能量脉冲(REP)中。这些调谐脉冲自动测量局部阻抗值并调整能量输出参数，以便为每一个治疗区提供一致的能量。舒适脉冲技术：间断性的射频脉冲,冷却喷射,振动设计阻断疼痛信号传递至大脑。Thermage无创紧肤除皱系统家族一款新型号，用于非侵入式紧致除皱塑形的治疗，FDA唯一认可一次治疗即可达到紧致除皱提升的设备；FDA唯一允许用于上下眼睑紧致提升除皱的设备需按疗程，价格较高，维持时间1-2年左右；对皮肤及组织严重松垂衰老者不适用；治疗效果并非即刻显现。19800~50000元/次表麻30分钟-1小时单次，可在12个月后进行再次治疗1-2年深蓝射频以色列以色列Alma(飞顿)激光公司FDA认证、CE认证2005年深蓝紧肤系统采用单双极复合射频，可使真皮层及皮下脂肪层的温度迅速达到50-55°，带来皮肤压实、锚定点提升、胶原新生及脂肪代谢速度加快四大变化，同时，PMT波相匹配技术可提高卵巢及子宫的血液供应及新陈代谢，在紧肤塑形的同时，暖宫养巢。深蓝射频是一款集身体减脂塑形、面部紧致提升以及暖宫作用的设备，深受产后修复人群所追捧。2000~6000元/次无需麻醉30分钟左右6-10次一疗程，每次间隔2周5-7天6-12个月资料来源：新氧、国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分射频医疗设备——抗衰44表.射频医疗设备常见品牌仪器名称仪器图片产地产商国外所获认证NMPA认证注册证编号获批时间仪器原理仪器特色仪器缺点参考价格麻醉方式操作时长治疗周期恢复期维持时间热拉提一代以色列以色列Alma(飞顿)激光公司FDA认证、CE认证国食药监械（进）字2014第3254404号2014年9月应用雷达式定位导航，将高强度射频波能量集中“聚焦”、“分层”、“精确加热”，由深入浅三维立体改善皮肤支撑结构，一次治疗即可得到“提升+袪皱+紧肤+溶脂”的立体抗衰效果。精准加热，分层抗衰。治疗后可引起皮肤干燥，需加强补水和防晒。若想达到理想效果，需按疗程治疗；需按疗程治疗；个别部位会产生疼痛感。1980~26800元/次无需麻醉或表麻30分钟-1小时1-3次，间隔1-3个月无恢复期1-2年热拉提二代以色列以色列Alma(飞顿)激光公司FDA认证国械注进201532406422015年2月1.能够准确的将射频能量作用于真皮浅层，皮肤真皮被加热后，不断刺激胶原再生，使皮肤弹性逐渐恢复，提升皮肤活性、减少皱纹；2.能够将射频能量选择性作用于真皮深层，热作用诱发真皮内的创伤愈合反应，促进真皮层纤维母细胞不断释放胶原蛋白；3.可将能量精准作用于SMAS层，通过热效应促进弹性胶原持续再生，促进深层筋膜组织拉紧并提升。被称为“聚焦射频超声提升”，可以有效的起到提升紧致的效果。一般肌肤下垂松弛情况都可选择此疗法。治疗后可引起皮肤干燥，需加强补水和防晒。8000~12000元/全脸无需麻醉或表麻30分钟-1小时1-3次一疗程，每次间隔一个月1-3天1-2年资料来源：新氧、国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分超声刀医疗设备——抗衰45超声刀利用热效应起到祛皱、提拉紧致的效果，其优势在于可以达到筋膜层深度。超声波医疗器械又称超声刀，它和激光、射频作用于皮肤胶原蛋白时，产生治疗效果的原理并没有什么不同，都是利用热效应促进胶原蛋白再生、收缩。超声刀作用到胶原内的水分子，使双极水分子旋转摩擦产生热量，释放的能量透过皮肤表皮直接作用于真皮层，达到给胶原蛋白加热的效果。真皮胶原纤维加热后收缩，使松弛的皮肤、皱纹被拉紧，同时使胶原蛋白增生，修复老化受损的胶原层，从而达到除皱紧肤的效果。超声刀作用的皮肤深度不同，效果也不同，作用于真皮浅层效果主要是改善皱纹，作用于真皮深层可以起到紧致作用，作用于筋膜层才是真正起到提升作用。而超声刀是目前医美光电治疗里，唯一能达到筋膜层深度的，这也是它区别于激光、射频的最大优势。FDA仅有美版超声刀获得认证，国内无一款获批上市，且价格昂贵，使用并不广泛。虽然超声刀的技术较为先进，但在国内外获认可的产品寥寥无几。目前通过FDA认证的超声刀设备仅有一款，即美版超声刀。而在国内还没有任何一款获得NMPA认证。而且超声刀耗材极高，价格也很贵，一个治疗头治疗次数非常有限，这也使得超声刀医美项目的价格昂贵，使用范围并不广泛。图.超声刀优势资料来源：知乎，国元证券研究中心重塑真皮上部的弹性纤维蛋白重构真皮下部的胶原蛋白收紧下垂的SMAS筋膜层改善肌肤纹理去除皱纹收紧提升图.超声刀作用范围及功效资料来源：知乎，国元证券研究中心请务必阅读正文之后的免责条款部分超声波医疗设备——抗衰46表.超声波医疗设备常见品牌仪器名称仪器图片产地产商国外所获认证NMPA认证注册证编号仪器原理仪器特色仪器缺点参考价格麻醉方式操作时长治疗周期恢复期维持时间美版超声提升美国美国Ulthera公司FDA认证、CE认证未获得认证利用超声波高能聚焦的特点，将能量聚焦在3MM深度的真皮层和4.5MM的筋膜层上。高聚焦能量波使聚焦处的SMAS产生蛋白凝固反应，以凝固点为中心向四周产生拉力，同时以凝固点为中心辐射状开始重生胶原蛋白，双重加强SMAS的弹性。以非侵入式的治疗达到手术拉皮的重要层次，全面解决面部的下垂及松弛问题。Ulthera超声提升有着最为精准定位的能量落点，稳定性高。一次治疗即刻实现提拉、紧致、塑形，效果持久，具有超声提升中的爱马仕之称。价格较高，维持时间2年左右；对皮肤及组织严重松垂衰老者不适用；因仪器存在耗材，治疗时需确认部位施打发数。未获得NMPA认证，中国境内严禁销售和使用。3800~26800元/全脸表麻30分钟左右单次，可在12个月后进行再次治疗1个月左右1-2年优态提MediconCo./杭州瑛蔓医疗科技有限公司CE认证未获得认证超音波提拉hifu新技术超音波提拉hifu新技术一次充电仅可使用5-6人。20000~30000元/全脸无需麻醉或表麻30分钟左右1-2次，3个月后进行第二次7-14天6-8个月韩国SonoQueen超声提升韩国NEWPONGCo.,LtdKFDA认证未获得认证HIFU以分段式发放聚焦超声波热能，在不干扰皮肤表层及影响其他组织下，深入皮肤内层进行加热，更将目标组织温度增加至60-70℃，形成热凝结点，以此收紧皮肤的SMAS，达至刺激皮肤组织，令胶原蛋白重组重生。先进的非侵入性HIFU脸部提拉装备，可轻松享受，达到无创提升的效果。未获得NMPA认证，中国境内严禁销售和使用。5000~25000元/全脸表麻30分钟左右单次，可在6个月后进行再次治疗5-7天6个月左右韩国Double-M超声提升韩国韩国Doublo公司CE认证、KFDA认证未获得认证超声提升探头可以发出每秒钟振动高达600万次的能量波，在皮肤表层下3到4.5毫米左右的深度形成聚焦面，从而提升皮下的温度，通过热反应使松弛的皮肤组织收紧，在此后1-3个月期间，治疗部位会持续产生胶原再生反应，达到面部紧致提升的效果。被称为“韩版超声提升”，可改善松弛皮肤以及深层皱纹,尚未获NMPA认证。未获得NMPA认证，中国境内严禁销售和使用。5000~25000元/次无需麻醉或表麻30分钟左右单次，可在6个月后进行再次治疗7-14天6个月左右资料来源：新氧、国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分资料来源：德勤，国元证券研究中心图.下游医美机构分类和代表机构资料来源：德勤，国元证券研究中心图.公立医院和民营机构的对比医疗美容消费重视体验感、仪式感，公立医院医美服务市场中规中矩，市占率较低。公立医院医院整形科多起源于烧伤整形，集中整形行业内具有较高学术地位的顶尖医师、学者和较为尖端的仪器设备与技术，药品来源渠道正规，管理规范，在患者心目中信任度高、口碑好，但缺点也是显而易见的。公立医院非营利属性在消费环境、服务态度、服务体验感等方面都有较大限制。消费类医美通常对体验感、仪式感、服务质量要求较高，因此医美服务市场中，公立医院的占比较小。民营机构纷繁杂乱，技术和安全水平层次不齐。民营机构按照规模大小又可以分为三类：大型连锁医院、中小型民营整形医院以及小型民营诊所。民营医院以营利为目的，多通过广告、搜索引擎、海报、微信等方式的营销宣传活动来获客。大型民营机构包括华美、华韩、美莱、艺星等，小型整形医院主要依赖于擅长于某领域的整形医生带来流量。大型连锁和中小型整形医院服务意识较高，具有正规营业资质，并采用较正规的相关药品，而小型民营诊所，技术水平参差不齐，药品来源有安全隐患，有的甚至没有相应的医疗资质，容易发生医疗事故。中游：医美服务机构数量繁多，良莠不齐请务必阅读正文之后的免责条款部分医美服务市场分散，民营小型诊所占主导。根据更美白皮书显示，我国正规的医美机构约有9500家，其中小型民营诊所占据7成左右，而“黑诊所”则超过60000家。对机构筹建者而言，微整形类医美相比于手术类医美，所需软硬件成本低、行业发展迅速、潜在用户数量巨大，是一个更好的选择。随着医美行业整体市场规模逐渐增大，对整个行业的监管也必然将收紧。伴随着非法机构的减少及消失，正规机构获客成本有望降低，也将推动整个行业格局发生变化。大型民营连锁机构经营相对规范，连锁经营利用形成规模效应。一方面，大型连锁民营机构在门店地理位置的设置上，分布范围广，优先布局具有支付能力、需求旺盛的北上广深，经济发达的省份和城市也会设立分院机构。另一方面，大型连锁医美机构可以提供较为全面的、附加值高的医疗美容服务，从上游采购到下游口碑都形成较好的规模效应。大型连锁有利于吸引优秀的医生资源，具有与国内外领先机构合作的资金能力，可以引进最先进的技术和仪器，提供高质量的医美服务。同时，通过管理能力和精细化流程提升客户满意度，增强用户粘性。图.我国正规医美机构以小型民营诊所为主资料来源:更美，国元证券研究中心71%,670015%,14006%,6008%,800小型民营诊所中小型医院大型连锁医院公立医院中游：医美服务机构数量繁多，良莠不齐表.主要大型连锁医疗美容机构名单机构连锁门店主要地区医师数量整形项目美莱35北京、上海、广州、深圳等550整形外科、口腔科、皮肤科伊美尔30北京、青岛、西安、天津、南京、济南、成都等152整形美容、激光美容、口腔科、毛发移植利美康30北京、深圳、广州、成都、贵州省等地150整形外科、口腔科、激光微整形等医思56重庆、上海、广州、深圳、澳门/整形外科、微整形、能量仪器疗程、脊椎类物理治疗服务鹏爱14深圳、海口、北京、重庆等121美容外科、微整形、美容皮肤科、美容牙科艺星19北京、上海、杭州、温州、武汉、长沙、大连等﹥100整形美容、皮肤美容、口腔美容、微整形等朗姿10重庆、深圳、成都、西安、长沙等～100整形美容、激光美容、注射整形美容等丽都整形8无锡、北京、太原、昆明、贵阳、沈阳、长沙等184整形外科、皮肤美容、牙齿美容、中医美容等华韩整形6南京、青岛、北京、四川、长沙217整形美容、激光美容、注射整形美容、综合抗衰老、半永久纹绣永成6北京、银川75美容外科、皮肤美容柏荟医疗10上海、北京、武汉、广州等54美容外科、美容皮肤科、美容牙科和美容中医科荣恩集团3上海、广州、北京45微整形服务、包括医疗美容外科和美容皮肤科资料来源：各公司官网，国元证券研究中心请务必阅读正文之后的免责条款部分大数据时代，医美APP有望重塑下游生态。在传统模式下，市场营销工作由医美机构自己负责，包括各种途径投放的广告、营销人员自己带客等方式，而国内过于分散、层次不齐、定价差距大的医疗美容机构，使得消费者难以辨别适合自己的医疗机构，引起较多负面纠纷。医美APP扮演了医美机构和消费者之间的中介平台的角色，通过案例分享、医生机构过滤、治疗方案推荐等方式，将价格、医师机构资格信息、效果评价信息等公开。对消费者来说，提升了信息的透明度，民营占据主导的医美市场，自主定价，不同渠道的同样项目，收费相差甚远，价格真实透明解决了消费者的痛点，并且通过用户累积评价能够选择到适合自己的医疗美容机构；对医美机构而言，其提供了新的获得渠道，降低了获客成本。相比于传统的线下营销、广告投放和中间介绍等方式，医美APP通过大数据分析，可以实现精准营销，降低获客成本，提高信息透明度，以及为中小型诊所带来流量。资料来源：德勤，国元证券研究中心图.医美APP带来变革资料来源：德勤，国元证券研究中心图.医美APP打通医美产业链上下游大数据时代，重塑医美获客生态圈请务必阅读正文之后的免责条款部分大数据时代，重塑医美获客生态圈资料来源：Mob研究院，国元证券研究中心以医美电商平台为核心，形成了向上对接医美机构、医美保险、医美分期，向下对接消费者的产业格局。医美电商平台分为垂直型和综合型，垂直型电商聚焦医美产业，如新氧、更美等，综合型电商具有导流强大优势，如美团、阿里健康等。图.医美电商平台的模式请务必阅读正文之后的免责条款部分垂直型医美平台众多，新氧和更美初步领先。不考虑小红书、美团点评等综合交互平台，目前专注于医美的平台APP的竞争格局已初露雏形。6个品牌app已初具规模，分别是新氧、更美、美黛拉、悦美、美黛拉、美呗、美丽神器。通常衡量医美APP的规模主要有2个指标，一个是该平台提供的服务内容，比如医生专家咨询量、合作机构规模以及整形社区日记量，另一个是积累的消费者规模，即用户量。当前从这两个指标来看，新氧和更美处于行业领先地位，新氧已于2019年4月登陆纳斯达克上市。表.主流医美App平台新氧更美悦美美黛拉美呗真优美成立时间2013.112013.082011.062014.082011.032016.01业务社区+电商+线上咨询+云诊所标准社区+电商+ToB咨询咨询+社区+电商+线下医疗场所社区+电商一对一咨询+电商+社区一对一咨询+线下医疗场所简介模式类似“天猫”，是国内最早从C端社区运营切入的医美平台从公立医院切入，后期以民营医院为主，主打低价医美促销策略提供定制化咨询服务和ToB咨询，商业模式是收取引流佣金只允许女性用户注册的医美O2O平台，通过网红自媒体运营带入流量，采用名医+优选机构策略定位中高端，偏重外科整形，提供全程顾问咨询服务以私人定制会员服务为准则《私人美丽订制》《私人健康管理订制》进行一对一专属服务专家咨询•入驻25,814名整形医生•可私信咨询医院•入驻15,000名整形医生•2,180名整形医生资质认证•入驻10,000名整形医生合作机构规模•入驻7,000余家整形医院•项目类型最多•入驻7,000家整形医院•以团购为主•入驻3,000多家整形医院•入驻3,000家整形医院已签约全国500多家医院和门诊，包括部分公立医院，覆盖全国31个省100多个城市整形社区•350万篇整形日记•340万篇日记•100多万篇日记•数十万篇日记•4万篇日记消费者资源•3,000万用户•2,200万用户•1,000万用户•100万用户•1,000万用户在线手术优惠项目数量位列行业靠前，最高每日商机供应量已达上千资料来源：德勤，国元证券研究中心注：美黛拉近期已转线下业务大数据时代，重塑医美获客生态圈请务必阅读正文之后的免责条款部分行业乱象，从中游传导至下游医美的安全性至关重要，而整体医美行业的“无证医生、无证诊所、假货水货”乱象，也对医美电商平台造成了冲击，平台监管困难，稍有不慎影响公信力、品牌力资料来源：中国医美“地下黑针”白皮书、新氧2017年医美行业黑皮书，国元证券研究中心请务必阅读正文之后的免责条款部分行业乱象，合规化经营困难合规机构占比较低合法医师占比较低资料来源：中国医美“地下黑针”白皮书、新氧2017年医美行业黑皮书，国元证券研究中心请务必阅读正文之后的免责条款部分行业乱象，合规化经营困难非规范操作屡见不鲜非法针剂大行其道资料来源：中国医美“地下黑针”白皮书、新氧2017年医美行业黑皮书，国元证券研究中心请务必阅读正文之后的免责条款部分552017年的七部委联合打击非法医美行动：2017年5月开始，国家卫健委、公安部等7部门联合开展严厉打击非法医疗美容专项行动，截至2019年1月，共查处案件2700多件，共吊销医疗机构诊疗科目或《医疗机构执业许可证》28家，责令47家医疗美容职业技能培训机构改正，2家停业整顿，责令743条医疗美容广告予以改正。2020年的八部委联合颁布医美综合监管执法通知：由“严厉打击非法整形”过渡到“严格整顿医美行业”，主要从四大方面加强监管，进一步净化了医疗美容市场。有望肃清本源，推动医美行业和规划发展。行业发展告别快而乱，逐渐走向规范化发展之路。2013-2017年，行业高速发展，大量机构涌现，且受网红文化影响，消费者需求爆发。2018年为行业放缓的转折点，大量中小机构面临盈利难等问题，市场呈现供需不匹配状态。从需求侧看，消费者难以识别合法机构与医生，一部分潜在消费者仍对事故频发的医美持观望状态；从供给侧看，民营医疗美容机构因医疗、运营人才缺失导致获客难、客情难维系等问题。2020年受疫情影响，行业发展略受影响，预测经过未来3-5年的行业自我调整与变革，市场将逐步回暖。肃清本源，合规发展，美丽长久请务必阅读正文之后的免责条款部分56表：从7部委到8部委国家层面医美监管情况时间事件具体内容或成果2017年5月国家卫生健康委、中央网信办、公安部等7部门联合部署开展了为期一年的严厉打击非法医疗美容专项行动。1、打击无证行医，规范医疗美容服务行为。卫生健康部门检查医疗机构40878家，责令31家停业整顿，查处违法违规案件843件，吊销医疗机构诊疗科目或《医疗机构执业许可证》28家；检查生活美容等其他机构75675家，查处非法开展医疗美容案件2772件，移送司法机关涉嫌犯罪案件139件。共计罚没款3809万元。2、打击非法制售药品医疗器械。药监部门检查药品、医疗器械生产经营企业103362家，查处违法案件1769件，责令停产整顿184户，吊销行政许可7家，罚没款1130余万元，移送司法机关涉嫌犯罪案件139件。全国海关立案侦查、调查各类透明质酸钠、胶原蛋白、肉毒毒素等走私违法犯罪案件912起，案值共计8832万元，偷逃税款981万元。3、整治违规医疗美容培训。人力资源社会保障部门共检查职业技能培训机构5143家，责令47家机构改正，2家停业整顿，查处违规开展医疗美容培训案件25件，罚没款8.7万元。4、查处违法医疗美容广告和互联网信息。市场监管部门检查医疗美容广告29878条次，责令743条医疗美容广告予以改正，51家机构停业整顿，查处违法医疗美容广告251件，罚没款270万元。网信等部门检查互联网医疗美容相关信息19612条次，责令77条信息予以改正，查处案件55件，罚没款30万元。2020年4月国家卫健委联合八部委发布《关于进一步加强医疗美容综合监管执法的通知》1、三个规范：规范医疗美容服务；规范药械和生产经营使用；规范医疗美容广告发布。重点强调，任何单位和个人不具备法定条件，不得开展医疗美容服务，未取得注册批准的产品不得上市，不得将药品和医疗器械销售给无合法资质的使用单位，非医疗机构不得发布医疗广告。2、行业自律：各地各部门要积极培育医疗美容和生活美容相关协学会等行业组织发展壮大，支持相关行业组织发挥行业自律作用。《通知》强调，进一步完善行业管理，推进行业自律制度化，督促行业会员加强医疗质量和安全管理，严格依法执业，加强医美科普教育，定期向社会发布医疗美容典型案（事）件，及医疗美容相关手术和医疗器械相关风险警示。生活美容机构不得开展医疗美容服务。3、加大监管：着力加大政府监管力度，各地各部门强化联动。健全信息沟通机制，创新监管手段，严格监督执法，加强行政执法与刑事司法衔接，严厉打击非法医疗美容，开展医疗美容服务项目备案，推动公开执业信息，严厉打击无证行医，严查违法违规执业行为，严厉打击生产销售假药、劣药、非法行医等犯罪活动，加大药品和医疗器械进口监管力度，严厉打击走私药品和医疗器械行为，依法查处不符合法定要求的药品和医疗器械。4、社会监督：各地各部门要进一步加大信息公开力度，在当地有影响的媒体、网站和行政部门官网网站上及时公布医疗美容相关的行政执法信息；医疗美容机构要及时、全面公开医疗美容服务相关执业信息，方便公众查询；各地各部门要强化社会监督，探索建立医疗美容有奖投诉举报制度，拓宽投诉举报渠道，完善社会监督机制。资料来源：政府文件，国元证券研究中心肃清本源，合规发展，美丽长久国元证券整理请务必阅读正文之后的免责条款部分57目录1.医美2.0时代：新城市新人类新医美2.从轻医美出发看医美产业链3.上市公司比一比3.1Round1:公司业务拆分3.2Round2:核心产品PK3.3Round3：营销能力PK3.4Round4:研发能力PK3.5Round5：盈利能力PK4.公司及盈利预测请务必阅读正文之后的免责条款部分58HA原料其他原料医美终端骨科产品医药级HA原料化妆品HA原料食品级HA原料注射用玻尿酸水光针原料产品眼科产品面膜水乳精华次抛口红喷雾医美&创面护理外科产品医用几丁糖(骨科)注射用玻尿酸重组人表皮生长因子医用几丁糖(外科)胶原蛋白海绵医用透明质酸钠凝胶医美产品注射用玻尿酸埋线产品婴幼洗护功能性护肤品宠物产品男士洗护关节腔注射液眼科粘弹剂骨科产品关节腔注射液眼科产品眼科粘弹剂润眼液人工晶状体视光材料PRL动能素肉毒素肉毒素水光针角膜塑形镜管线产品重叠板块熊猫针其他皮肤填充剂童颜针眼表用药人工玻璃体Round1:业务拆分对比国元证券整理国元证券整理国元证券整理请务必阅读正文之后的免责条款部分59从业务板块和发展战略来看，华熙生物从透明质酸原料出发布局上下游，拥有原料、医疗终端（含医美）、功能性护肤品3个业务板块，护肤品是目前成长最快板块；昊海生科拥有眼科、整形美容与创面护理、骨科、防黏连及止血4个业务板块，目前眼科和医美是公司核心板块；爱美客专注医疗美容填充领域，在布局透明质酸填充产品外，还拓展至其他功能性填充产品。从全公司业务规模来看，华熙生物19年收入达18.86亿元，归母净利润5.86亿元，是3家公司中收入和净利润最大的企业；昊海生科次之，19年实现收入16.04亿元，归母净利润3.71亿元；爱美客由于只涉足医美业务，19年实现收入5.58亿元，归母净利润3.06亿元。从医美板块表现来看，爱美客医美业务规模最大，以医美业务为核心，2018-2020H1医美产品收入分别为3.21、5.58和2.42亿元；昊海生科其次，2018-2020H1医美填充产品（不含rhEGF）收入分别为2.66、2.04和0.49亿元，业务呈现调整状态；华熙生物围绕玻尿酸产业链，多领域出击，2017-2018年医美填充产品收入分别为0.91和1.31亿元，2019年预计为2.08亿元（2019年后业务不在细分，根据全板块增速预测）。表：3家公司业务布局及业绩情况华熙生物昊海生科爱美客业务板块原料医疗终端功能护肤品眼科骨科产品整形美容与创面护理防黏连及止血医美产品业务板块收入情况2018收入/亿6.513.132.96.733.013.392.013.21占比51.57%24.76%22.98%43.17%19.30%21.74%12.91%100%增速28.25%58.86%205.04%22.26%12.38%9.85-5.12%44.28%2019收入/亿7.614.896.347.133.593.001.90亿5.58亿占比40.35%25.93%33.64%44.43%22.41%18.73%11.82%100%增速16.81%56.34%118.53%5.94%19.49%-11.32%-5.74%73.74%2020H1收入/亿///2.11.290.760.692.42占比///42.32%26.09%15.34%13.84100%增速///-39.23%-23.68%-50.70%-28.36%0.72%营业收入/亿201812.6315.583.21201918.8616.045.582020H19.474.962.42营业收入增速201854.41%15.06%44.28%201949.28%2.94%73.74%2020H117.05%-36.85%0.72%归母净利润/亿20184.244.151.2320195.863.713.062020H12.670.281.47归母净利润增速201890.70%11.31%49.47%201938.16%-10.56%148.68%2020H10.75%-84.92%14.59%资料来源：Wind，国元证券研究中心Round1:业务拆分对比国元证券整理请务必阅读正文之后的免责条款部分60华熙-围绕玻尿酸上下游突破终端应用图.华熙生物-业务板块分解资料来源：公司公告，国元证券研究中心“原料+医疗终端+功能性护肤品”三大板块并驾齐驱，功能性护肤品增长迅猛。公司目前拥有原料（占40.35%）、医疗终端（占25.93%）、功能性护肤品（占33.65%）三大板块，19年实现收入18.86亿元，其中功能性护肤品实现收入6.34亿元，18、19年增速高达205.04%、118.53%。公司从2018年开始布局功能性护肤品领域，产品种类从次抛原液扩展到各类膏霜水乳、面膜、洗发水、手膜、喷雾等，陆续推出了14个子品牌，已经形成以润百颜为核心的第一梯队，以米蓓尔、夸迪、肌活三个品牌为第二梯队的品牌格局，另外还有华熙颐宝、佰奥本集等数个处于培育期的品牌，品牌储备丰富，后续有望再造规模化品牌，功能性护肤品有望继续拉动公司业绩提升。资料来源：公司招股书，国元证券研究中心63%62%52%49%26%24%25%25%9%12%23%26%00.511.522.5037101317202016201720182019原料产品医疗终端产品功能性护肤品原料产品yoy医疗终端产品yoy功能性护肤品yoy亿图.华熙生物各版块收入及增速请务必阅读正文之后的免责条款部分61图.华熙生物-发展历程资料来源：公司公告，国元证券研究中心依托原料优势，实现产业链上下游延伸，终端产品最为丰富。公司从HA原料业务起家，是目前全球透明质酸原料龙头企业，也是三家公司中唯一一个不仅有HA原料生产能力+满足自给自足，并且拥有医药级原料业务的企业，掌控HA下游生产企业的原料供应。公司凭借在原料市场的优势，迅速实现透明质酸产业链下游的延伸，透明质酸终端产品种类齐全，不仅涵盖了传统的透明质酸终端种类如医美、眼科、骨科、外科，还拓展到功能型护肤品领域，并且在试水食品、宠物、头发、身体、计生等多个领域。华熙-围绕玻尿酸上下游突破终端应用请务必阅读正文之后的免责条款部分62昊海-看得见的美，以眼科和医美为核心图.昊海生科-业务板块分解资料来源：公司公告，国元证券研究中心生物医用材料龙头企业，多个细分领域行业领先。公司成立于2007年，是一家专注于研发、生产及销售医用生物材料的高科技生物医药企业，专注于医用生物材料市场中快速增长的治疗领域，包括眼科、整形美容与创面护理、骨科、防黏连及止血4个领域。目前产品主要包括人工晶状体系列、医用透明质酸/玻璃酸钠、医用几丁糖、医用胶原蛋白海绵、外用重组人表皮生长因子等，公司在多个细分领域占据行业重要地位，占据国内人工晶状体市场约30%（按销量）的市场份额，子公司Contamac是全球最大的视光材料供应商之一，同时也是国内最大的眼科粘弹剂供应商、最大的外科防粘连材料供应商、最大的骨关节腔粘弹补充剂供应商、国内第二大rhEGF供应商。14%41%43%44%44%26%23%22%20%19%34%20%19%22%22%25%16%13%12%12%0510152020162017201820192020H1图.昊海生科各版块收入情况眼科产品整形美容与创面护理产品骨科产品防粘连及止血产品亿资料来源：公司公告，国元证券研究中心请务必阅读正文之后的免责条款部分63投资并购+科技创新双轮驱动，完善眼科和医美布局。公司通过自主研发和外延收购完成产业链布局，从2007年启动透明质酸产业整合，通过并购三家国内医用透明质酸钠制剂生产商，进军可吸收生物医用材料领域；从2013年开始开启医美玻尿酸篇章，自主研发的第一代玻尿酸产品“海薇”上市，2016年开始延伸布局眼科板块，并购5家人工晶状体相关企业，自主研发的第二代玻尿酸“娇兰”上市；2020年通过并购获得PRL，自主研发的第三代玻尿酸“海魅”上市，自此，公司逐步实现了在眼科和医美领域的布局。图.昊海生科-发展历程资料来源：公司公告，国元证券研究中心昊海-看得见的美，以眼科和医美为核心请务必阅读正文之后的免责条款部分64爱美客-医美资质丰富，产品定位具有差异化图.爱美客-业务板块分解资料来源：公司公告，国元证券研究中心专注医美领域，99%以上收入来自医美板块。公司前身北京英之煌生物科技有限公司成立于2004年6月，目前99%以上的收入来自医美产品，包括医美填充剂和埋线产品，公司是国内生物医用软组织修复材料领域的创新型领先企业，立足于生物医用材料的研发和转化，致力于重组蛋白和多肽等生物医药的开发，已成功实现注射类透明质酸钠系列产品及聚对二氧环己酮面部埋植线的产业化。0%50%100%150%01234562017201820192020H1营收归母营收yoy归母yoy亿图.爱美客-公司整体营收和净利润情况资料来源：公司招股书，国元证券研究中心请务必阅读正文之后的免责条款部分65图.爱美客-发展历程资料来源：公司公告，国元证券研究中心医美板块资质丰富，定位具有差异化。手握5个三类器械的透明质酸填充剂产品，为首个且唯一颈纹获批、面部埋植线获批的企业。公司已拥有五款获国家药监局批准的III类注射用透明质酸钠系列产品，为获得国家药监局批准的同类产品最多的企业。公司产品申报注册能力强，嗨体是国内首个获批的用于颈纹修复的三类医疗器械，聚对二氧环己酮面部埋植线为首款取得国家药监局批准的面部埋植线产品。爱美客-医美资质丰富，产品定位具有差异化请务必阅读正文之后的免责条款部分66表：3家公司医美板块及玻尿酸产品情况医美板块产品玻尿酸收入在医美板块中占比玻尿酸品牌数目及情况玻尿酸收入/亿玻尿酸毛利率2017201820192017201820192020H1华熙生物玻尿酸填充剂、医用皮肤保护剂、Cytocare动能素53%（2018年）润百颜、润致、润月雅、Cytocare0.911.31~2.0893.54%95.49%//昊海生科玻尿酸填充剂100%海薇、娇兰、海魅2.552.662.0493.05%93.26%//爱美客玻尿酸填充剂、面部埋植线99%+逸美一加一、嗨体、爱芙莱、宝尼达、逸美、紧恋2.213.25.5786.15%89.34%92.63%90.22%资料来源：Wind，国元证券研究中心Round2：核心“爱美”产品对比华熙生物：美容领域主要为三类产品：注射用透明质酸、医用皮肤保护剂及Cytocare丝丽动能素，主要经营“润致”、“润百颜”和“润月雅”和“Cytocare”四个品牌线，其中注射用透明质酸含有单/双相交联、含麻/不含麻、大分子/小分子多项组合选择。昊海生科：以注射用透明质酸产品为主，经营“海薇”（单相）、“娇兰”（双相）和2020年新获批“海魅”（线性无颗粒）三个品牌。爱美客：拥有4个类别含玻尿酸填充类产品：“逸美一加一”、“嗨体”“爱芙莱”和“宝尼达”，和1个线雕产品“紧恋”，相比于华熙和昊海产品，非单纯透明质酸产品，还含有其他差异化成分如微球等，及差异化部位资质（如嗨体，唯一针对颈纹产品）从医美板块表现来看，爱美客医美业务规模最大，以医美业务为核心，2019和2020H1医美产品收入分别为5.58和2.42亿元；昊海生科其次，2019和2020H1医美填充产品（不含rhEGF）收入分别为2.04和0.49亿元，业务呈现调整状态；华熙生物围绕玻尿酸产业链，多领域出击，2019年预计为2.08亿元（2019年后业务不在细分，根据全板块增速预测）。从毛利率情况来看，三家均呈现高毛利率水平，华熙拥有成规模的原料支撑，原料成本持续下降，毛利率水平最高，达到95%+。请务必阅读正文之后的免责条款部分67华熙生物-以“润百颜”带动大众美丽表：华熙生物-玻尿酸产品获批情况品牌医美产品名称适应症医疗器械类别获批时间终端价格特点及功效适用范围效果维持时间润百颜-黑金/白紫注射用修饰透明质酸钠凝胶适用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹第三类2012年7月500-1000元/ml中分子质地柔软，适合填充皱纹丰卧蚕、丰耳垂、丰泪沟、丰太阳穴、丰面颊、丰唇珠、去静态纹、去面部细纹、去黑眼圈6-8个月润致—单相注射用修饰透明质酸钠凝胶（单相）用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹第三类2019年4月1680-3980元/ml含利多卡因缓释技术>8个月润致—双相注射用修饰透明质酸钠凝胶（双相）用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹第三类2016年5月2500-4000元/ml利多卡因缓释技术和HEC高效交联技术能够准确塑性及长效定型，质地较硬，适合深层填充丰卧蚕、丰额头、丰太阳穴、隆鼻、垫下巴、去面部细纹、丰眉弓、丰唇珠8-10个月润致—Aqua注射用修饰透明质酸钠凝胶用于面部真皮组织浅层到中层注射以纠正额部皱纹第三类2020年3月////暂无注射用交联透明质酸钠凝胶用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹第三类2020年6月////暂无注射用交联透明质酸钠凝胶用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹第三类2020年6月////资料来源：公司官网，国家药品监督管理局，新氧，国元证券研究中心100200300400201720182019图.华熙生物注射用修饰透明质酸钠凝胶出厂价元/支润百颜品牌深入人心，成为家喻户晓的医美产品。公司的注射用修饰透明质酸钠凝胶（即“润百颜”）2012年获得CFDA批准上市，是国内首家获得批准文号的国产交联透明质酸软组织填充剂，打破了国外品牌对国内市场的垄断局面。目前，“润百颜”定位大众化市场。升级品牌“润致”，向中高端多样化需求出击。公司致力于丰富产线，逐年推出具有单相/双相/未交联、含麻/不含麻，满足中高端客户群多样化需求。推陈出新，公司在2020年新批3个三类产品，有望不断迭代、适应消费者更新需求。国元证券整理请务必阅读正文之后的免责条款部分68华熙生物-医美板块产品0.00.51.01.52016201720182019Q1图.华熙生物各产品收入注射用修饰透明质酸钠凝胶医用皮肤保护剂Cytocare其他亿资料来源：Wind，国元证券研究中心公司医疗终端板块收入占公司整体收入的26%左右，医美板块的产品较为丰富，主要产品有玻尿酸填充剂、医用皮肤保护剂、Cytocare动能素3种，其中玻尿酸占比超过50%，18年玻尿酸填充剂收入达1.31亿元，主要为润百颜，含麻（利多卡因）的润致以及今年获批的3个填充剂产品有望后续丰厚医美板块。公司玻尿酸产品毛利率为3家最高，18年毛利率达95.49%。主要系公司具有原料优势，掌握医药注射级透明质酸原料市场，曾一度为其他两家的透明质酸填充剂的供应商。公司医疗终端的毛利率主要被骨科、眼科以及医美其他产品所拉低，整个医疗终端毛利率在85%左右。21.1%54.2%53.5%59.3%78.9%20.1%20.2%19.0%22.8%22.1%18.3%3.0%4.2%3.4%0%20%40%60%80%100%2016201720182019Q1图.华熙生物医美板块各产品占比其他Cytocare-透明质酸无源植入物医用皮肤保护剂注射用修饰透明质酸钠凝胶50%60%70%80%90%100%2016201720182019Q12019图.华熙生物各版块毛利率情况原料产品医疗终端产品功能性护肤品玻尿酸填充剂公司综合毛利率请务必阅读正文之后的免责条款部分69昊海-三代产品迭代推出，定位分层市场表：昊海生科-医美产品获批情况品牌医美产品名称适应症医疗器械类别获批时间终端价格特点及功效适用范围效果维持时间海薇注射用交联透明质酸钠凝胶适用于面部真皮组织中层至深层注射以纠正中重度鼻唇沟第三类2013年9月500-1500元/ml采用单相交联透明质酸钠凝胶，有较好的流变学性质和生物力学表现，更适合立体塑型和抗衰提升丰泪沟、丰太阳穴、丰脸颊6-12个月姣兰注射用修饰透明质酸钠凝胶适用于面部真皮组织中层至深层注射以纠正中重度鼻唇沟皱纹第三类2016年9月3000-4000元/ml适合面部表情曲线的动态填充玻尿酸，采用LTD二次交联技术，形成更接近人体皮肤和组织结构的4D结构眼部、唇部3-6个月海魅注射用交联透明质酸钠凝胶用于注射到面部真皮组织的中层到深层部位，以纠正中重度鼻唇沟皱纹第三类2020年3月6000-8000元/ml线性无颗粒化交联技术资料来源：公司官网，国家药品监督管理局，新氧，国元证券研究中心受到医疗美容终端市场阶段性行业整治以及竞品玻尿酸销售价格战的拖累，公司玻尿酸产品的销售数量和单价均有所下降，但是公司在产品特点和功效方面形成差异化定位和互补式发展，满足日趋细分化、多元化的医美市场，有望业绩企稳。第一代玻尿酸“海薇”主打塑形功能，定位于大众普及入门级，是国内首个获NMPA批准的单相交联注射用透明质酸钠凝胶。第二代玻尿酸“姣兰”主打动态填充功能，定位于中高端市场。第三代玻尿酸“海魅”主打精准调整功能，定位于高端市场，是国内首个以线性无颗粒交联化工艺生产的玻尿酸产品，于20年3月份新获批，8月份新上市，其独特的无颗粒化结构不仅能够带来高内聚力，注射手感更柔滑、组织刺激更轻微，还能够减缓透明质酸的生物降解，从而使注射效果更为持久，同时可以防止生物膜的产生，从而降低不良反应发生率，大大提高产品的安全性。0150300450600750900201720182019H1图.昊海生科玻尿酸产品出厂价玻尿酸海薇1ml娇兰1ml其他元/支资料来源：公司招股书，国元证券研究中心国元证券整理请务必阅读正文之后的免责条款部分70昊海-新品有望带来新成长受到下游监管影响，医美板块近两年承压。公司医美板块为玻尿酸填充剂产品，医美板块在公司收入端占比维持在20%左右，17-19年收入分别为2.55亿、2.66亿和2.04亿，19年业绩有所下滑，主要系医疗美容终端市场阶段性行业整治以及竞品玻尿酸销售价格战的影响，公司的玻尿酸毛利率相对稳健，16-19H1维持在93%左右，未受到下游竞争传导影响。通过海薇树立知名度打开市场，娇兰后续逐渐发力，海魅上市有望带来新动力。目前主要产品为“海薇”和“娇兰”，海薇的收入占比过半，但随着大众普及型玻尿酸的竞争激烈受到较大冲击，19年有所承压，但是海薇帮助公司在市场上树立了较好的口碑和知名度；凭借前期的市场铺垫和积累，娇兰从18年开始发力，19年较18年增长2104.33万元，增幅高达56.02%；“海魅”于20年3月份获批，8月份上市，有望给公司医美板块注入新的增长动力。60%70%80%90%100%2016201720182019图.昊海生科各版块毛利率情况眼科产品整形美容与创面护理产品骨科产品防粘连及止血产品玻尿酸公司综合毛利率0%20%40%60%80%100%0.00.51.01.52.02016201720182019H1图.昊海生科各产品收入及占比海薇娇兰其他海薇收入占比娇兰收入占比其他收入占比亿资料来源：公司招股书，2020年半年报，国元证券研究中心资料来源：公司招股书，国元证券研究中心请务必阅读正文之后的免责条款部分71爱美客-差异化成分+定位，成为致胜法宝爱芙莱、爱美飞：定位于中端市场，是含利多卡因的单相中分子玻尿酸产品。对标普通玻尿酸产品，如“润百颜”、“海薇”。逸美、逸美一加一：定位中高端市场，分为“小金、大红”两款产品。“小金”针对改善皮肤浅层容量缺失，具有Q弹性、易延展、低吸水膨胀的特点，在皮肤浅层注射更容易实现平整、柔和的效果，并且做表情时不易出现僵硬的情况；“大红”针对改善皮肤深层容量缺失，除了具有Q弹性特点外还具备较强的支撑力，在皮肤深层注射表现出更为立体的形态维持效果。宝尼达：定位于高端市场，填充效果可以维持5-10年，主要为了满足不愿意反复填充、不愿意接受假体的消费者的求美需求，价格体系维护坚实，它含有80%复合玻尿酸和20%微球。玻尿酸可起到支撑和填充作用，微球能不断刺激自身胶原生长，维持皮下胶原蛋白动态平衡。紧恋：国内首款也是目前唯一一款获得NMPA批准的面部埋植线产品。其作用机理主要为浅层脂防的支撑作用，多层布线稳固持久，促进胶原蛋白再生，有效复位加倍年轻，网住岁月拉回青春从而改善皮肤皱纹及皮肤状态。表：爱美客-医美产品获批情况品牌医美产品名称适应症医疗器械类别获批时间终端价格特点及功效适用部位效果维持时间逸美一加一医用透明质酸钠-羟丙基甲基纤维素凝胶用于皮肤皮下浅层至深层之间的填充,以纠正中重度额部皱纹和中重度鼻唇沟皱纹第三类2016年12月3800-6800元/ml降低化学交联剂结合度，独有冲玻尿酸溶胀缓冲技术，降低术后继反应激肿胀反应，降低水分子结合能力额部、鼻唇沟12个月逸美医用羟丙基甲基纤维素-透明质酸钠溶液用于皮肤真皮深层至皮下浅层之间注射填充，以纠正额部皱纹和中重度鼻唇部皱纹第三类2009年10月2388-7800元/ml改善皮肤深层容量缺失，实现平整、柔和的效果，抗流动性强，耐酶解、易回弹，不易位移额部、鼻唇部>12个月嗨体注射用透明质酸钠复合溶液用于皮内真皮层注射填充，以纠正颈部中重度皱纹第三类2016年12月1500-3000元/1.5ml可针对性注射，可针对求美者颈部特点进行单点式、点阵式等多种折射方法颈部,眶周6-12个月爱芙莱、爱美飞注射用修饰透明质酸钠凝胶皮肤真皮中层至深层注射填充，以纠正中、重度鼻唇沟第三类2015年4月700-3000元/ml可被人体吸收，是含舒缓减痛配方利多卡因的单相中分子透明质酸鼻唇沟6-8个月宝尼达医用含聚乙烯醇凝胶微球的透明质酸钠-羟丙基甲基纤维素凝胶用于皮肤真皮深层及皮下浅层之间注射填充，以纠正中重度额部皱纹和中重度鼻唇部皱纹第三类2016年12月4400-13800元/0.5ml所含透明质酸是非动物源性，可被人体吸收，微球可以不断刺激自体胶原生长，维持皮下胶原蛋白动态平衡额部、鼻唇部5-10年紧恋聚对二氧环已酮面部埋植线皮下脂肪层植入纠正中、重度鼻唇沟皱纹第三类2019年5月暂无为浅层脂肪的支撑作用，促进胶原蛋白再生，从而改善皮肤皱纹及皮肤状态鼻唇沟6-10个月资料来源：公司官网，国家药品监督管理局，新氧，国元证券研究中心元国元证券整理请务必阅读正文之后的免责条款部分72嗨体是首个获得NMPA批准复配型医美注射产品，主要原理为基于复生医学理论，让皱纹“自行填平”。嗨体在产品成分和状态上与普通意义上的玻尿酸填充剂不同，其呈溶液状，被誉为“液体超声”，含有包括非交联的透明质酸、3种氨基酸（脯氨酸、丙氨酸、甘氨酸）、L-肌肽和维生素B2等多种皮肤营养成分。其原理为通过调整细胞外环境（包括外基质）的动态变化，直接作用于真皮层细胞，原位补充透明质酸，提升纤维细胞胶原分泌和胶原纤维合成能力，让皱纹自行填平，达到恢复皮肤紧致、抚平细纹的目的，临床上用于面部和颈部水光和填充以及眶周填充。爱美客-填补颈纹产品空白的“嗨体”图.嗨体真皮层细胞赋活疗法图.嗨体4大产品功效资料来源：新氧，国元证券研究中心资料来源：新氧，国元证券研究中心请务必阅读正文之后的免责条款部分73爱美客-填充剂国产市占No.1，嗨体打造差异化优势资料来源：公司招股书，国元证券研究中心专业的医美产品提供商，医美填充剂国产市占最大。与华熙、昊海多业务并行的发展模式不同，目前公司专做医美板块业务，医美产品贡献的收入超过99%，19年实现营收5.58亿元，医美填充剂的收入规模在三家企业中位居首位，市占在国产企业中最高，根据Frost&Sullivan的数据，18年公司的市占达8.60%，根据19年及20H1各上市公司数据，公司在医美填充剂市场的占有率正在进一步扩大。填充剂差异化定位，嗨体引领公司高增长。公司近18、19年收入增速达44.28%、73.74%，归母增速达49.47%和142.54%，20H1即使在疫情影响下也表现稳健，收入与去年同期几乎持平，归母净利润实现14.58%的增长，主要系嗨体表现优异，其是目前市场上唯一获得NMPA批准的用于颈部皱纹修复的产品，16年底获批后，经过2年市场培育期，从17年的0.34亿元一路飙升至19年的2.43亿元，在公司收入占比达44%，成为收入贡献最大的单品，19年嗨体的增速高达223.58%，目前表现出强劲的增长势头，并有望凭借其在颈纹填充市场的稀缺性，有望继续保持高增长。图.爱美客-医美各产品收入及增速亿-100%0%100%200%300%01232017201820192020H1嗨体爱芙莱宝尼达逸美一加一逸美爱美飞爱芙莱yoy嗨体yoy宝尼达yoy逸美yoy整体yoy图.爱美客-医美各产品占比情况72%60%39%26%15%23%44%12%7%11%12%3%0%20%40%60%80%100%2017201820192020H1爱芙莱嗨体宝尼达逸美一加一爱美飞逸美05001,0001,5002,0002,5003,000201720182019爱芙莱嗨体宝尼达逸美一加一逸美爱美飞图.爱美客各产品出厂价请务必阅读正文之后的免责条款部分74毛利率维持较高水平。公司综合毛利率维持在90%左右，17、18、19年分别为86.15%、89.34%和92.63%，18年和19年毛利率上升主要系（1）收入占比大的爱芙莱和嗨体产品毛利率有所上升；（2）爱芙莱出厂价稳健，嗨体在18、19年出厂价保持上升态势，从17年的285元/支上升到353元/支;（3）2019年公司主要产品增值税税率从16%变更为3%，含税价格基本保持稳定，不含税价格较18年有所上升；（4）随着产量增加，规模效应带来主要产品单位成本进一度下降。80%85%90%95%100%201720182019爱芙莱嗨体宝尼达逸美一加一爱美飞逸美其他综合毛利率图.爱美客-医美各产品毛利率情况资料来源：公司招股书，国元证券研究中心爱美客-填充剂国产市占No.1，嗨体打造差异化优势请务必阅读正文之后的免责条款部分75直销把握大客户，经销提升市场覆盖率。直销模式主要由公司销售人员覆盖规模较大的客户。直销模式有利于公司及时获取市场信息，准确把握市场需求。增强公司对市场的控制力，树立公司良好的品牌形象。经销模式主要覆盖公司销售团队无法直接覆盖的中小型医疗机构，从而迅速提高市场覆盖，扩大产品的市场影响。爱美客和昊海生科以直销为主：昊海玻尿酸产品的直销收入比例稳步提升，2018年超过经销渠道，占比达68.5%；爱美客的直销比例较为稳定，一直保持在60-70%左右。从终端医院数量来看，爱美客2019年覆盖1503家医院，覆盖最广，昊海生科2018年底覆盖994家医院（直销922家，经销72家）。华熙生物以经销为主：华熙生物的皮肤类医疗产品（包括玻尿酸、医用皮肤保护剂等）来自经销渠道的收入占比维持在70%左右。Round3：营销能力PK资料来源：公司招股书，国元证券研究中心0%20%40%60%80%2016201720182019图.公司直销比例情况华熙生物昊海生科爱美客请务必阅读正文之后的免责条款部分76华熙生物-推广渠道0.00.51.01.52.02.52016201720182019Q1图.华熙生物皮肤类产品产品直销/经销渠道收入直销经销亿元50%60%70%80%90%100%2016201720182019Q1图.华熙生物皮肤类产品直销/经销渠道毛利率直销经销28%23%28%31%72%77%72%69%0.00.51.01.52.02.53.02016201720182019Q1图.华熙生物皮肤类产品直销/经销渠道收入情况直销经销亿元公司医疗终端业务中皮肤类医疗产品以经销渠道销售为主，直销渠道为辅。在经销模式下，公司将产品以卖断方式销售给经销商，经销商再另行向终端客户进行销售。公司皮肤类医疗产品来自经销的收入占比维持在70%左右，占比基本稳定。2016-2018年直销的毛利率维持在90%左右，经销的毛利率在86-88%左右，直销的毛利率略高于经销的毛利率。在经销模式下，公司和经销商共同完成对相关医生的指导和培训工作，其中经销商首先与相关医疗机构、医生建立联系，并主要负责组织工作；发行人负责具体培训工作。资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分77昊海生科-推广渠道医美终端以民营机构为主。公司的玻尿酸产品最终主要销售到民营医疗机构，销往公立医院的情况较少，2016年以来来自民营机构的收入占比超过99%。医美业务的销售模式以直销为主，直销覆盖终端数量、销量提升明显。截至2018年，公司直销覆盖的医疗美容机构922家，经销覆盖的医疗美容机构72家，其中直销团队覆盖的医院数增长迅猛，从2016年的219家迅速增长至2018年的922家；2018年公司玻尿酸业务来自直销的收入为1.82亿元，占比达68.5%，直销模式下销量增加明显，从2016年的25.52万支提升至2018年的54.4万支。49.0%48.3%68.5%70.9%51.0%51.7%31.5%29.1%02040600.00.51.01.52.02.53.02016201720182019H1直销收入/左经销收入/左直销数量/右经销数量/右亿万支01002003004002016201720182019H1图昊海生科不同渠道产品平均单价直销单价分销单价平均单价元/支70%80%90%100%2016201720182019H1直销经销合计0.00.51.01.52.02.52016201720182019H1直销经销亿图.昊海生科整形美容与创面护理业务渠道收入资料来源：Wind，国元证券研究中心图昊海生科整形美容与创面护理不同渠道毛利率图.昊海生科玻尿酸不同渠道收入和销量情况请务必阅读正文之后的免责条款部分78爱美客-推广渠道终端客户数量达1503家，以北京为中心，辐射全国31个省市自治区。公司采取直销和经销相结合的销售方式，直销为主，经销为辅，既牢牢把握住优质的客户资源，又进一步拓宽了市场渠道，形成以北京为中心，覆盖全国31个省、市、自治区的销售网络。截止2019年，覆盖的终端医疗美容机构达1503家，在全国13000家终端中占比达11.56%，终端客户涵盖大型连锁非公立医疗机构和人民解放军空军军医大学第一附属医院（西京医院）、中国医学科学院整形外科医院、中日友好医院等三甲公立医院。每年新增客户数量可观，直销为主，大客户绑定紧密。近年来，公司大力拓展新客户，17-19年间新增客户数量分别为478、614和829家，单个销售人员平均覆盖客户分别约为11家、12家及13家，销售人员覆盖能力逐渐提升。2019年全年公司12.77%的客户贡献了公司84.33%的收入，2020年上半年公司11.07%的客户贡献了公司86.45%的收入，公司收入主要来源于规模较大的客户。直销和经销毛利率相差不大。主要原因在于公司对直销客户和经销客户都执行统一的价格体系，最终平均价格差异不大。资料来源：公司招股书，国元证券研究中心10111213140306090120201720182019图爱美客销售人员及客户覆盖情况销售人员数量/左单个销售人员覆盖客户数/做人个0500100015002000201720182019图爱美客下游客户变动情况期初客户数净新增客户数个75.8%71.6%64.1%24.2%28.4%35.9%0246201720182019图爱美客不同渠道营业收入情况直销经销75%80%85%90%95%100%201720182019图爱美客不同渠道毛利率情况直销经销亿请务必阅读正文之后的免责条款部分79表：3家公司研发方面信息总结公司名称研发费用/亿研发费用率研发人员数量公司在研管线医美管线201820192020H1201820192020H1最新（2020H1）华熙生物0.530.940.64.19%4.96%6.30%302目前已布局92项在研项目，其中注册检验及临床阶段12项、注册阶段4项，覆盖医美（15项）、原料（25项）、化妆品（11项）、食品（13项）等多个领域交联透明质酸复合溶液（注册）、注射用透明质酸钠复合溶液（注册检验）昊海生科0.951.160.576.12%7.24%11.41%275在研项目30个，覆盖眼科（16个）、医美（6个）、骨科（5个）、防黏连（3个）等多个领域第四代有机交联玻尿酸（注册检验）、无痛交联注射用交联透明质酸钠凝胶（注册检验）、加强型水光注射剂（注册检验）爱美客0.340.490.2110.49%8.71%8.60%72进展较快的项目有5个，包括医美（2个）、手术防黏连（1个）、药品（1个）、生物膜（1个）童颜针(注册申报，预计2021年获批)、A型肉毒素（海外合作，临床阶段）资料来源：公司公告，国元证券研究中心Round3：研发能力PK研发投入：2019年，昊海生科研发费用和研发费用率最高，昊海生科（1.16亿）>华熙生物（0.94亿）>爱美客（0.49亿），爱美客（8.71%）>昊海生科（7.24%）>华熙（4.96%），主要系昊海的多板块布局，尤其是近年来眼科战略地位的提升，目前在研管线中眼科项目达16个；华熙也在除了医美板块，在原料、护肤品、化妆品、食品等领域均有布局，爱美客的研发项目主要集中在医美板块研发人员：2020H1，华熙生物研发人员数目最为众多，华熙生物（302人）>昊海生科（275人）>爱美客（72人），昊海拥有的博士学历最多，昊海生科（18个博士）>爱美客（6个博士）>华熙生物（4个博士）。医美管线产品：3家公司在医美板块未来1-3年都有重磅新品上市，华熙生物：交联透明质酸复合溶液（注册）、注射用透明质酸钠复合溶液（注册检验）；昊海生科：第四代有机交联玻尿酸（注册检验）、无痛交联注射用交联透明质酸钠凝胶（注册检验）、加强型水光注射剂（注册检验）；爱美客有童颜针(注册申报)、A型肉毒素（临床阶段）。请务必阅读正文之后的免责条款部分80华熙生物-强化玻尿酸基础研究，拓展新应用表：华熙生物-医美领域在研产品情况项目名称研发进展拟达到目标技术水平透明质酸钠凝胶-工艺开发结题产业化国内先进HAFG-DX23临床产业化国内先进HAFG-SX12结题产业化国内先进HAFG-SX20Ⅲ结题产业化国内先进交联玻璃酸钠注射液的开发-HAFG-M注检产业化国内先进HAFG-SX20Ⅱ结题产业化国际领先透明质酸钠凝胶-透明质酸凝胶研究开发临床产业化国内领先交联玻璃酸钠注射液的开发-交联透明质酸复合溶液注册产业化国内先进HAFG-DX15临床产业化国内先进交联玻璃酸钠注射液的开发-注射用透明质酸钠复合溶液注检产业化国内先进HAFG-P试产产业化国际领先动能素小试产业化国内领先*注射用修饰HAFHNJ小试产业化国内先进交联玻璃酸钠注射液的开发-交联透明质酸粉末结题产业化国际领先透明质酸新型医用材料的研究开发小试技术储备国际领先资料来源：公司2020年半年报，国元证券研究中心注：带“*”结论来自于第三方机构专利查新报告公司目前已布局92项在研项目，其中注册检验及临床阶段12项、注册阶段4项，覆盖医美（15项）、原料（25项）、化妆品（11项）、食品（13项）等多个领域，研发管线最为丰富，为公司未来持久发展提供产品储备。公司研发投入逐渐加大。19年研发费用达0.94亿元，预计20年研发费用有望破亿；研发费用率从16年的3.27%提升到20年上半年的6.3%。透明质酸复合溶液材料有望增添活力。公司目前在医美领域中还有包括透明质酸复合型材料在内的多款玻尿酸产品在研中，有望和现有产品组成差异化梯队，进一步丰富产品层次。0%2%4%6%8%10%0.00.20.40.60.81.020162017201820192020H1研发费用（亿元）研发费用率图.华熙生物-研发费用及费用率情况资料来源：公司招股书，2020年半年报，国元证券研究中心请务必阅读正文之后的免责条款部分81表：华熙生物-核心研发人员姓名职位背景刘爱华董事、副总经理、首席科学家1963年3月出生，中国国籍，无境外永久居留权，毕业于沈阳药学院药物制剂专业，本科学历。郭学平董事、副总经理1965年1月出生，中国国籍，无境外永久居留权。毕业于山东大学微生物与生化药学专业，博士学历。国家科技进步二等奖获得者，吴阶平-保罗･杨森医药研究奖获得者，享受国务院特殊政府津贴的专家，山东省有突出贡献的中青年专家。石艳丽原料研发总监1971年10月出生，中国国籍，无境外永久居留权，毕业于山东大学微生物与生化药学专业，研究生学历。栾贻宏副总经理1964年3月出生，中国国籍，无境外永久居留权，1988年7月本科毕业于山东医科大学药学系药学专业，2008年12月获山东大学微生物与生化药学专业硕士学位。执业药师，工程技术研究员。李慧良副总经理、首席技术官1956年4月出生，中国国籍，无境外永久居留权，毕业于上海中医药大学中药学院中药学专业，本科学历。教授级高级工程师，中国民营科技促进会健康美容化妆品专家委员会主任，中国香化协会专家委员会副主任委员，北京工商大学中国化妆品研究中心专家委员会主任。刘建建药械研发总监1979年7月出生，中国国籍，无境外永久居留权，毕业于山东大学药物化学专业，研究生学历。黄思玲研发平台管理总监1981年10月出生，中国国籍，无境外永久居留权，毕业于山东大学药物化学专业，研究生学历。资料来源：公司公告，国元证券研究中心华熙生物-强化玻尿酸基础研究，拓展新应用15%16%17%18%19%20%010020030040020162017201820192020图.华熙生物研发人员数量及占比研发人员研发人员占比人公司现有研发人员302人，硕士122人，博士4人，研发人员占比为17.24%。研发人员数量位居3家公司之首，公司深耕透明质酸下游应用领域的开发，致力于拓展透明质酸的在终端的应用范围，比如保健食品、计生、头皮等众多新兴领域。博士,4人,1%硕士,122人,40%本科,108人,36%专科,68人,23%图.华熙生物研发人员中各学历人数占比资料来源：Wind，国元证券研究中心资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分82昊海生科-医美产品亮点显著表：昊海生科-医美与创面护理领域在研产品情况项目名称研发进展技术水平应用前景有机交联透明质酸钠凝胶的研制注册检验国内领先通过交联反应制备出适宜于体内注射的美容填充材料，提高了产品使用的安全性智能感应的注射用透明质酸钠凝胶的研究临床前研究国内同等为注射美容、系统性疾病的早期预防以及智能药物缓释提供一种新的选择手段线性精密交联水光注射剂的研究临床前研究国内领先通过精密交联技术，延长产品的临床维持时间，同时使得生物多糖凝胶呈线性排列且具有类似于胶原纤维的微观取向结构，有利于细胞的迁移与增殖加强型水光注射剂的研究注册检验国际同等通过强化可吸收生物多糖材料中的氢键结构，提高水光产品的临床效果和维持时间无痛交联注射用交联透明质酸钠凝胶的研制注册检验国内同等降低注射过程中的疼痛同时提高深层填充效果智能交联胶原蛋白填充剂的研制临床前研究国际领先通过体内环境智能调节交联技术，使得胶原蛋白填充剂具有优秀的组织融合性和体内维持时间资料来源：公司2020年半年报，国元证券研究中心0%4%8%12%00.40.81.220162017201820192020H1研发费用（亿元）研发费用率图.昊海生科-研发费用及费用率情况公司目前拥有在研项目30个，覆盖眼科（16个）、医美（6个）、骨科（5个）、防黏连（3个）等多个领域。公司是3家公司中研发投入最高的企业。公司19年研发费用达1.16亿元，主要系公司的多板块布局，尤其是近年来眼科战略地位的提升，19年研发费用率达7.24%，20H1在疫情影响下，仍然重视研发投入，研发费用率达11.41%。有机交联玻尿酸、无痛交联玻尿酸、三类水光针注册检验中，医美板块后续强劲。公司研发的第四代有机交联玻尿酸运用天然产物为交联剂，多糖为主要原料，通过交联反应制备出适宜于体内注射的美容填充材料，相较于使用化学交联剂的产品，其安全性将得到明显提升；无痛交联玻尿酸填充剂将降低注射过程中的疼痛同时提高深层填充效果，提高消费者的舒适度；加强型水光注射剂通过强化可吸收生物多糖材料中的氢键结构，提高水光产品的临床效果和维持时间。资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分83昊海生科-研发人员及研发核心骨干人表：昊海生科-核心研发人员姓名职位背景侯永泰董事长、执行董事曾在美国宾州大学药理学系进行博士后研究工作；担任美国密西根大学细胞和发育生物学系研究调查员、中国科学院上海药物研究所研究员及博士生导师。甘人宝非执行董事曾任中国科学院上海生命科学研究院生物化学与细胞生物学研究所研究员、干部。魏长征职工监事曾任公司研发部副经理、其胜生物研发经理、其胜生物的研发总监、旗盛医药执行董事张军东副总经理曾在第二军医大学临床医学学科从事博士后研究工作；曾任上海医药（集团）有限公司处方药事业部信谊药物研究所所长，并担任上海信谊药厂有限公司研发总监。任彩霞副总经理曾在上海华源生命科学研究开发有限公司担任研发部总经理、研究所所长兼生物药厂厂长、建华生物总经理、建华生物执行董事。王文斌副总经理曾任其胜生物常务副总经理；现担任青岛华元总经理、公司副总经理。蒋丽霞集团下属子公司上海其胜生物制剂有限公司董事、副总经理曾任其胜生物技术部、质保部部门主任。杜鹏产品总监、项目管理部部门经理曾任中国科学院上海生物化学研究所助理研究员、上海普洛康裕药物研究院市场经理。刘璐研发部副经理曾任德壹医疗用品（上海）有限公司研究员、上海信谊药厂有限公司新药研发员YueaiLiu集团控股公司AarenLab人工晶状体研发总监曾任中国科学院光电研究所助理研究员；曾于伦敦大学国王学院攻读博士学位、诺丁汉大学研究员、HasbroInteractive.Inc.软件工程师、ChorumTechnologies高级光学工程师、Ophthonix.Inc.高级光学工程师、Alcon眼科手术产品研发部光学设计副总监。TristanTrevelyanTapper集团控股公司ContamacLimited研发部经理曾任DowCorningLtd.项目化学家、LamdaPolytechLtd.首席化学家、ContamacHoldings全资子公司ContamacLimited研发部经理。Timoth集团控股公司ContamacLimited研发项目经理曾任西南德克萨斯州立大学博士后研究员、爱丁堡大学博士后研究员资料来源：Wind，国元证券研究中心公司现有研发人员274人，其中，硕士72人，博士18人，研发人员占比近20%。研发人员数量仅次于华熙生物，公司除医美板块，在其他板块尤其是眼科板块大力拓展研发管线，已经覆盖了从眼表到眼底四大领域。博士,18人,7%硕士,72人,26%本科,133人,48%大专,46人,17%大专以下,5人,2%图.昊海生科研发人员中各学历人数占比资料来源：Wind，国元证券研究中心19.66%19.97%03006009001,2001,50020192020图.昊海生科研发人员占比非研发人员研发人员资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分84表：爱美客-在研产品情况项目名称产品类别研发进展应用前景与行业技术水平的比较医用含修饰聚左旋乳酸微球的透明质酸钠凝胶III类医疗器械注册申报阶段用于皮肤填充含有聚乳酸微球的复合填充材料，具有中长期的维持效果医用聚羧甲基葡糖胺聚糖凝胶III类医疗器械注册申报阶段手术防粘连利用原位成膜技术，预防术后慢性炎症期造成的粘连医用生物补片III类医疗器械注册检验阶段用于硬脑膜和软组织修复具有良好的机械性能和生物相容性能A型肉毒毒素生物药品临床试验阶段医疗美容中用于去除动态皱纹等属于已上市同种产品的生物类似药基因重组蛋白药物生物药品临床前研究阶段用于糖尿病及肥胖症的治疗利用原核表达技术，具有成本优势资料来源：公司招股书，国元证券研究中心爱美客-规范化、差异化新产品公司2019年研发投入近5000万元，研发费用率达8.71%，是3家中研发费用率最高的公司（2019年数据对比）在研“童颜针”和肉毒素进一步丰富医美管线。公司在研管线中有“童颜针”之称的医用含修饰聚左旋乳酸微球的透明质酸钠凝胶已经进入注册申报阶段，有望于今年底或明年获批，有望成为第一个获批的“童颜针”；公司的另一个重磅在研产品是A型肉毒毒素，目前正在临床试验阶段，于2018年9月与韩国Huons公司签订A型肉毒毒素产品在中国的合作协议，Huons授权在中国区域内进口、注册和经销其生产的A型肉毒毒素产品，公司负责该产品在中国区域内的临床试验及注册申请。0%5%10%15%0.00.10.20.30.40.520162017201820192020H1研发费用（亿元）研发费用率图.爱美客-研发费用及费用率情况资料来源：公司招股书，国元证券研究中心请务必阅读正文之后的免责条款部分85表：爱美客-核心研发人员姓名职位背景尹永磊副总经理、生产总监中国药科大学药物制剂本科学历，曾任职于天津中新药业集团股份有限公司、北京诺华制药有限公司。主导公司已上市产品的规模化生产工艺开发及转化，主要包括透明质酸钠凝胶类产品混合工艺、灌装工艺、灭菌工艺及聚对二氧环己酮面部埋植线组装工艺等。作为生产转换负责人，参与了“生物可降解新材料北京市工程实验室”的建立和验收，以及“十三五”规划国家重点研发计划“新型颌面软硬组织修复材料研发”项目。陈雄伟研发部经理北京师范大学生物学化学与分子生物学硕士，医疗器械中级工程师。作为项目负责人，主导了“注射用透明质酸钠复合溶液”产品的研究开发及注册上市，以及“医用生物补片”等项目的研发。已作为发明人获得授权发明专利4项。张堃研发部项目经理南开大学高分子化学与物理专业博士，蒙特利尔大学化学系博士后，医用材料器械高级工程师。曾任上海滇虹药业有限公司研发工程师。主导了“医用透明质酸钠-羟丙基甲基纤维素凝胶”、“聚对二氧环己酮面部埋植线”等产品的研发、生产转化及注册上市。已作为发明人获得授权发明专利3项，发表国内核心期刊文献3篇。李睿智研发部项目经理南开大学高分子化学与物理专业博士，医疗器械高级工程师。参与了“医用聚羧甲基葡糖胺聚糖凝胶项目”等研发项目，已作为发明人获得授权发明专利17项，发表国内核心期刊文献1篇。资料来源：公司招股书，国元证券研究中心爱美客-研发人员及研发核心骨干公司现有研发人员72人，主要从事医美相关产品的研究和技术开发，研发人员占比为三家公司中最高，达23%。研发及生产技术人员涵盖生物工程、高分子化学与物理、制药工程等专业，具有丰富的行业研发经验。博士,6人,2%硕士,43人,14%本科及大专,234人,74%大专以下,32人,10%图.爱美客员工学历情况资料来源：公司招股书，国元证券研究中心非研发人员,243人,77%研发人员,72人,23%图.爱美客研发人员占比资料来源：公司招股书，国元证券研究中心请务必阅读正文之后的免责条款部分8660%70%80%90%100%2017201820192020H1图.公司综合毛利率对比华熙生物昊海生科爱美客0%20%40%60%80%100%2017201820192020H1图.公司净利率对比华熙生物昊海生科爱美客毛利率：爱美客>华熙生物、昊海生科：3家公司产品结构的不同带来毛利率差异。爱美客的毛利率最高，系其99%+的收入来自毛利率在90%左右的医美类产品，华熙生物和昊海生物业务中毛利率较低的板块影响，从而影响了公司的综合毛利率水平。净利率：爱美客>华熙生物>昊海生科：爱美客的净利率最高，并且呈上升趋势，从17年的34%提高到19年的53%，在高毛利率的前提下公司期间费用率管理出色，三项费用都呈下滑趋势；华熙生物的净利率保持在30%-35%水平，昊海生科净利率在25-30%但呈下滑趋势，19年研发费用率、销售费用率、管理费用率分别有不同程度小幅提升。Round5:盈利能力PK资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分870%20%40%60%80%2017201820192020H1图.公司销售费用率对比华熙生物昊海生科爱美客销售费用率图.公司销售费用对比0%30%60%90%120%150%01234562017201820192020H1华熙生物昊海生科爱美客华熙生物yoy昊海生科yoy爱美客yoy亿元从销售费用率角度来看：爱美客<华熙生物<昊海生科爱美客的销售费用率控制的最优秀，19年销售费用率降低至14%，其他两家销售费用率呈上升趋势。华熙生物的销售费用率上升最明显，从17年的15%上升至19年的28%，主要系公司的功能性护肤品业务占比提升拉动，C端产品仍在拓展，终端渠道推广和营销费用相对其他板块较高。昊海生科的销售费用率17-19年较为平稳，维持在30%-35%之间，20H1上升明显（为61%）主要系公司上半年大力推广眼科业务的依镜和医美业务的新品“海魅”，叠加受疫情影响，20H1收入端有所下滑。资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分880%5%10%15%2017201820192020H1图.公司研发费用率对比华熙生物昊海生科爱美客图.公司研发费用对比0%30%60%90%120%0.00.40.81.21.62017201820192020H1华熙生物昊海生科爱美客华熙生物yoy昊海生科yoy爱美客yoy亿元从研发费用率角度来看：华熙生物<昊海生科和爱美客。华熙生物研发费用率控制最好，维持在5%左右；19年研发费用金额接近1亿，研发投入方向包括原料、医美、化妆品、食品等多个领域。爱美客研发费用率呈下降趋势，从17年的13%下降到20H1的9%，主要系收入增速快于研发费用；研发费用金额的规模最小，主要为医美相关管线。昊海生科研发费用率17-19年较为平稳，20H1上升至11%；研发费用金额为3家最高，19年达1.16亿元，主要系公司大力推动眼科和医美板块的管线布局。研发费用率资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分890%5%10%15%20%25%2017201820192020H1图.公司管理费用率对比华熙生物昊海生科爱美客图.公司管理费用对比-20%0%20%40%60%80%0.00.51.01.52.02.53.02017201820192020H1华熙生物昊海生科爱美客华熙生物yoy昊海生科yoy爱美客yoy亿元管理费用率从管理费用率角度来看：昊海生科>华熙生物、爱美客昊海生科管理费用率小幅上升，17-19年维持在15%左右，20H1受收入端影响，上升至20%；管理费用金额最大，19年达到2.67亿。华熙生物管理费用率降幅最为明显，从17年的21%控制到19年的10%、20H1的6%；管理费用金额变化不大，17-19年维持在1.8亿左右。爱美客管理费用率小幅下降，从17年的12%下降到19年的9%、20H1的6%；管理费用金额趋稳，18、19年维持在0.5亿以下。资料来源：Wind，国元证券研究中心请务必阅读正文之后的免责条款部分90目录1.医美2.0时代：新城市新人类新医美2.从轻医美出发看医美产业链3.上市公司比一比3.1Round1:公司业务拆分3.2Round2:核心产品PK3.3Round3：营销能力PK3.4Round4:研发能力PK3.5Round5：盈利能力PK4.公司及盈利预测请务必阅读正文之后的免责条款部分91华熙生物——盈利预测公司是玻尿酸行业龙头，功能性护肤品正在快速放量中，考虑到疫情影响，我们预计20-22年营收分别为24.20/32.64/45.60亿元，同比增长28.39%/34.90%/39.71%，归母净利润分别为7.07/9.24/12.45亿元，分别同比增长20.74%/30.65%/34.78%；EPS分别为1.47/1.92/2.59元/股，对应PE为86/66/29倍，维持“买入”评级。风险提示：疫情影响超过预期；医美服务个性化强，可能引发医疗纠纷；新产品研发进度不及预期；市场竞争加剧带来的毛利率下滑风险。表：华熙生物-收入拆分及盈利预测201820192020E2021E2022E总收入/亿12.6318.8524.2032.6445.60yoy54.41%49.20%28.39%34.90%39.71%原料板块/亿6.517.618.679.8010.98yoy28.2%16.8%14.0%13.0%12.0%毛利率76.16%76.21%71.09%71.77%72.00%医疗终端板块/亿3.134.894.995.987.66yoy58.9%56.3%2.0%20.0%28.0%毛利率86.89%86.67%86.57%86.00%86.00%护肤品终端板块/亿2.906.3410.5316.8526.96yoy205.0%118.5%66.0%60.0%60.0%毛利率83.68%78.54%76.00%75.00%75.00%其他产品及业务/亿0.090.000.010.010.01yoy-51.6%-94.9%11.2%10.0%18.2%资料来源：国元证券研究中心请务必阅读正文之后的免责条款部分92昊海生科——盈利预测随着医美行业完成阶段性整顿以及眼科、医美新产品的落地，以及疫情影响，我们预计公司20-22年营业收入为12.95亿元、17.36亿元和21.75亿元，归母净利润为2.52亿元、3.94亿元和4.77亿元，EPS分别为1.42、2.21、2.68元/股，对应PE为87/56/46，维持“持有”评级。风险提示：医美整顿影响超过预期；疫情影响超过预期；耗材集采降价风险；产品竞争加剧，产品研发不及预期。表：昊海生科-收入拆分及盈利预测201820192020E2021E2022E总收入15.5616.0212.9517.3621.75yoy14.98%3.00%-19.20%34.06%25.33%眼科6.737.135.507.8910.18yoy22%6%-23%44%29%毛利率69.00%68.44%69.00%70.00%71.00%整形美容与创面护理3.393.002.103.053.66yoy10%-11%-30%45%20%毛利率91.02%90.38%90%90%90%骨科产品3.013.593.244.045.26yoy12%19%-10%25%30%毛利率87.27%85.50%85.00%83.00%80.00%防粘连及止血产品2.011.901.611.771.95yoy-5.12%-5.74%-15.00%10.00%10.00%毛利率78.89%77.90%79.03%79.00%79.00%其他0.420.400.500.600.70yoy189.53%-4.91%25%20%17%毛利率65.00%59.63%60.00%60.00%60.00%资料来源：国元证券研究中心请务必阅读正文之后的免责条款部分93爱美客——盈利预测表：爱美客-收入拆分及盈利预测201820192020E2021E2022E总收入/亿3.215.587.169.6412.09yoy44.28%73.74%28.41%34.66%25.36%注射用修饰透明质酸钠凝胶（爱芙莱）+利多卡因/亿1.902.192.482.853.26yoy19.38%15.12%13.25%15.00%14.13%毛利率87.09%90.22%90.00%90.00%90.00%注射用透明质酸钠复合溶液（嗨体）/亿0.752.433.505.257.00yoy119.69%223.58%44.27%50.00%33.33%毛利率90.30%92.99%92.00%92.00%92.00%医用含聚乙烯醇凝胶微球的透明质酸钠-羟丙基甲基纤维素凝胶（宝尼达）/亿0.340.680.831.051.25yoy112.95%100.68%22.22%27.27%19.05%毛利率98.11%98.73%98.00%98.00%98.00%医用透明质酸钠-羟丙基甲基纤维素凝胶（逸美一加一）/亿0.150.210.280.410.50yoy2883.90%36.30%35.54%46.41%21.21%毛利率96.40%96.37%90.00%90.00%90.00%注射用修饰透明质酸钠凝胶（爱美飞）/亿0.050.050.060.07yoy10.66%11.11%10.00%毛利率91.39%90.00%90.00%90.00%医用羟丙基甲基纤维素-透明质酸钠溶液（逸美）小金、大红/亿0.060.020.010.010.01yoy-50.06%-62.70%-32.70%0.00%0.00%毛利率90.30%92.99%93.00%93.00%93.00%资料来源：国元证券研究中心公司专注医美板块，产品定位清晰、差异化竞争，产品渗透率、渠道覆盖力仍有较大提升空间。随着公司嗨体不断放量以及新品落地，我们预计公司20-22年营业收入为7.16亿元、9.64亿元和12.09亿元，归母净利润为3.94亿元、5.30亿元和6.65亿元，对应EPS分别为3.28元/股、4.41元/股、5.32元/股，考虑公司医美产品线齐全且产品具有市场差异化优势，可给予一定估值溢价。风险提示：市场竞争加剧，新品推广不及预期，研发不及预期等请务必阅读正文之后的免责条款部分94分析师声明作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，以勤勉的职业态度，独立、客观地出具本报告。本人承诺报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业操守和专业能力，本报告清晰准确地反映了本人的研究观点并通过合理判断得出结论，结论不受任何第三方的授意、影响。证券投资咨询业务的说明根据中国证监会颁发的《经营证券业务许可证》（Z23834000),国元证券股份有限公司具备中国证监会核准的证券投资咨询业务资格。证券投资咨询业务是指取得监管部门颁发的相关资格的机构及其咨询人员为证券投资者或客户提供证券投资的相关信息、分析、预测或建议，并直接或间接收取服务费用的活动。证券研究报告是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向客户发布的行为。（1）公司评级定义（2）行业评级定义买入预计未来6个月内，股价涨跌幅优于上证指数20%以上推荐预计未来6个月内，行业指数表现优于市场指数10%以上中性预计未来6个月内，行业指数表现介于市场指数±10%之间回避预计未来6个月内，行业指数表现劣于市场指数10%以上增持预计未来6个月内，股价涨跌幅优于上证指数5-20%之间持有预计未来6个月内，股价涨跌幅介于上证指数±5%之间卖出预计未来6个月内，股价涨跌幅劣于上证指数5%以上请务必阅读正文之后的免责条款部分95一般性声明本报告仅供国元证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。若国元证券以外的金融机构或任何第三方机构发送本报告，则由该金融机构或第三方机构独自为此发送行为负责。本报告不构成国元证券向发送本报告的金融机构或第三方机构之客户提供的投资建议，国元证券及其员工亦不为上述金融机构或第三方机构之客户因使用本报告或报告载述的内容引起的直接或连带损失承担任何责任。本报告是基于本公司认为可靠的已公开信息，但本公司不保证该等信息的准确性或完整性。本报告所载的信息、资料、分析工具、意见及推测只提供给客户作参考之用，并非作为或被视为出告或购买证券或其他投资标的的投资建议或要约邀请。本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司建议客户应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。在法律许可的情况下，本公司及其所属关联机构可能会持有本报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取投资银行业务服务或其他服务。免责条款本报告是为特定客户和其他专业人士提供的参考资料。文中所有内容均代表个人观点。本公司力求报告内容的准确可靠，但并不对报告内容及所引用资料的准确性和完整性作出任何承诺和保证。本公司不会承担因使用木报告而产生的法律责任。本报告版权归国元证券所有，未经授权不得复印、转发或向特定读者群以外的人士传阅，如需引用或转载本报告，务必与本公司研宄中心联系。网址:www.gyzq.com.cn","data":[{"id":"1","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"2019年中国医疗美容市场规模达到1769亿元","content_offset":["227","250"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1769亿元","244","250"],"indicator_element":{"时间":["2019年","227","232"],"区域":["中国","232","234"],"行业":["医疗美容","234","238"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"增长率为22.2%","content_offset":["251","260"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["22.20%","-1","-1"],"indicator_element":{"区域":["中国","204","206"],"时间":["2019年","227","232"],"行业":["医疗美容","234","238"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"2019年中国医美用户1367.2万人","content_offset":["261","280"],"indicators":[{"indicator_name":"客户规模","indicator_value":["1367.2万人","272","280"],"indicator_element":{"区域":["中国","266","268"],"时间":["2019年","261","266"],"行业":["医美","268","270"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"预测2023年医美用户达2548.3万人","content_offset":["281","301"],"indicators":[{"indicator_name":"客户规模","indicator_value":["2548.3万人","293","301"],"indicator_element":{"区域":["中国","204","206"],"时间":["2023年","283","288"],"行业":["医美","288","290"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"5","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"于2023年市场规模达到3115亿元","content_offset":["361","379"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3115亿元","373","379"],"indicator_element":{"区域":["中国","266","268"],"行业":["医美","268","270"]},"indicator_supplement":{"属性":"2023年"}}]},{"id":"5","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"2014年，医美在中国大陆渗透率仅为2.4%，而同期，医美在中国香港渗透率为3.8%，在日本渗透率为10.3%，在美国渗透率为15.7%，韩国医美项目渗透率高达18.2%","content_offset":["412","497"],"indicators":[{"indicator_name":"渗透率","indicator_value":["2.40%","-1","-1"],"indicator_element":{"区域":["中国大陆","421","425"],"行业":["医美","418","420"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["3.80%","5264","5269"],"indicator_element":{"区域":["中国香港","442","446"],"行业":["医美","418","420"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["10.30%","-1","-1"],"indicator_element":{"区域":["日本","456","458"],"行业":["医美","418","420"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["15.70%","-1","-1"],"indicator_element":{"区域":["美国","469","471"],"行业":["医美","418","420"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["18.20%","-1","-1"],"indicator_element":{"区域":["韩国","481","483"],"行业":["医美","418","420"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"中国医美项目渗透率有了显著提升，从2014年的2.4%上升到2019年的3.6%","content_offset":["503","543"],"indicators":[{"indicator_name":"渗透率","indicator_value":["2.40%","-1","-1"],"indicator_element":{"时间":["2014年","520","525"],"区域":["中国","503","505"],"行业":["医美","505","507"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["3.60%","-1","-1"],"indicator_element":{"时间":["2019年","533","538"],"区域":["中国","503","505"],"行业":["医美","505","507"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"2018-2023年，中国手术类市场增速预计为22.7%，而非手术类则有望达到26.3%","content_offset":["777","821"],"indicators":[{"indicator_name":"市占率同比","indicator_value":["22.7%","800","805"],"indicator_element":{"业务":["手术类","790","793"],"区域":["中国","788","790"],"时间":["2018-2023年","777","787"]},"indicator_supplement":{"属性":"预计"}},{"indicator_name":"市占率同比","indicator_value":["26.3%","816","821"],"indicator_element":{"业务":["非手术类","807","811"],"区域":["中国","788","790"],"时间":["2018-2023年","777","787"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据国际美容整形外科学（ISAPS）统计数据，2017年全球医疗美容总治疗项目量为2339万例，同比2016年的2347万例略有下降","content_offset":["-1","-1"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["【table，2*1】","-1","-1"],"indicator_element":{"时间":["2017年","22","27"],"区域":["全球","27","29"],"行业":["医疗美容","29","33"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["【table，2*1】","-1","-1"],"indicator_element":{"时间":["2016年","49","54"],"区域":["全球","27","29"],"行业":["医疗美容","29","33"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"其中手术治疗量和非手术治疗量分别为1077万例和1262万例，同比2016年分别增长5%和下降4%","content_offset":["2084","2133"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["1077万例","2101","2107"],"indicator_element":{"业务":["手术","2086","2088"],"行业":["医疗美容","2047","2051"],"区域":["全球","1984","1986"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["1262万例","2108","2114"],"indicator_element":{"业务":["非手术","2092","2095"],"行业":["医疗美容","2047","2051"],"区域":["全球","1984","1986"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"其中手术治疗量和非手术治疗量分别为1077万例和1262万例，同比2016年分别增长5%和下降4%","content_offset":["2084","2133"],"indicators":[{"indicator_name":"诊疗量同比","indicator_value":["增长5%","2124","2128"],"indicator_element":{"业务":["手术","2086","2088"],"行业":["医疗美容","2047","2051"],"区域":["全球","1984","1986"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量同比","indicator_value":["下降4%","2129","2133"],"indicator_element":{"业务":["非手术","2092","2095"],"行业":["医疗美容","2047","2051"],"区域":["全球","1984","1986"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据国际调研机构数据显示，2017年全球医疗美容服务市场规模为1258亿美元","content_offset":["2134","2172"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1258亿美元","2165","2172"],"indicator_element":{"时间":["2017年","2147","2152"],"区域":["全球","2152","2154"],"行业":["医疗美容服务","2154","2160"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"预计2018-2022年复合增速为7.2%","content_offset":["2173","2194"],"indicators":[{"indicator_name":"市场规模复合增长率","indicator_value":["7.2%","2190","2194"],"indicator_element":{"行业":["医疗美容服务","2154","2160"],"时间":["2018-2022年","2175","2185"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"14","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"到2022年将进一步增长为1782亿美元","content_offset":["2195","2215"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1782亿美元","2208","2215"],"indicator_element":{"行业":["医疗美容服务","2154","2160"],"时间":["2022年","2196","2201"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"中国北上广深4个一线城市容纳了全国4.8%的总人口，医美消费在18-40岁人群的渗透率达到了21.16%","content_offset":["4557","4609"],"indicators":[{"indicator_name":"渗透率","indicator_value":["21.16%","4603","4609"],"indicator_element":{"区域":["中国北上广深4个一线城市","4557","4569"],"年龄分布":["18-40岁","4588","4594"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"而在昆明、合肥等30个二线城市容纳了全国10.82%的总人口，医美消费在18-40岁人群的渗透率却仅为4.22%","content_offset":["4610","4666"],"indicators":[{"indicator_name":"渗透率","indicator_value":["4.22%","4661","4666"],"indicator_element":{"区域":["昆明、合肥等30个二线城市","4612","4625"],"年龄分布":["18-40岁","4646","4652"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"男性在医美上的消费力更强。男性消费者平均客单价为7025元，女性为2551元","content_offset":["4854","4892"],"indicators":[{"indicator_name":"价格","indicator_value":["7025元","4878","4883"],"indicator_element":{"性别":["男性","4854","4856"],"行业":["医美","4857","4859"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格","indicator_value":["2551元","4887","4892"],"indicator_element":{"性别":["女性","4884","4886"],"行业":["医美","4857","4859"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据2018年新氧白皮书数据，中国男性医美消费者的占比为11.12%，略低于国际上的13.8%","content_offset":["5112","5159"],"indicators":[{"indicator_name":"消费者构成","indicator_value":["11.12%","5140","5146"],"indicator_element":{"区域":["中国","5127","5129"],"时间":["2018年","5114","5119"],"行业":["医美","5131","5133"],"性别":["男性","5129","5131"]},"indicator_supplement":{"属性":""}},{"indicator_name":"消费者构成","indicator_value":["13.8%","5154","5159"],"indicator_element":{"区域":["国际","5150","5152"],"时间":["2018年","5114","5119"],"行业":["医美","5131","5133"],"性别":["男性","5129","5131"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据2019年新氧白皮书数据，我国男性消费者数量增长了52.30%，虽然低于女性消费者70%的增速，但未来空间巨大","content_offset":["5174","5231"],"indicators":[{"indicator_name":"客户规模年复合增长率","indicator_value":["52.3%","-1","-1"],"indicator_element":{"性别":["男性","5191","5193"],"时间":["2019年","5176","5181"]},"indicator_supplement":{"属性":""}},{"indicator_name":"客户规模年复合增长率","indicator_value":["70.0%","-1","-1"],"indicator_element":{"性别":["女性","5212","5214"],"时间":["2019年","5176","5181"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据新氧招股说明书披露，2018-2023年，中国手术类市场增速预计为22.7%，而非手术类则有望达到26.3%","content_offset":["5817","5873"],"indicators":[{"indicator_name":"收入年复合增长率","indicator_value":["22.7%","5852","5857"],"indicator_element":{"业务":["手术","5842","5844"],"时间":["2018-2023年","5829","5839"],"区域":["中国","5840","5842"]},"indicator_supplement":{"属性":"预计"}},{"indicator_name":"收入年复合增长率","indicator_value":["26.3%","5868","5873"],"indicator_element":{"业务":["非手术","5859","5862"],"时间":["2018-2023年","5829","5839"],"区域":["中国","5840","5842"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"21","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"据新氧大数据预测，注射类医美项目市场规模行业占比最大，2019年约57.04%","content_offset":["5903","5942"],"indicators":[{"indicator_name":"市占率","indicator_value":["57.04%","5936","5942"],"indicator_element":{"项目":["注射类医美项目","5912","5919"],"时间":["2019年","5930","5935"],"区域":["中国","5840","5842"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"21","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"其中，玻尿酸注射占比66%，肉毒素注射占比33%","content_offset":["5943","5967"],"indicators":[{"indicator_name":"市占率","indicator_value":["66%","5953","5956"],"indicator_element":{"项目":["注射类医美项目","5912","5919"],"时间":["2019年","5930","5935"],"区域":["中国","6044","6046"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["33%","5964","5967"],"indicator_element":{"项目":["注射类医美项目","5912","5919"],"时间":["2019年","5930","5935"],"区域":["中国","6044","6046"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"由经销商和医疗美容机构共同享有的利润中，由经销商享有的毛利率区间一般约为15-25%，医美服务机构的毛利率在50-70%","content_offset":["8254","8314"],"indicators":[{"indicator_name":"毛利率","indicator_value":["15-25%","8290","8296"],"indicator_element":{"渠道":["经销商","8255","8258"],"行业":["医美","8297","8299"]},"indicator_supplement":{"属性":""}},{"indicator_name":"毛利率","indicator_value":["50-70%","8308","8314"],"indicator_element":{"渠道":["医美服务机构","8297","8303"],"行业":["医美","8297","8299"]},"indicator_supplement":{"属性":""}}]},{"id":"24","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"正规医疗机构和非正规医疗机构数量众多，超过13000家","content_offset":["8330","8357"],"indicators":[{"indicator_name":"客户规模","indicator_value":["超过13000家","8349","8357"],"indicator_element":{"行业":["医美","8244","8246"]},"indicator_supplement":{"属性":""}}]},{"id":"25","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据Frost&Sullivan显示，2014年到2018年，中国美容注射类产品市场中，国产品牌的销售增速较快，年复合增长率达到32.2%，超过进口品牌的的18.7%","content_offset":["10772","10855"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["32.20%","-1","-1"],"indicator_element":{"时间":["2014年到2018年","10791","10802"],"区域":["中国","10803","10805"],"产品":["美容注射类产品","10805","10812"]},"indicator_supplement":{"属性":""}}]},{"id":"25","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"根据白皮书数据显示，中国肉毒毒素市场从2010年的3.1亿美元快速上升到2015年的11.3亿元","content_offset":["14029","14077"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3.1亿美元","14054","14060"],"indicator_element":{"时间":["2010年","14048","14053"],"区域":["中国","14039","14041"],"产品":["肉毒毒素","14041","14045"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["11.3亿元","14071","14077"],"indicator_element":{"时间":["2015年","14065","14070"],"区域":["中国","14039","14041"],"产品":["肉毒毒素","14041","14045"]},"indicator_supplement":{"属性":""}}]},{"id":"26","source_document":"医美行业深度报告之二：美容大王2.0：当轻医美进入大众化时代.pdf","content":"整个肉毒毒素市场预计在28.4亿元","content_offset":["14181","14198"],"indicators":[{"indicator_name":"市场规模","indicator_value":["28.4亿元","14192","14198"],"indicator_element":{"区域":["中国","16692","16694"],"时间":["2018年","14112","14117"],"产品":["肉毒毒素","14183","14187"]},"indicator_supplement":{"属性":"预计"}}]}]}