{"source_content":"请务必阅读正文之后的免责条款部分守正出奇宁静致远[Table_Title]医疗保健医疗保健设备与服务医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司[Table_Summary]报告摘要消费观念+行业成熟带来医美需求代际崛起，中国医疗美容市场具有巨大增长空间。随着消费升级以及医美渗透率的提升，该行业热度逐年升高，医美服务的供给端和需求端都快速增长，具有很强的市场性和消费属性。按照介入手段，医美大致非为手术类和非手术类，手术类主要包括五官整形、美体医疗等整形项目，非手术类主要包括注射填充、激光美容等皮肤美容项目。2019年中国医美行业市场规模达到了1769亿元，同比增长22%，预计2023中国医美市场规模将拓展至3115亿元。医美产业链上游偏集中，中下游渗透率低。我国医美产业链上游主要包括医美原料供应商和医美器材提供商;中下游包括正规机构和非正规美容机构，正规机构主要是指公立医院的整容科、大型连锁医美集团、中小型民营医美机构等，非正规机构是指私人诊所和美容院等。上游集中度高，中下游较为分散，仍有较强的集中度提升空间。行业逐步规范，产业链头部公司迎来发展黄金期。纵观医美行业政策发展的趋势，国家有关部门对于医行业的监管日趋严谨，市场监管有望逐渐成熟。规范的市场利好正规的医疗美容机构，未来行业集中度有望提升，优质企业将以远高于行业平均水平的增速快速成长。上游推荐关注爱美客，华熙生物等，下游推荐关注鹏爱医疗（医美国际AIH），朗姿股份，奥园美谷等。风险提示：行业扩张不达预期，监管风险等。走势比较[Table_IndustryList]子行业评级[Table_ReportInfo]相关研究报告：《20Q3单季度收入利润高增长，医美龙头后疫情期成长动能渐显》--2020/10/27[Table_Author]证券分析师：郭彬电话：18621965840E-MAIL：guobin@tpyzq.com执业资格证书编码：S119051909001(0%)11%21%32%42%53%20/4/1520/6/1520/8/1520/10/15医疗保健设备与服务沪深300[Table_Message]2021-04-16行业深度报告看好/首次医疗保健设备与服行业研究报告太平洋证券股份有限公司证券研究报告行业深度报告P2报告标题目录(一)市场现状：全球稳中有升，中国市场崛起.................................................................................4(二)行业潜力：对比海外渗透率较低.................................................................................................4(三)医美行业集中度：上游集中度高于中下游.................................................................................5(四)行业中长期发展确定性强，国内企业市占率提升.....................................................................7二、重点公司：.....................................................................................................................................9(一)爱美客：高研发壁垒的透明质酸龙头.........................................................................................91、国内生物医用软组织修复材料领域的创新型领先企业...........................................................102、公司竞争优势：重研发重产品高壁垒.......................................................................................113、多维度带来增长空间...................................................................................................................114、增长趋势良好，盈利能力优秀...................................................................................................11(二)医美国际（鹏爱医疗）：医美连锁机构龙头....................................141、深耕医美行业多年专业连锁医美机构..........................................142、业务全面，手术/非手术类均有较强实力，低客诉率+高复购......................143、收入毛利增长稳定.........................................................154、盈利能力有所提升.........................................................165、分业务来看：非手术类增长可观，符合行业趋势................................16三、风险提示.................................................................18行业深度报告P3报告标题图表目录图表1：全球医美市场规模（亿美元）.............................................................................................4图表2：中国医美市场发展规模（亿元）.........................................................................................4图表3：中国医美市场-低渗透率.......................................................................................................5图表4：中国医美市场-民营机构驱动................................................................................................5图表5：医美行业产业链情况（二）.................................................................................................6图表6：中国医美行业监管政策法规不断出台完善.........................................................................6图表7：2018年中国医疗美容透明质酸产品市场竞争格局（按销售金额占比）...........................7图表8：国家鼓励医用生物材料行业发展.......................................................................................9图表9：2017年-2020年爱美客收入情况（单位：百万元）........................................................11图表10：2017年-2020年爱美客归母净利润情况（单位：百万元）...........................................11图表11：同业可比公司主要毛利率水平及其变化情况................................................................12图表12：公司盈利能力指标...........................................................................................................13图表13：公司费用率情况...............................................................................................................13图表14：近年来收入情况................................................................................................................15图表15：近年来EBITDA情况..........................................................................................................15图表16：分版块收入趋势................................................................................................................17图表17：活跃用户增长较快............................................................................................................17行业深度报告P4报告标题一、医疗美容行业情况概览(一)市场现状：全球稳中有升，中国市场崛起全球医疗美容市场：中国增速明显高于全球根据第三方数据显示，2019年中国医美行业市场规模达到了1769亿元，同比增长22%，预计2023中国医美市场规模将拓展至3115亿元，仍将保持较快增速。非手术类医美服务由于低风险、轻疼痛和恢复时间短，消费者接受程度更高，增长速度更快，预计从2018年到2023年，复合增长率可以达到26.3%。从疗程数角度来看，据国际整形美容医学会统计，全球医疗美容服务疗程数从2011年的1,470.78万例增长至2017年的2,339.05万例，年均复合增长率8.04%。国内医疗美容市场：呈现快速发展趋势医疗美容在我国已有近30年的行业历史，近年来呈现出快速发展的趋势。从医疗美容机构的规模数量看，2011年末，我国各类医疗机构中医疗美容科床位数为5,242张，2017年末增长至11,470张，年均复合增长率高达13.94%。从就诊人数看，2011年，我国整形外科医院、美容医院的门诊数量分别为34.72万人次和78.40万人次，共113.12万人次，至2017年，已分别增长至71.79万人次和462.63万人次，共534.42万人次，合计就诊人数年均复合增长率高达29.54%。图表1：全球医美市场规模（亿美元）图表2：中国医美市场发展规模（亿元）资料来源：F&S，太平洋研究院整理资料来源：F&S，太平洋研究院整理(二)行业潜力：对比海外渗透率较低中国医疗美容市场具有较大增长空间。随着消费升级以及医美渗透率的提升，该行业热度逐年升高，医美服务的供给端和需求端都快速增长，具有很强的市场性和消费属性。按照介入手段，医美大致非为手术类和非手术类，手术类主要包括五官整形、美体医疗等整形项目，非手术类主要包括注射填充、激光美容等皮肤美容项目。近年来，全球医美市场增长良好，2018年市场规模达到1357亿美元，未来预计保持8%左右的稳定增长。据统计，过去几年我国医美行业以每年25%以上的增速快速增长，预计到2020年国内医美市行业深度报告P5报告标题场规模可突破3000亿元。相比于韩国和美国等医美大国，我国医美起步较晚，仍处于发展早期，渗透率在3%左右，处于较低水平，未来仍具有很大发展空间，20-45岁女性为主力消费人群。国内的医疗美容机构分为非营利性和营利性两大类，前者主要是指公立医院的医疗美容科室，后者主要是指民营的医院诊所。近年来，民营医院受益于政策放松和资本支持，占据了中国整形美容市场的主要份额。图表3：中国医美市场-低渗透率图表4：中国医美市场-民营机构驱动资料来源：F&S，太平洋研究院整理资料来源：F&S，太平洋研究院整理根据有关数据测算，2019年中国内地医美市场渗透率有望从2009年的1.5%提升到2020年的3.6%。中国的渗透率与人均可支配收入的水平还尚未匹配，仍然具有可提升空间。女性渗透率7.4%,远远小于韩国的42%。高速大量增长：2018年中国医疗美容市场按医疗美容疗程的数量及金额计是全球第二大。低渗透率：尽管中国在全球范围内是医疗美容服务的重要市场，但在2017年与发达市场相比，中国美容医疗服务市场渗透率仍然较低。民营机构驱动：中国美容医疗服务市场的增长主要是由民营机构推动的，民营机构在2018年占市场收入的81.5％。(三)医美行业集中度：上游集中度高于中下游我国医美行业起步较晚，但发展迅速，医美市场从以矫正治疗为主的单一市场逐渐发展成揽括医疗治疗及美容美观的多样化市场。我国医美产业链上游主要包括医美原料供应商和医美器材提供商;中下游包括正规机构和非正规机构，正规机构主要是指公立医院的整容科、大型连锁医美集团、中小型民营医美机构等，非正规机构是指私人诊所和美容院等。行业深度报告P6报告标题图表5：医美行业产业链情况（二）资料来源：Wind，太平洋研究院整理中国医美行业监管日趋严格，市场集中度有望提升国家规范市场秩序，保障消费者生命健康安全以及正规机构的合法权益，进一步完善医美市场的合规性。2017年，颁布《关于开展严厉打击非法医疗美容专项行动的通知》；2019年，对于生活美容类场所的监管与规范也逐渐开始。因黑诊所盛行，医疗美容市场存在很多不规范行为：如虚假广告；医院医师资质混乱；医师技术良莠不齐；非法“行医”；产品价格不透明等问题屡屡发生，直接导致优秀、合规的从业机在短期内与非正规机构竞争时不具有优势，市场份额被非正规机构挤占，同时也使消费者蒙受不必要的损失，甚至是生命的代价。非法机构较多，监管趋严有利于正规机构发展。根据更美APP《2017中国医美行业黑皮书》统计，中国医美黑诊所数量已超60000家，是正规诊所的6倍；黑诊所年手术量超过2500万例，是正规诊所的2.5倍；医美非法执业者约15万人，是合规执业者的8.8倍。自2017年5月起，原国家卫计委联合中央网信办等多个部门部署了严厉打击非法医疗美容专项行动，各地查处和整顿医美行业突出问题的成果开始显现，有利于正规医美市场的健康发展。2019年仅深圳地区挂牌出售的医疗美容机构就超过100家，行业整合即将来临。纵观医美行业政策发展的趋势，国家有关部门对于医行业的监管日趋严谨，市场监管有望逐渐成熟。规范的市场利好正规的医疗美容机构，未来行业集中度有望大幅提升，优质企业将以远高于行业平均水平的增速快速成长。图表6：中国医美行业监管政策法规不断出台完善行业深度报告P7报告标题(四)行业中长期发展确定性强，国内企业市占率提升行业长期发展趋势明确中国医疗美容市场是全球增速最快的医美市场之一。受经济发展、人均可支配收入、购买力和个人医美意识的影响，预计到2023年年复合增长率为24.2%。国产企业市占率不断提升以行业上游最重要的组成部分透明质酸市场为例，从行业内主要企业来看，目前艾尔建、爱美客、Q-MedAB、LGLifeSciences,Ltd.、华熙生物股份、昊海生科等企业占据了国内主要的市场份额。从竞争格局来看，国内医疗美容透明质酸市场仍为外资主导，进口替代的空间明显。由于国产品牌单价较进口品牌产品低，从销售收入分析，2018年中国排名前三的本土企业占比仅为22.4%，进口品牌产品仍占据市场的主导地位。随着医疗美容透明质酸填充剂本土产品品类的增多，质量的逐步提高，以及技术的创新，本土品牌的市场销售收入有望进一步提高。根据弗若斯特沙利文分析预测，中国医疗美容透明质酸终端产品市场规模将在2021年超过50.0亿元人民币，本土品牌占比将达到约30.0%。在其他市场（肉毒素等），国产品牌的市场占有率也有向上趋势。图表7：2018年中国医疗美容透明质酸产品市场竞争格局（按销售金额占比）资料来源：WIND，太平洋证券整理行业深度报告P8报告标题资料来源：Wind，太平洋研究院整理非手术类项目发展空间更大我国医疗美容的渗透率仍有较大提升空间。虽然我国医疗美容行业正处于快速发展阶段，但与美国、巴西、韩国等国家相比渗透率还远远偏低，预计未来国内医疗美容市场还将持续快速发展，并呈现出如下趋势：从业机构经营更加规范：医疗美容行业监管正在逐步加强，随着行业制度的不断完善，医疗美容机构的经营将更加规范，整体实力稳步提升。近年来，国家卫健委等部门开展了一系列整顿规范医疗美容服务的专项行动。严厉打击无证行医，规范医疗美容服务行为；严厉打击非法制售药品医疗器械；严肃整治违规医疗美容培训；严肃查处违法广告和互联网信息。非公立医疗机构为行业的主要服务主体：我国医疗美容服务主体主要有公立医院的整形外科、皮肤科和非公立医疗美容机构，其中非公立医疗美容机构又分为大型连锁医院、中型医院和小型诊所，数量众多，较为分散。公立医院因其公立性质，主要承担治疗性医疗服务，而医疗美容偏向于消费性医疗服务，民营资本充分竞争，非公立医疗机构是其主要服务主体。医疗技术更精细，设备更先进，材料更安全：随着消费者对美的追求的标准不断提高，风险更小、恢复更快、效果更好的微创技术将成为未来医疗美容的发展方向。先进的医疗设备，使得医生在临床工作中更加得心应手，医疗美容效果和消费者满意度将得到大幅提高。同时，随着生物学、材料学等学科的发展，医疗美容所用耗材将更加科学、安全，更加贴近人的形体和生理特点，且具有诱导组织再生的功能。非手术类项目受到更多青睐：相比于手术类医疗美容服务，非手术类具有安全性高、康复时间短、价格大众化等特点。目前，透明质酸钠和肉毒毒素已经成为最受欢迎的医疗美容项目，据国际整形美容医学会统计，2017年两个项目占全球医疗美容项目数的比例分别为17.35%和16.47%。非手术类医疗美容服务以更低的成本和更小的风险满足了消费者对美的追求，已迎来黄行业深度报告P9报告标题金发展期。消费者群体拓宽：现阶段，我国医疗美容市场正处于快速发展期，随着社会认可度的不断提高，消费人群从中高端消费者向大众消费者拓宽。同时，越来越多的男士也青睐医疗美容。整体消费人群体现出大众化，低龄化，两性化的趋势。•政策支持不断加码，利好行业长期发展生物医用材料领域是“十三五”国家战略性新兴产业发展规划中大力推动发展的行业，国务院及有关政府部门颁布政策，明确了生物医用材料的发展方向，推动了生物医用材料行业的发展。二、重点公司：(一)爱美客：高研发壁垒的透明质酸龙头公司是首家取得国家药监局批准用于面部软组织修复的注射用透明质酸钠医疗器械产品注册证书的国内企业。公司已拥有五款获国家药监局批准的III类注射用透明质酸钠系列产品，为获得国家药监局批准的同类产品最多的企业。公司五款产品在配方组份、注射部位、注射体验等方面有所不同，能够满足多个细分市场的消费需求。优质赛道中的优质公司。我国医疗美容市场是全球增速最快的医美市场之一：经济的发展、人均可支配收入的增加、购买力和个人医美意识的提升，为我国医疗美容市场的增长提供了强有力的支撑。中国医疗美容市场规模在2018年为1,216.7亿元人民币，预计在2023年为3,601.3亿元人民币，复合增长率为24.2%。相比于手术类整形，以注射类为代表的非手术类微创医疗美容，恢复时间快、价格及风险相对较低，因此有更高的市场接受度和复购率。盈利能力强：公司毛利率超90%。公司2017年-2019年的毛利率分别为86%、89%、92%，连年上涨。研发实力强劲，多款产品国内首发，未来扩品类潜力大：公司在行业中积聚了多年的品图表8：国家鼓励医用生物材料行业发展资料来源：WIND，太平洋证券整理行业深度报告P10报告标题牌效应和高品质质量声誉，同时产品梯队完善且各具特点，在行业内具备领先优势。以本次发行上市为契机，以公司公司将通过募集资金投资项目的建设，完成现有产品的优化升级及产能扩大，产业化新技术产品实现产品种类的拓展，同时在研发、营销、生产和人力资源方面，提升公司的核心竞争能力，持续保持在生物医用材料领域的领先地位。投资建议：预计公司2020-2022年净利润4.02/6.08/8.89亿元，长期看好公司，给予买入评级。1、国内生物医用软组织修复材料领域的创新型领先企业公司是国内生物医用软组织修复材料领域的创新型领先企业。公司重视研发投入和产品开发，是国家级高新技术企业，建有生物可降解新材料北京市工程实验室。公司作为牵头单位参与了国家科学技术部“十三五”规划国家重点研发计划“新型颌面软硬组织修复材料研发”项目。截至报告期末，公司拥有37项专利，其中发明专利20项。16年来，爱美客始终秉持先发优势，发挥强大的研发实力，拥有爱芙莱、嗨体、宝尼达、逸美一加一、爱美飞和逸美等产品。根据弗若斯特沙利文报告，2018、2019年公司蝉联国产产品占有率第一。2004年6月，公司前身北京英之煌生物科技有限公司成立。2005年，北京英之煌生物科技有限公司正式更名为爱美客有限。2009年，公司推出了国内首款透明质酸类填充产品EME逸美。2012年，推出了国内首款具有长效作用的透明质酸类注射填充产品Bonita宝尼达，并获批成立了“北京爱美客生物科技有限公司－生物可降解新材料北京市工程实验室”。2015年，公司推出了国内首款用于整形美容领域的无痛型透明质酸类注射填充产品IFRESH爱芙莱。2016年，公司变更为“爱美客技术发展股份有限公司”。2016年，公司作为“十三五”国家重点研发计划牵头单位，承担新型颌面软硬组织修复材料重点专项研发工作。2017年，公司推出了全球首款用于填充颈纹的注射用透明质酸钠复合溶液Hearty嗨体。2019年，公司推出了国内首款面部埋植线产品聚对二氧环己酮面部埋植线（紧恋）。目前艾尔建、爱美客、Q-MedAB、LGLifeSciences,Ltd.、华熙生物股份、昊海生科占据了国内主要的市场份额。华熙生物、昊海生科、爱美客为本土玻尿酸企业三巨头。目前共有17家公司在中国境内取得透明质酸钠注射液相关产品的医疗器械注册证书，其中爱美客在产品注册证数量、首款产品获批时间等维度均处于领先地位。行业深度报告P11报告标题2、公司竞争优势：重研发重产品高壁垒•产品优势产品线齐全、功能丰富，主要产品仍处于快速成长期。公司专注于生物医用材料的研发，自主研发的首款产品逸美于2009年取得医疗器械注册证并上市，是第一家取得相关产品医疗器械注册证的国内企业，而后公司又先后推出了多款针对面部、颈部褶皱皮肤修复的产品。•技术优势创新研发实力较强，技术平台优势明显。公司重视研发投入和产品开发，建有生物可降解新材料北京市工程实验室，作为牵头单位参与了国家科学技术部“十三五”规划国家重点研发计划“新型颌面软硬组织修复材料研发”项目。目前公司共拥有37项专利，其中发明专利20项。•渠道优势渠道和品牌优势已建立较高护城河。公司采取“直销为主、经销为辅”的销售模式，目前已形成了以北京为中心，覆盖全国31个省、市、自治区的销售网络。从不同渠道的产品价格来看，公司产品直销和经销模式下的平均单价差异不大，总体上经销价格低于直销价格。3、多维度带来增长空间•行业端增长医疗美容行业渗透率与集中度提升。•品类端扩张童颜针（新兴流行项目，海外受消费者欢迎），肉毒素（国内同类有资质产品极少）。•区域端扩张从目标区域上看，目前华东地区占比最高。未来西南，华南等有望接棒。•产能端持续建设释放2019年168万支产能。2021年底，有望扩充到282万支（不含新品类），仅老品类的产能扩充速度为年化30%。4、增长趋势良好，盈利能力优秀17年-20年公司连续3年保持主营收入快速增长，其中18-19年增速为17-18年的两倍。2017年至2019年，公司分别实现营收222.49百万元、321.01百万元、557.72百万元，净利润分别为82.19百万元、122.85百万元、305.52百万元。其中，营收由2017年的222.49百万元上升至2019年557.72百万元元，复合年增长率达1%；净利润则由82.19百万元上升至305.52百万元，复合年增长率高达92.8%。图表9：2017年-2020年爱美客收入情况（单位：百万元）图表10：2017年-2020年爱美客归母净利润情况（单位：百万元）行业深度报告P12报告标题资料来源：WIND，太平洋证券整理资料来源：WIND，太平洋证券整理公司定价能力强，产品销售价格高，毛利率水平较高。2017年-2019年，公司毛利率分别为86.15%、89.34%、92.63%。公司主要产品毛利率较高，主要原因是公司产品的销售价格较高而成本相对较低。公司主要产品销售价格较高的主要原因包括：1.国内透明质酸钠相关产品种类数量相对有限，医疗美容产品厂家的优质产品具有较强的市场需求支撑。2.公司产品在各个细分市场有先发优势，持续获取细分市场的高溢价。3.医疗美容服务的消费者具备一定消费能力，在满足基本物质生活基础上，出于改善自身形象和外貌的消费升级，愿意承担较高的费用以获得优质放心的产品和服务。上述原因使得公司有较强的定价能力，产品的销售价格较高。与同行业可比公司相比，华熙生物和昊海生科的类似产图表11：同业可比公司主要毛利率水平及其变化情况资料来源：WIND，太平洋证券整理行业深度报告P13报告标题品均保持较高毛利率水平，且各年变化不大，公司主要产品毛利率变化趋势与同行业可比公司类似。公司盈利水平稳中有升，费用率整体下降。2017-2019年公司毛利率分别为86.15%、89.34%、92.63%，净利率分别为34.49%、36.18%和53.43%，公司毛利率和净利率均保持在较高水平。2017-2019年公司期间费用率分别为42.88%、43.24%、30.86%，费用开支相对稳定，其中18年-19年期间费用率明显下降，主要系销售费用率和管理费用率处于较低水平。公司资产负债结构合理，偿债能力较强。2017-2019年公司资产负债率分别为17.18%、12.70%、10.88%。2017-2019年公司的流动比率、速动比率稳步提升，偿债风险较低，具备可持续发展能力。与可比公司相比，2017-2018年公司的流动比率和速动比率均高于华熙生物和昊海生科，资产负债率低于华熙生物和昊海生科；2019年公司流动比率、速动比率略低于华熙生物和昊海生科，资产负债率略高于华熙生物和昊海生科，主要系2019年华熙生物和昊海生科公开发行上市，获得二级市场融资。公司营运能力良好，现金流呈逐年递增趋势。2017-2019年公司存货周转率分别为1.83次/年、2.24次/年、2.27次/年；应收账款周转率分别为46.12次/年、47.51次/年、46.76次/年。公司存货周转和营收账款周转稳定，运营能力表现良好。经营性现金流总额2017-2019年分别为84.16百万元、135.50百万元、309.72百万元，19年较18年增长18.78%，主要系原材料采购以及支付职工薪酬有所上升。投资建议：优质行业、优质赛道中的优质公司。我国医疗美容市场是全球增速最快的医美市场之一：经济的发展、人均可支配收入的增加、购买力和低渗透率基数为未来提供了增长空间。而在整个大医美行业中，非手术类微整形仍处于高速发展和扩张期，相比于手术类整形，以注射类为代表的非手术类微创医疗美容，恢复时间快、价格及风险相对较低，因此有更高的市场接受图表12：公司盈利能力指标图表13：公司费用率情况资料来源：WIND，太平洋证券整理资料来源：WIND，太平洋证券整理行业深度报告P14报告标题度和复购率，是最好的赛道之一。爱美客深耕透明质酸以及医用软组织修复材料多年，未来有望享受研发实力带来的高竞争壁垒+行业增长红利+产品迭代更新需求。核心独家产品嗨体提供高增长动力，宝尼达等产品也拥有较高的行业地位，且公司在研产品丰富，童颜针，肉毒素等均走在市场前沿，未来公司产品矩阵有望进一步丰富，提升成长天花板。投资建议：预计公司2020-2022年净利润4.02/6.08/8.89亿元，长期看好公司，给予买入评级。(二)医美国际（鹏爱医疗）：医美连锁机构龙头公司是深耕致力于医学美容服务、科技研发、学术交流为一体的现代化整形美容机构。投资看点：1）行业角度：医美市场行业集中度相对较低，随着国家政策法规的规定与推动，未来医美行业尤其是医美机构市场集中度会相对提升，行业发展潜力较大。2）公司专业角度：一支专注且深耕于医疗保健行业的专业管理团队，拥有国际经验和良好的业绩记录。3）聚焦非手术类医美，营销费用率下降，盈利能力有望提升，净利润水平有望再提升。预计2020-2022年实现收入10.2/13.8/18.5亿元，净利润1.1/1.43/2.58亿元，从终端渠道扩张角度，公司整合经验丰富，成熟渠道盈利能力相对较好，未来渠道扩张思路清晰，品牌口碑优质，看好公司中长期进一步整合医美终端机构发展，市占率继续提升。1、深耕医美行业多年专业连锁医美机构医美国际控股集团有限公司为鹏爱医疗集团的海外实体，鹏爱医疗成立于1997年，由周鹏武先生与丁文婷女士联合创立，凭借20多年的行业经验，成为中国领先的医疗美容服务提供商。集团现有21家医疗美容中心，其中19家为全资或主要控股的美容中心，覆盖中国内地15座城市。2019年10月25日登陆纳斯达克，成为全球主板市场中第一家上市的医美机构。1997年成立首家美容中心—鹏程医院2005年成立第二家旗舰美容中心——深圳鹏爱医院2011年在海口，惠州及南昌成立美容中心2012年完成A轮融资，投资者包括IDG资本2013年收购长沙一家美容中心2015年收购香港的一家美容中心(Newa)；成立重庆美容中心2016年完成B轮融资，引进ADV作为战略股东2017年收购广州、深圳、包头及成都的美容中心；在银川成立美容中心；在新加坡投资了公司第一个国际诊所2018年在深圳再次收购一间美容中心；在烟台成立美容中心；完成2,600万人民币C轮融资2019年收购济南鹏爱医院的95%股权；与美国加州的一间拥有5家整容中心的公司达成以500万美元收购其20%股份的投资协议；与深圳鹏爱悦己达成收购其30%股权的协议；在宁海成立美容中心；2019年10月25日登陆NASDAQ，成为全球主板市场中第一家上市的医美机构。2020年7月16日，医美国际宣布与广东韩妃达成战略合作，广东韩妃将正式成为其旗下新成员。据了解，广东韩妃目前分别在广州、中山、珠海三地开设了4家美容机构，提供包括外科医疗美容、非外科医疗美容以及其他美容服务。2、业务全面，手术/非手术类均有较强实力，低客诉率+高复购行业深度报告P15报告标题图表2：医疗美容服务分类及对比分类手术类医美疗程非手术类医美疗程疗程假体疗程-隆胸疗程-脸部头部轮廓重塑疗程-身体轮廓重塑疗程-其他美容牙科疗程医美注射疗程能量美容仪器疗程其他非手术类医美疗程对顾客风险较高较低频率单次治疗多次治疗恢复时间根据手术类型，一般需要几个月根据疗程类型，一般需几天常见疗程眼部手术(例：双眼皮手术)鼻部手术(例：隆鼻手术)隆胸及抽脂注射疗程能量仪器疗程埋线提升资料来源：弗若斯特沙利文分析业务程度高，提供一站式美容服务。目前公司核心业务产品以及服务分类主要为四大板块。①非手术类-微整形美容疗程：身体/面部塑性–除皱；身体/面部塑性–注射；身体/面部埋线提升；②非手术类-能量仪器疗程：脱毛；紧肤/提升/换肤；祛斑；③手术类医美疗程：双眼皮手术；隆鼻手术；丰胸手术；抽脂及拉皮；④综合医疗及其他美容服务及其他：内服药物；中医；美容牙科；中医美容；脱发治疗。其中，特色类创新项目，如水水少女肌、婴儿脸、三剑客等受到了顾客的青睐。从轻医美到手术类项目，一应俱全，一站式医疗美容服务名副其实。定制式服务与高标准化操作流程带来的低客诉率和高复购率：公司由整形外科医生和形象设计师创立和管理，公司从创立之初就极具专业性；严格的临床标准，优质的服务和优良的品牌带来极高的客户满意度;通过多所美容医院的多年经营管理经验总结，公司现已开发了一整套标准操作程序。这一操作流程，涉及人员包括形象设计师，医生，护士，客户服务人员等。在此期间，运营团队将协调客户从入店、形象设计、开始疗程、直至疗程后服务四个步骤在医院内的稳步运行，从而保证整个流程中良好的客户体验。独一无二的操作流程与把控体系，造就了客诉率低、复客率高的经营成果，多年来客诉率仅约0.3%，截止2019年前三季度，拥有约17万名活跃客户，其中53.8%的客户为复购客户。3、收入毛利增长稳定收入平稳增长：（1）集团2016-2018年收入分别为5.85、6.97、7.61亿元，2019年收入8.69亿元，较2018年同期增长14.2%。（2）2016-2018年经调EBITDA（税息折旧及摊销前利润）分别为9606万、1.121亿、1.131亿元，2019年为1.871亿元，较2018年同期增长65.5%，增长幅度较大。利润端受优先股及其他非经营性因素影响有所波动，但整体毛利润增长稳定。图表14：近年来收入情况图表15：近年来EBITDA情况行业深度报告P16报告标题资料来源：公司公告，太平洋研究院整理资料来源：公司公告，太平洋研究院整理毛利润逐年稳步提升。公司2016-2019年的毛利润分别为：3.68亿元、4.63亿元、5.03亿元、5.93亿元；2019年相较于去年同期增长17.9%。4、盈利能力有所提升盈利能力稳步提升：（1）管理费用率：随着卫星诊所的兴建，投并购战略的实施，管理费用率略有上升。随着老医院与小医院比例的进一步优化，以及成熟医院数量的不断增加，相信还有下降的空间。（2）销售费用率：2016-2018年期间，销售费用率基本维持在40%上下，2019年年末，销售费用率为47.5%，同比上升8.49%。（3）毛利率水平：毛利率水平稳步提升，2019年年末为68.3%。（4）杠杆率：2019年年末，杠杆率为13.4%，较2019年第三季度下降40.8%，属于同行业较低的杠杆水平，公司未来还有较大的融资空间。公司拥有较强的美容中心收购和整合能力，有效的管控模式将助力盈利能力提升。现有的21家医疗机构中，有10家是通过并购实现的。大多数公司收购的医疗中心都可以在收购日起的两年内开始盈利，未来随着整合加强，并购标的不断成熟，净利润率有望继续提升。5、非手术类增长可观，仍具有较大潜力医美国际的三大收入来源主要是：非手术类医美服务；手术类医美服务以及综合性医疗服务和其他医美服务。其中从2019年收入拆分情况来看，非手术类医美服务贡献较大，与公司战略密切相关。因为现在整体医美市场目标的客户群体以20-30岁的年轻人为主，此部分的消费者是偏向于尝试无创、微创等风险较小的项目。可以看到，激光类手术收入在265.4百万元，微整形治疗也是同比增长12.6%。激光类和微整形类构成了非手术类医疗美容服务。非手术类医疗美容服务增速为31.2%,整体增速较快，与公司对市场的判断以及对营销方面的投入是密切相关的。图表18：收入贡献趋势行业深度报告P17报告标题业务拆分来看--从非手术类服务看：激光类治疗服务2019年收入为2.654亿元，2018年为1.742亿元，2019年相较于2018年同期增长52.4%；微整形治疗服务2019年收入为2.242亿元，2018年为1.991亿元，2019年相较于2018年同期增长12.6%；微整形治疗服务增速小于激光类服务增速，原因主要是因为目标客户群体消费者偏向于尝试无创、微创等风险较小的项目，并且此类服务，重复性高，需要客户不断回购。从手术类医美服务看：2019年收入为3.192亿元，2018年收入为3.139亿元，2019年相对于2018年同期增长为1.7%，涨幅较小，主要是客户群体消费倾向所致。从综合性医疗服务和其他医美服务看：2019年收入为0.603亿元，2018年收入为0.741亿元，2019年收入相对于2018年同期下降18.6%。图表16：分版块收入趋势资料来源：Wind，太平洋研究院整理图表17：活跃用户增长较快资料来源：招股说明书，太平洋证券整理49.00%56.30%41.20%36.70%9.80%7.00%0.00%10.00%20.00%30.00%40.00%50.00%60.00%70.00%80.00%90.00%100.00%20182019非手术类医美服务手术类医美服务综合性医疗服务和其他医美服务行业深度报告P18报告标题资料来源：Wind，太平洋研究院整理渠道整合经验丰富，渠道分级化管理，有针对性面向不同消费者及需求。大型指在一线城市的旗舰医院，配备专家级医生，一流设备，充足的医护力量，起到标杆示范作用备专家级医生，一流设备，充足的医护力量，起到标杆示范作用；中型指在有一定品牌知名度的二线城市兴建地医院，基本能从事全部医疗项目（拥有经营牌照，但是医生资源劣逊于第一梯队的医院，通常必要时会从周边医院调配医生、护士进行手术）；小型指在三四线城市兴建的卫星诊所，主营微整形项目，月经营成本在10万左右。梯度布局的战略：旗舰医院的医生带着高端设备定期/不定期地在卫星诊所会诊，给三四线城市的客户带来高端服务，从而实现优质资源的有效配置，降低运营成本。投资建议：预计2020-2022年实现收入10.2/13.8/18.5亿元，净利润1.1/1.43/2.58亿元，从终端渠道扩张角度，公司整合经验丰富，成熟渠道盈利能力相对较好，未来渠道扩张思路清晰，品牌口碑优质，看好公司中长期进一步整合医美终端机构发展，市占率继续提升。三、风险提示行业增长不达预期，竞争激烈，行业监管风险17862553YOY：43.0%请务必阅读正文之后的免责条款部分守正出奇宁静致远投资评级说明1、行业评级看好：我们预计未来6个月内，行业整体回报高于市场整体水平5%以上；中性：我们预计未来6个月内，行业整体回报介于市场整体水平－5%与5%之间；看淡：我们预计未来6个月内，行业整体回报低于市场整体水平5%以下。2、公司评级买入：我们预计未来6个月内，个股相对大盘涨幅在15%以上；增持：我们预计未来6个月内，个股相对大盘涨幅介于5%与15%之间；持有：我们预计未来6个月内，个股相对大盘涨幅介于-5%与5%之间；减持：我们预计未来6个月内，个股相对大盘涨幅介于-5%与-15%之间；销售团队[Table_Team]职务姓名手机邮箱全国销售总监王均丽13910596682wangjl@tpyzq.com华北销售副总监成小勇18519233712chengxy@tpyzq.com华北销售孟超13581759033mengchao@tpyzq.com华北销售韦珂嘉13701050353weikj@tpyzq.com华东销售总监陈辉弥13564966111chenhm@tpyzq.com华东销售副总监梁金萍15999569845liangjp@tpyzq.com华东销售杨晶18616086730yangjinga@tpyzq.com华东销售秦娟娟18717767929qinjj@tpyzq.com华东销售王玉琪17321189545wangyq@tpyzq.com华东销售慈晓聪18621268712cixc@tpyzq.com华东销售郭瑜18758280661guoyu@tpyzq.com华东销售徐丽闵17305260759xulm@tpyzq.com华南销售总监张茜萍13923766888zhangqp@tpyzq.com华南销售副总监查方龙18565481133zhafl@tpyzq.com华南销售张卓粤13554982912zhangzy@tpyzq.com华南销售张靖雯18589058561zhangjingwen@tpyzq.com华南销售何艺雯13527560506heyw@tpyzq.com研究院中国北京100044北京市西城区北展北街九号华远·企业号D座电话：(8610)88321761传真：(8610)88321566重要声明太平洋证券股份有限公司具有证券投资咨询业务资格，经营证券业务许可证编号13480000。本报告信息均来源于公开资料，我公司对这些信息的准确性和完整性不作任何保证。负责准备本报告以及撰写本报告的所有研究分析师或工作人员在此保证，本研究报告中关于任何发行商或证券所发表的观点均如实反映分析人员的个人观点。报告中的内容和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对使用本报告及其内容所引发的任何直接或间接损失概不负责。我公司或关联机构可能会持有报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行业务服务。本报告版权归太平洋证券股份有限公司所有，未经书面许可任何机构和个人不得以任何形式翻版、复制、刊登。任何人使用本报告，视为同意以上声明。","data":[{"id":"1","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"2019年中国医美行业市场规模达到了1769亿元，","content_offset":["262","287"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1769亿元","280","286"],"indicator_element":{"时间":["2019年","262","267"],"区域":["中国","267","269"],"行业":["医美","269","271"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"同比增长22%","content_offset":["287","294"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["22%","291","294"],"indicator_element":{"时间":["2019年","262","267"],"区域":["中国","267","269"],"行业":["医美","200","202"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"预计2023中国医美市场规模将拓展至3115亿元。","content_offset":["295","320"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3115亿元","313","319"],"indicator_element":{"时间":["2023","297","301"],"区域":["中国","301","303"],"行业":["医美","303","305"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"预计从2018年到2023年，复合增长率可以达到26.3%","content_offset":["4555","4584"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["26.3%","4579","4584"],"indicator_element":{"时间":["2018年","4558","4563"],"时间中国":["2023年","4564","4569"],"行业":["医美","4488","4490"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"5","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"全球医疗美容服务疗程数从2011年的1,470.78万例增长至2017年的2,339.05万例，","content_offset":["4607","4655"],"indicators":[{"indicator_name":"医疗美容服务疗程数","indicator_value":["1,470.78万例","4625","4635"],"indicator_element":{"时间":["2011年","4619","4624"],"区域":["全球","4607","4609"],"行业":["医美","4518","4520"]},"indicator_supplement":{"属性":""}},{"indicator_name":"医疗美容服务疗程数","indicator_value":["2,339.05万例","4644","4654"],"indicator_element":{"时间":["2017年","4638","4643"],"区域":["全球","4607","4609"],"行业":["医美","4518","4520"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"年均复合增长率8.04%","content_offset":["4655","4667"],"indicators":[{"indicator_name":"医疗美容服务疗程数年复合增长率","indicator_value":["8.04%","4662","4667"],"indicator_element":{"区域":["全球","4607","4609"],"行业":["医美","4932","4934"],"时间":["2017年","4638","4643"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"2011年末，我国各类医疗机构中医疗美容科床位数为5,242张，2017年末增长至11,470张，年均复合增长率高达13.94%","content_offset":["4733","4797"],"indicators":[{"indicator_name":"床位数","indicator_value":["5,242张","4758","4764"],"indicator_element":{"时间":["2011年末","4733","4739"],"区域":["我国","4740","4742"],"行业":["医美","4932","4934"],"渠道":["各类医疗机构","4742","4748"]},"indicator_supplement":{"属性":""}},{"indicator_name":"床位数","indicator_value":["11,470张","4774","4781"],"indicator_element":{"时间":["2017年","4765","4770"],"区域":["我国","4740","4742"],"行业":["医美","4932","4934"],"渠道":["各类医疗机构","4742","4748"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"年均复合增长率高达13.94%","content_offset":["4782","4797"],"indicators":[{"indicator_name":"床位数年复合增长率","indicator_value":["13.94%","4791","4797"],"indicator_element":{"区域":["我国","4691","4693"],"行业":["医美","4932","4934"],"时间":["2017年","4765","4770"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"2011年，我国整形外科医院、美容医院的门诊数量分别为34.72万人次和78.40万人次，共113.12万人次，","content_offset":["4805","4861"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["34.72万人次","4832","4840"],"indicator_element":{"渠道":["整形外科医院","4813","4819"],"区域":["我国","4811","4813"],"行业":["医美","4932","4934"],"时间":["2011年","4805","4810"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["78.40万人次","4841","4849"],"indicator_element":{"渠道":["美容医院","4820","4824"],"区域":["我国","4811","4813"],"行业":["医美","4932","4934"],"时间":["2011年","4805","4810"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"至2017年，已分别增长至71.79万人次和462.63万人次，共534.42万人次","content_offset":["4861","4903"],"indicators":[{"indicator_name":"诊疗量","indicator_value":["71.79万人次","4874","4882"],"indicator_element":{"渠道":["整形外科医院","4813","4819"],"区域":["我国","4811","4813"],"行业":["医美","4932","4934"],"时间":["2017年","4862","4867"]},"indicator_supplement":{"属性":""}},{"indicator_name":"诊疗量","indicator_value":["462.63万人次","4883","4892"],"indicator_element":{"渠道":["美容医院","4820","4824"],"区域":["我国","4811","4813"],"行业":["医美","4932","4934"],"时间":["2017年","4862","4867"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"合计就诊人数年均复合增长率高达29.54%。","content_offset":["4904","4926"],"indicators":[{"indicator_name":"诊疗量年复合增长率","indicator_value":["29.54%","4919","4925"],"indicator_element":{"区域":["我国","4811","4813"],"行业":["医美","4932","4934"],"时间":["2017年","4862","4867"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"全球医美市场增长良好，2018年市场规模达到1357亿美元，未来预计保持8%左右的稳定增长","content_offset":["5161","5206"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1357亿美元","5183","5190"],"indicator_element":{"区域":["全球","5161","5163"],"行业":["医美","5163","5165"],"时间":["2018年","5172","5177"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"未来预计保持8%左右的稳定增长","content_offset":["5191","5206"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["8%","5197","5199"],"indicator_element":{"区域":["全球","5161","5163"],"行业":["医美","5095","5097"],"时间":["未来","5191","5193"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"14","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"过去几年我国医美行业以每年25%以上的增速快速增长，","content_offset":["5211","5237"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["25%以上","5224","5229"],"indicator_element":{"区域":["我国","5215","5217"],"行业":["医美","5217","5219"],"时间":["过去几年","5211","5215"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"预计到2020年国内医美市行业深度报告P5报告标题场规模可突破3000亿元","content_offset":["5237","5274"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3000亿元","5268","5274"],"indicator_element":{"区域":["国内","5245","5247"],"行业":["医美","5247","5249"],"时间":["2020年","5240","5245"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"16","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"相比于韩国和美国等医美大国，我国医美起步较晚，仍处于发展早期，渗透率在3%左右，处于较低水平，未来仍具有很大发展空间，20-45岁女性为主力消费人群","content_offset":["5275","5349"],"indicators":[{"indicator_name":"渗透率","indicator_value":["3%左右","5310","5314"],"indicator_element":{"区域":["我国","5289","5291"],"行业":["医美","5284","5286"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"2019年中国内地医美市场渗透率有望从2009年的1.5%提升到2020年的3.6%","content_offset":["5518","5560"],"indicators":[{"indicator_name":"渗透率","indicator_value":["1.5%","5543","5547"],"indicator_element":{"时间":["2019年","5518","5523"],"区域":["中国内地","5523","5527"],"行业":["医美","5527","5529"]},"indicator_supplement":{"属性":"有望"}},{"indicator_name":"渗透率","indicator_value":["3.6%","5556","5560"],"indicator_element":{"时间":["2019年","5518","5523"],"区域":["中国内地","5523","5527"],"行业":["医美","5527","5529"]},"indicator_supplement":{"属性":"有望"}}]},{"id":"18","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"中国的渗透率与人均可支配收入的水平还尚未匹配，仍然具有可提升空间。女性渗透率7.4%,远远小于韩国的42%","content_offset":["5561","5614"],"indicators":[{"indicator_name":"渗透率","indicator_value":["7.4%","5599","5603"],"indicator_element":{"区域":["中国","5561","5563"],"行业":["医美","5464","5466"],"性别":["女性","5594","5596"],"时间":["2019年","5518","5523"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["42%","5611","5614"],"indicator_element":{"区域":["韩国","5608","5610"],"行业":["医美","5464","5466"],"性别":["女性","5594","5596"],"时间":["2019年","5518","5523"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"中国美容医疗服务市场的增长主要是由民营机构推动的，民营机构在2018年占市场收入的81.5％","content_offset":["5724","5770"],"indicators":[{"indicator_name":"市占率","indicator_value":["81.5％","5765","5770"],"indicator_element":{"区域":["中国","5724","5726"],"行业":["医美","5774","5776"],"时间":["2018年","5754","5759"],"渠道":["民营机构","5741","5745"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"受经济发展、人均可支配收入、购买力和个人医美意识的影响，预计到2023年年复合增长率为24.2%","content_offset":["6698","6746"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["24.2%","6741","6746"],"indicator_element":{"区域":["中国","6610","6612"],"行业":["医美","6718","6720"],"时间":["2023年","6729","6734"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"21","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"中国医疗美容透明质酸终端产品市场规模将在2021年超过50.0亿元人民币，本土品牌占比将达到约30.0%。","content_offset":["7034","7087"],"indicators":[{"indicator_name":"市场规模","indicator_value":["50.0亿元人民币","7061","7070"],"indicator_element":{"区域":["中国","7034","7036"],"行业":["医美","8398","8400"],"时间":["2021年","7054","7059"],"产品":["透明质酸终端产品","7040","7048"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"22","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"本土品牌占比将达到约30.0%。","content_offset":["7071","7087"],"indicators":[{"indicator_name":"市占率","indicator_value":["30.0%","7081","7086"],"indicator_element":{"区域":["中国","7034","7036"],"行业":["医美","8398","8400"],"时间":["2021年","7054","7059"],"产品":["透明质酸终端产品","7040","7048"],"品牌":["本土品牌","7071","7075"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"23","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"透明质酸钠和肉毒毒素已经成为最受欢迎的医疗美容项目，据国际整形美容医学会统计，2017年两个项目占全球医疗美容项目数的比例分别为17.35%和16.47%","content_offset":["7860","7937"],"indicators":[{"indicator_name":"项目数量占比","indicator_value":["17.35%","7924","7930"],"indicator_element":{"项目":["透明质酸钠","7860","7865"],"区域":["全球","7909","7911"],"行业":["医美","8398","8400"],"时间":["2017年","7899","7904"]},"indicator_supplement":{"属性":""}},{"indicator_name":"项目数量占比","indicator_value":["16.47%","7931","7937"],"indicator_element":{"项目":["肉毒毒素","7866","7870"],"区域":["全球","7909","7911"],"行业":["医美","8398","8400"],"时间":["2017年","7899","7904"]},"indicator_supplement":{"属性":""}}]},{"id":"24","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"中国医疗美容市场规模在2018年为1,216.7亿元人民币，预计在2023年为3,601.3亿元人民币","content_offset":["8458","8509"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,216.7亿元人民币","8475","8487"],"indicator_element":{"时间":["2018年","8469","8474"],"区域":["中国","8458","8460"],"行业":["医美","8398","8400"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["3,601.3亿元人民币","8497","8509"],"indicator_element":{"时间":["2023年","8491","8496"],"区域":["中国","8458","8460"],"行业":["医美","8398","8400"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"25","source_document":"医美行业研究一：国内市场迎朝阳，关注产业链各环节头部公司.pdf","content":"复合增长率为24.2%","content_offset":["6735","6746"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["24.2%","6741","6746"],"indicator_element":{"区域":["中国","6675","6677"],"行业":["医美","6691","6693"],"时间":["2023年","6729","6734"]},"indicator_supplement":{"属性":""}}]}]}