{"source_content":"1本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。医美产业链深度剖析之二：医美填充翘楚面面观华熙生物、爱美客和昊海生科均为医美填充市场份额靠前的国产企业。在医美渗透率全面提升、国产技术不断精进、行业发展如火如荼的大背景下，各家优势在哪？谁有望抢占行业风口，摘得头魁？本文从多角度对比三家公司医美业务，试图做出解答。■业务总览：华熙自上而下降维打击，昊海横向铺开，爱美客专注HA填充。华熙以透明质酸为主线自上而下切入透明质酸填充剂市场，坐拥上游原材料优势，医疗线涉及透明质酸填充剂、皮肤保护剂、修复动能素等产品，目前营收占比26%左右；昊海生科眼科、骨科、整形美容等四大板块齐头并进，透明质酸填充剂为其2019年营收占比19%的整形美容与创面护理业务板块产品之一；爱美客深耕医美填充剂市场，营收占比99%以上。医美板块皆是三家公司未来重点发展方向之一，华熙和爱美客在营销方面有较为明确的布局。■医美业务：华熙围绕纯玻尿酸产品深度布局，爱美客，昊海渠道协同。在行业CAGR30%+的前提下，2018年爱美客、昊海生物和华熙生物分别占据8.6%、7.2%和6.6%的市场份额，相差不大。从产品线来看，华熙生物和爱美客产品线更为丰富。华熙生物产品专注于目前市场接受度更广的纯玻尿酸产品（非纯玻尿酸加入纤维素等成份，维持时间更长，但纤维素等成份无法全部被人体降解吸收，目前市场上主流填充剂主要为纯玻尿酸填充剂），5款填充剂覆盖单相/双相、含麻/不含麻、大众/中高端市场，还布局肉毒素领域后续有望进一步加强协同作用。爱美客产品线涉及纯玻尿酸、非纯玻尿酸和复合玻尿酸几种类型，昊海目前有3款纯玻尿酸产品；从生产端看，华熙原料满足自产同时对外销售，成本端具备优势，且产能布局为三家之首（产业园项目布局10000万支/年针剂类产品），爱美客原料均为外购，昊海目前主要自产；从销售端看，昊海生科的医美渠道能与其他医疗业务起到一定的协同作用，直销占比较高；其他两家近两年来在营销方面更注重，其中华熙经销为主（营收占比60%+），2019年调整营销团队，医疗线取得50%的增速；爱美客的经销占比稳步提升，从2016年的不到20%提升至2019年的36%，带动销售额快速增长。■财务：毛利率皆处高位，华熙生物体量最大，爱美客医美线规模及增速最高。从公司体量看，在C端快速放量带动下，华熙生物2019年营收（18.9亿）和业绩（5.9亿）赶超昊海生物居三家第一。就HA注射剂而言，爱美客的体量（2019年营收5.6亿）和增速（2019年增速74%）最高。相关产品毛利率大致处70%-90%区间，因爱美客生产复合玻尿酸产品，毛利率最高（90%以上）。从费用率看，华熙生物发力C端，Table_Title2020年09月01日商贸零售Table_BaseInfo行业分析证券研究报告投资评级领先大市-A维持评级Table_FirstStock首选股票目标价评级688363华熙生物166.00买入-A688366昊海生科76.95增持-ATable_Chart行业表现资料来源：Wind资讯%1M3M12M相对收益3.35-2.97-23.25绝对收益5.9318.303.51刘文正分析师SAC执业证书编号：S1450519010001liuwz@essence.com.cn021-35082109杜一帆分析师SAC执业证书编号：S1450518080002duyf1@essence.com.cn021-35082088陈京报告联系人chenjing7@essence.com.cn相关报告7月社零多数消费品环比小幅回落，御家汇中报披露经营积极改善2020-08-167月社零降幅继续收窄，暑期淡季多数消费品环比小幅回落耐用品表现较好2020-08-16疫情影响逐步消减，彩妆、百货经营改善2020-08-09永辉回购云创，零售行业继续看好四条主线2020-08-02电商直播风头正盛，珠宝行业迎风起舞2020-08-02-12%-5%2%9%16%23%30%37%2019-092020-012020-05商贸零售沪深3002本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。销售费用率有所提升。爱美客销售费用率较低，同时注重研发，研发费用率最高。■投资建议：华熙生物为全球玻尿酸原料龙头企业，并以透明质酸为主线延伸上下游布局，医美板块产品线丰富，且近年来发利营销，继续重点推荐！爱美客专注于医美领域，透明质酸产品线不仅有纯玻尿酸产品，在复合玻尿酸和非纯玻尿酸领域独具风骚，且积极布局埋线和童颜针，近年来增速和规模大幅提升；昊海生科深耕医疗业务，医美渠道可与其他业务起到一定协同作用，渠道基础更好，也有更多产品线布局，建议关注爱美客、昊海生科。■风险提示：新技术替代风险；经销商管理风险；行业监管风险等。行业分析/商贸零售3本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。内容目录1.业务总览：华熙自上而下，昊海横向铺开，爱美客深耕HA填充........................................52.医美业务：技术各有千秋，华熙&爱美客产品丰富，昊海渠道协同.....................................82.1.产品线：爱美客和华熙产品线布局更为丰富，三家均有扩品类规划...........................82.2.生产：华熙原料全为自产，产能布局最多.................................................................112.3.销售：华熙经销维持高位，爱美客经销占比缓慢提升，昊海依托原有渠道...............122.4.小结：华熙和爱美客产品线更强，昊海渠道资源更丰富...........................................133.财务对比：华熙生物体量最大，爱美客医美线增速最高....................................................144.投资建议..........................................................................................................................185.风险提示..........................................................................................................................18图表目录图1：华熙生物2019年各业务营收及占比（单位：万元）.....................................................5图2：昊海生科2019年各业务营收及占比（单位：万元）.....................................................5图3：爱美客2019年各业务营收及占比（单位：万元）........................................................5图4：我国透明质酸填充剂渗透率较低（2014年）................................................................8图5：玻尿酸填充市场正品占比不到30%（单位：ml）..........................................................8图6：2018年我国透明质酸填充销量市场竞争格局................................................................8图7：2018年我国透明质酸填充销售额市场竞争格局.............................................................8图8：玻尿酸产品销售渠道占比............................................................................................12图9：营业收入对比（单位：亿元）.....................................................................................14图10：营业收入YoY对比....................................................................................................14图11：归母净利润对比（单位：亿元）................................................................................14图12：归母净利润YoY对比................................................................................................14图13：玻尿酸填充产品营业收入对比（单位：亿元）...........................................................14图14：玻尿酸填充产品营业收入YoY对比...........................................................................14图15：毛利率对比...............................................................................................................15图16：归母净利率对比........................................................................................................15图17：玻尿酸填充产品毛利率对比.......................................................................................16图18：销售费用率对比........................................................................................................16图19：管理费用率对比........................................................................................................16图20：研发费用率对比........................................................................................................16图21：财务费用率对比........................................................................................................16图22：应收账款周转率对比.................................................................................................17图23：存货周转率对比........................................................................................................17表1：三家公司整体业务对比..................................................................................................6表2：未来发展方向对比.........................................................................................................7表3：各公司医美产品线布局..................................................................................................9表4：各公司注射用透明质酸钠产品对比（FY2019）.............................................................9表5：各公司注射用透明质酸钠产品对比（续）......................................................................9表6：交联技术各具特色.......................................................................................................10表7：其他应用于医美产品的核心技术对比...........................................................................10表8：研发团队和投入情况对比（FY2019）.........................................................................10行业分析/商贸零售4本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表9：各公司医美业务未来发展方向及进展情况.....................................................................11表10：玻尿酸产品主要原材料取得方式对比..........................................................................11表11：玻尿酸产品主要原材料采购价格对比..........................................................................11表12：玻尿酸产品产能情况对比..........................................................................................12表13：销售渠道对比............................................................................................................12表14：营销手段对比............................................................................................................13表15：医美业务的竞争优势对比..........................................................................................13表16：行业核心标的估值（数据截至2020年9月1日）....................................................18行业分析/商贸零售5本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1.业务总览：华熙自上而下，昊海横向铺开，爱美客深耕HA填充华熙自上而下切入透明质酸填充剂市场，昊海生科多医疗线齐头并进，爱美客深耕透明质酸填充剂。爱美客玻尿酸主业突出，注射用透明质酸营收占比99%以上；玻尿酸属于华熙生物的医疗终端产品业务板块，该板块下还包括骨科注射液、眼科粘弹剂等产品；昊海生科主业涉及眼科、骨科、整形美容等四大板块，玻尿酸属于昊海生物的整形美容与创面护理业务板块，该板块下还包括重组人表皮生长因子产品（创面护理）。图1：华熙生物2019年各业务营收及占比（单位：万元）资料来源：公司公告，安信证券研究中心图2：昊海生科2019年各业务营收及占比（单位：万元）图3：爱美客2019年各业务营收及占比（单位：万元）资料来源：公司公告，安信证券研究中心资料来源：招股说明书，安信证券研究中心76084.6,40.4%48888.2,25.9%63439.0,33.6%145.3,0.1%透明质酸原料医疗终端产品功能性护肤品其他业务71280.1,44%30041.8,18.7%35946.2,22%18968.4,12%4196.9,3%眼科产品整形美容与创面护理骨科产品防粘连及止血55683.4,99.8%88.1,0.2%注射用玻尿酸业务收入其他业务行业分析/商贸零售6本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表1：三家公司整体业务对比公司主要业务2019年占比产品行业地位行业空间及增速华熙生物透明质酸原料40.4%包括医药级、化妆品级、食品级透明质酸原料和其他生物活性物质是世界最大的透明质酸生产及销售企业2018年全球透明质酸原料市场规模500吨，预计2019-2023年复合增长率为18.1%医疗终端产品25.9%骨科注射液、眼科粘弹剂、软组织填充剂国内领先的以透明质酸为核心的医疗终端产品及功能性护肤品提供方2018年受监管的中国医疗美容市场规模达到1216.7亿元，预计2019-2023年复合增长率为24.2%功能性护肤品33.6%次抛原液、各类膏霜、水乳、面膜2019年我国化妆品类社会零售总额2992亿元，预计2018-2022年复合增速5.4%昊海生科眼科产品44.4%人工晶状体、视光材料、眼科粘弹剂、润眼液全球最大的独立视光材料生产商之一，人工晶状体销量全国第一，全球第九，国内第一大眼科粘弹剂生产商2018年我国眼科粘弹剂市场规模15.37亿元，预计2018-2023年复合增速11.94%整形美容与创面护理18.7%玻尿酸填充剂、外用重组人表皮生长因子“海薇”、“姣兰”两款玻尿酸产品市场份额位居行业前列，国内第二大重组人表皮生长因子生产商2018年我国外用重组人表皮生长因子市场规模6.13亿元，预计2018-2023年复合增速14.87%骨科产品22.4%骨科关节腔粘弹填充剂国内第一大骨科关节腔粘弹补充剂产品生产商2018年我国骨科关节腔粘弹补充剂市场规模19.79亿元，预计2018-2023年复合增速10.17%防粘连及止血11.8%手术防粘连剂、医用胶原蛋白海绵第一大手术防粘连产品生产商2018年我国手术防粘连剂市场5.69亿元，预计2018-2023年复合增速14.94%爱美客注射用透明质酸99.8%嗨体、逸美、逸美一加一、宝尼达、爱芙莱、爱美飞2018年国产医美玻尿酸市场市占率第一2018年受监管的中国医疗美容市场规模达到1216.7亿元，预计2019-2023年复合增长率为24.2%资料来源：招股说明书，公司公告，弗若斯特沙利文，标点医药，Euromonitor，国家统计局，安信证券研究中心整理医美板块皆是三家公司未来重点发展方向之一，爱美客和华熙在营销方面相对更为重视。华熙生物未来将以原料端业务为技术支撑，重点推进C端业务发展，医美业务布局肉毒素领域；昊海生科未来将相对加大眼科和医美领域的投入，爱美客也布局埋线、肉毒素等医美细分领域。三家公司皆有相应产能扩张计划，相对而言，华熙和爱美客在营销布局方面动作更多。行业分析/商贸零售7本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表2：未来发展方向对比公司战略重点核心方向内生/并购华熙生物以研发为导向，不断巩固原料业务和药械业务竞争优势的同时，以多品牌、多渠道的策略大力推动C端业务转型扩营销：集中优势资源合力打造“润百颜”全球透明质酸第一品牌形象，将华熙生物和“润百颜”进行强强连接。采取多品牌多渠道战略，根据品牌定位明确目标消费群体，以内容化的形式传递产品特点，以优质的传播内容增加各个领域的曝光，同时加大与头部、腰部KOL的深度合作，吸引更多消费者。扩品类：2019年新产品包括原料类的宠物用透明质酸、计生用透明质酸等；医疗终端业务的3项医疗器械批文，包括单相交联透明质酸软组织填充剂、医用透明质酸钠无菌海绵及透明质酸护创凝胶，以及终端护肤品类的多项产品。在研项目方向包括化妆品原料、动物饲料、护肤品、骨科产品、医疗器械、整形外科、食品、保健食品、酶制剂等多个方向。扩产能：拟投资27亿元建设华熙天津透明质酸钠及相关项目、华熙生物生命健康产业园项目用于增加产能。内生为主昊海生科基于不同市场需求释放节奏的不同，公司在不同阶段会有不同的发展侧重点。就目前来说，公司会相对加大在眼科和医美领域的投入。扩品类：2020年4月，公司取得杭州爱晶伦55%的控股权，进一步拓展了公司在眼科产业的布局（人工晶状体）。玻尿酸领域公司致力于通过每2~3年推出一款差异化的产品，目前正在进行第三代产品的市场分析，第四代有机交联玻尿酸产品已处于注册检验阶段。扩产能：拟投资21.65亿元用于“上海昊海生科国际医药研发及产业化项目”的建设，提高本集团医用透明质酸钠系列、医用几丁糖系列、外用重组人表皮生长因子等系列产品的生产能力及研发创新水平内生+并购爱美客立足于生物医用材料和生物医药的研发和产品转化，把公司打造成医疗美容、外科修复以及代谢疾病治疗等领域内技术领先、产品具有国际竞争力的知名企业。扩产能：拟投入1..9亿元用于植入医疗器械生产线二期建设项目。扩品类：新增埋植线产品“紧恋”，与韩国合作研发生产”A型肉毒素”，另有基因重组蛋白、去氧胆酸药物等研发方向。扩营销：拟投入1.5亿元进一步建设营销网络，在北京、成都、南京、广州、杭州、西安设立六个营销中心内生为主资料来源：招股说明书，公司公告，安信证券研究中心行业分析/商贸零售8本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.医美业务：技术各有千秋，华熙&爱美客产品丰富，昊海渠道协同透明质酸填充剂市场规模持续扩大，正品占比不到30%。我国玻尿酸填充市场规模持续扩大，且有较大提升空间。根据弗若斯特沙利文与南方医药经济研究所数据，2014-2018年，我国医美玻尿酸正品市场规模从12.1亿元上升至37.1亿元，CAGR达32.3%。对标海外，我国透明质酸填充项目渗透率较低，提升空间大，根据2014年数据，中国大陆透明质酸填充项目渗透率仅为0.18，低于日本（1.24）、法国（1.47）、美国（1.51）等发达国家及中国台湾（2.97）。此外，目前我国玻尿酸填充行业还不够规范，市场上流通着大量的假货水货，2014年正品、水货和假货市场销量占比分别约25%、25%和50%。随着市场发展趋于成熟，正品市场占比有望扩大，预计2020年占比达30%。图4：我国透明质酸填充剂渗透率较低（2014年）图5：玻尿酸填充市场正品占比不到30%（单位：ml）资料来源：中国产业信息网，安信证券研究中心资料来源：Analystresearchreports，Expertinterview，Lit.search，安信证券研究中心国产头部品牌市场份额相差不大，整体提升空间较大。瑞蓝等进口品牌国内获批较早，加上行业发展初期消费者对产品认知较少，偏爱进口品牌。从2018年市场竞争格局看，韩国LG（旗下“伊婉”品牌）、美国Allergan（乔纳登）、韩国Humedix（旗下“艾莉薇”品牌）、和瑞典med（旗下“瑞蓝”品牌）四家外国厂商占据前四大市场份额，CR4合计占比70.3%。爱美客、昊海生物和华熙生物分别占据8.6%、7.2%和6.6%的市场份额。图6：2018年我国透明质酸填充销量市场竞争格局图7：2018年我国透明质酸填充销售额市场竞争格局资料来源：中为咨询，安信证券研究中心资料来源：中为咨询，安信证券研究中心2.1.产品线：爱美客和华熙产品线布局更为丰富，三家均有扩品类规划针对医美板块，昊海目前主要为玻尿酸针剂，华熙和爱美客分别还涉足水光针和埋线。华熙0.180.470.91.051.241.471.512.012.9700.511.522.533.5600-800万70万400-500万70万1000-1500万140-250万050010001500200025002020E2014A正品水货假货韩国LG,22.3%昊海生物,18.4%瑞典Q-med,13.0%爱美客,12.5%华熙生物,11.5%韩国Humedix,7.0%美国Allergan,3.5%其他,4.0%韩国LG,25.5%美国Allergan,19.4%韩国Humedix,13.2%瑞典Q-med,12.2%爱美客,8.6%昊海生物,7.2%华熙生物,6.6%其他,7.2%行业分析/商贸零售9本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。生物围绕透明质酸原料产品线布局丰富，医美方面包括玻尿酸（软组织填充）和水光针产品线，且每个产品线都有多个品牌的产品布局。爱美客除了推出多个品牌的玻尿酸产品外，还有面部埋植线产品刚取得注册证，即将发力。昊海生科医美产品线目前仅有玻尿酸产品。表3：各公司医美产品线布局公司医美细分领域品牌华熙生物玻尿酸润百颜、润致水光针润百颜、润致、润月雅昊海生科玻尿酸海薇、姣兰爱美客玻尿酸爱芙莱、爱美飞、嗨体、宝尼达、逸美、逸美一加一埋植线紧恋资料来源：招股说明书，公司官网，新氧，安信证券研究中心针对透明质酸填充产品，爱美客和华熙生物的产品线更为丰富。爱美客产品线涉及纯玻尿酸、非纯玻尿酸和复合玻尿酸几种类型，华熙生物产品集中于纯玻尿酸，涉足单相/双相、含麻/不含麻、大众/中高端市场。昊海生科主要有海薇和娇兰两个品牌，2020年新推出海魅品牌，主要定位中高端市场。表4：各公司注射用透明质酸钠产品对比（FY2019）公司品牌通用名功能及效果产品特色营收毛利率华熙生物润百颜注射用修饰透明质酸钠凝胶适用于面部真皮组织中层至深层注射以纠正中重度鼻唇部皱纹国内首款通过CFDA认证的国产交联透明质酸填充剂2018年9756万元2018年95.49%润致注射用修饰透明质酸钠凝胶（含利多卡因）国内率先通过CFDA认证的含利多卡因的注射用修饰透明质酸钠凝胶昊海生科海薇注射用交联透明质酸钠凝胶适用于面部真皮组织下中层至深层注射以纠正中重度鼻唇沟及鼻唇沟皱纹主打塑形功能2018年2.66亿元2018年93.26%姣兰注射用修饰透明质酸钠凝胶主打动态填充爱美客爱芙莱、爱美飞注射用修饰透明质酸钠凝胶作用于鼻唇沟，皮肤真皮中层至深层国内首款含利多卡因的透明质酸钠注射材料2.24亿元90.2%-91.4%嗨体注射用透明质酸钠复合溶液作用于颈部，皮内真皮层国内首款用于修复颈纹的复合注射材料2.43亿元93.0%宝尼达医用含聚乙烯醇凝胶微球的透明质酸钠-羟丙基甲基纤维素凝胶作用于额部、鼻唇部，皮肤真皮深层至皮下浅层国内首款含PVA微球的透明质酸钠注射填充剂6750万元98.7%逸美一加一医用透明质酸钠-羟丙基甲基纤维素凝胶作用于额部、鼻唇部，皮肤皮下浅层至深层之间新型针对褶皱皮肤修复的复合注射材料2079万元96.4%逸美医用羟丙基甲基纤维素-透明质酸钠溶液作用于额部、鼻唇部，皮肤真皮深层至皮下浅层国内首款透明质酸钠类注射填充剂208万元96.1%资料来源：招股说明书，公司公告，安信证券研究中心表5：各公司注射用透明质酸钠产品对比（续）公司品牌获批时间是否含利多卡因是否复合玻尿酸交联类型浓度（mg/ml)价格定位消费群体华熙生物润百颜2012不含否单相20480-2800大众入门型润致2016含利卡多因是单相、双相202500-4000中高端昊海生科海薇2013不含是单相16500-1500大众入门型姣兰2016不含是双相203000-4000中端爱美客爱芙莱、爱美飞2015含利卡多因是-232000-4000中高端嗨体2016不含否-5750-2000大众入门型宝尼达2012不含否-103000-5000中高端逸美一加一2016不含否-6000-6800中高端逸美2009不含否-194000-6000中高端资料来源：招股说明书，公司公告，新氧，国家食品药品监督管理局，安信证券研究中心行业分析/商贸零售10本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。此外，各家都有自己专利的交联技术，各具特色。表6：交联技术各具特色公司品牌交联技术技术特点华熙生物润百颜“梯度3D交联”技术实现了不同交联剂轻、中、重度交联和大、中、小粒径的精准控制，可利用极少量的交联剂获得质地致密、具有不同粘弹性、内聚性、机械强度、体外酶解性和体内代谢速度的交联凝胶。润致HEC(高效交联)专利技术与国际接轨,弹性模量与粘性模量都很高。昊海生科海薇DVS交联技术可达到百分百交联,除皱塑形效果比较长久。姣兰LTDT低温二次交联专利技术形成更纯净、更柔软、更接近人体皮肤和组织结构的4D网络结构。爱美客爱芙莱、爱美飞、逸美一加一固液渐变互穿交联技术能够有效延长凝胶在体内的停留时间且降低交联剂用量资料来源：新氧，简书，各品牌官方微博，各品牌官网，安信证券研究中心表7：其他应用于医美产品的核心技术对比公司技术名称应用产品技术优势华熙生物终端湿热灭菌技术注射用透明质酸、骨科玻璃酸钠注射液使产品无菌保证水平由千分之一提高至百万分之一，彻底解决该类产品终端湿热灭菌的技术难题微生物发酵技术透明质酸原料低成本生产透明质酸原料酶切和分子量精准控制技术透明质酸原料规模化生产低分子量透明质酸昊海生科透明质酸钠制剂制备核心技术注射用透明质酸产品同时掌握“鸡冠提取法”和“细菌发酵法”两种医用透明质酸钠生产工艺爱美客多组分复合仿基质水凝胶技术逸美、宝尼达、逸美一加一模仿细胞外基质，使材料具有良好的生物性。水密型微球悬浮制备技术宝尼达制得的高弹性水凝胶微粒径可控，与透明质酸钠联合使用能提高产品对皮肤的支撑力组织液仿生技术嗨体除填充效果外，还能促进胶原形成，实现改善皮肤皱纹的效果恒水精准切割技术紧恋切割的独特形态，保证了产品有效性；恒定低含水量，保证了产品的稳定性。资料来源：招股说明书，安信证券研究中心爱美客研发投入占比最高，华熙和昊海研发规模较大。昊海生科深耕医疗领域，研发队伍最强大，研发团队拥有20名博士；华熙研发投入最多，2019年研发投入1.16亿元；爱美客研发费用率为8.7%，为三家中最大。表8：研发团队和投入情况对比（FY2019）研发团队情况研发投入情况昊海生科279名研发人员（20名博士），占公司总人数的16.8%9388.6万元，营收占比5.0%华熙生物263名研发人员（4名博士），占公司总人数的19.7%1.16亿元，营收占比7.2%爱美客72名研发人员（4名博士），占公司总人数的22.9%4856.4万元，营收占比8.7%资料来源：公司公告，安信证券研究中心除继续深入研发玻尿酸产品外，三家公司均有扩品类计划。华熙生物与爱美客计划进军肉毒素市场，且二者皆与韩国公司合作，预计在肉毒素领域将产生直接竞争。昊海生科的水光针产品或将与华熙生物水光针产品竞争，此外昊海生科计划沿产业链向下游扩张，或采取收购、投资等方式。爱美客计划推出的手术防粘连产品是昊海生科的传统优势领域。行业分析/商贸零售11本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表9：各公司医美业务未来发展方向及进展情况公司医美方向进展华熙生物肉毒素收购Medybloom，进军肉毒素产品市场，Medybloom主要从事肉毒素产品的研发及销售，公司希望未来肉毒素能成为医疗终端产品线的有效补充，利用公司现有国内销售渠道，快速实现推广和销售。面部填充研发方向，开发用于不同注射层次和注射部位的多种型号交联透明质酸软组织填充剂；开发系列面部提升产品、面部术后修复护理产品、私密护理产品线昊海生科玻尿酸新型无颗粒特征的第三代玻尿酸产品已提交NMPA进行注册，目前已在技术审评阶段；第四代有机交联玻尿酸产品已进入注册检验阶段，运用天然产物为交联剂，多糖为主要原料，通过交联反应制备出适宜于体内注射的美容填充材料，相较于使用化学交联剂的产品，有机交联玻尿酸产品的安全性将得到明显提升。水光针自主研发的加强型水光注射剂已进入注册检验阶段医美设备于2019年11月19日完成对美国医学美容设备公司\"RecrosMedica\"1400万美元的独家A轮投资，该公司致力于运用其专有旋转微切割技术力为患者减轻皮肤松弛并改善轮廓医美机构于2019年10月，出资300万美元参与医美国际控股集团有限公司的IPO发行配售，持股1%，医美国际是国内知名医美医院集团的鹏爱医疗美容医院的境外控股公司，也是本公司玻尿酸产品的下游直销客户之一爱美客玻尿酸医用含修饰聚左旋乳酸微球的透明质酸钠凝胶预计将于2020年末取得产品注册证书。埋植线产品“紧恋”已取得CFDA注册证书，即将大规模上市手术防粘连医用聚羧甲基葡聚糖胺聚糖凝胶产品进入注册申报阶段肉毒素与韩国HUONS公司合作在国内开展A型肉毒毒素即“瘦脸针””临床试验和注册上市。资料来源：招股说明书，安信证券研究中心2.2.生产：华熙原料全为自产，产能布局最多华熙原料满足自产同时对外销售，爱美客原料均为外购，昊海目前主要自产。华熙生物以采购包装物和生产玻尿酸精粉的原料为主，具有成本优势。昊海生科目前大部分玻尿酸精粉原料自产，曾自华熙生物采购。爱美客的玻尿酸精粉全部外购，华熙生物为其供应商之一（2019年排第三）。表10：玻尿酸产品主要原材料取得方式对比公司玻尿酸产品的主要原材料说明华熙生物蛋白胨、酵母粉、葡萄糖、乙醇、针管、助推器、包装盒等公司自产HA精粉昊海生科HA精粉、鸡冠、注射器、针头、助推器等公司自产HA精粉和向华熙生物采购HA精粉（2017年公司收购青岛华元，实现HA粗粉自制和提纯获得精粉，2018年公司实际耗用的外购HA精粉占当年耗用精粉总量的15.13%）爱美客透明质酸钠、预灌封注射器、一次性使用无菌注射针公司主要原材料均为外购，透明质酸原料供应商包括上海艾伟拓医药科技有限公司、山东众山生物科技有限公司以及华熙生物3家资料来源：招股说明书，安信证券研究中心表11：玻尿酸产品主要原材料采购价格对比透明质酸钠预灌封注射器注射器（元/支）针头、一次性使用无菌注射针（元/支）华熙生物自产8-10元/g--昊海生科外购150.37元/g3.590.58爱美客外购144.14元/g4.580.91资料来源：招股说明书，安信证券研究中心注：昊海生科为2019Q1数据，仅披露针头类采购价华熙生物和昊海生科针剂类总产能较爱美客更多。三者皆提出了扩产能方案，其中华熙生物的针剂类产能布局最为丰富。行业分析/商贸零售12本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表12：玻尿酸产品产能情况对比产能情况未来产能布局华熙生物2019年透明质酸原料产能320吨/年（2019年），2018年医疗终端针剂产能400万支（包括注射用透明质酸、骨关节注射液、眼科黏弹等产品）天津项目将新增透明质酸原料产能952吨/年，预计2020年Q1进入投产期；济南产业园项目将新增医疗针剂产品10000万支/年，预计2021年Q2进入投产期昊海生科2018年产能1200万支/年（包括其它注射用透明质酸凝胶、其它玻璃酸钠产品等，2018年注射用透明质酸凝胶销量为103万支）上海松江项目新增整形美容用医用透明质酸钠产能400万支/年，预计2023年末投产爱美客2019年产能168.28万支/年新增产能合计360.71万支/年：爱芙莱产能127.87万支/年，嗨体产能220.87万支/年，逸美产能10.33万支/年，宝尼达产能1.64万支/年资料来源：招股说明书，公司公告，安信证券研究中心2.3.销售：华熙经销维持高位，爱美客经销占比缓慢提升，昊海依托原有渠道在玻尿酸产品销售方面，华熙生物以经销渠道为主，昊海生科和爱美客则以直销渠道为主。但爱美客的经销占比稳步提升，从2016年的不到20%提升至2019年的36%，带动销售额快速增长。营销方面，华熙生物的营销推广立足于华熙学院，爱美客则提出了为下游医疗机构提供从产品到服务的全面解决方案，营销手段多样化。昊海生物原本眼科、骨科等产品与医美产品渠道方面有一定协同性，资源上具备协同作用。图8：玻尿酸产品销售渠道占比资料来源：招股说明书，安信证券研究中心表13：销售渠道对比公司销售模式客户情况销售团队销售网络覆盖情况华熙生物以经销为主-销售人员507人，占公司总人数的30.5%主要采用经销商模式，覆盖全国的目标市场及部分国际市场昊海生科以直销为主2018年医美直销客户922家，经销客户72家，合计994家销售人员342人，占公司总人数的25.6%直销队伍已经覆盖了包括上海、北京、广东、山东、湖南、浙江、四川等重点市场的重点三甲医院及大型民营连锁医疗机构，逾2000名经销商组成网络覆盖全国所有省、直辖市及自治区爱美客以直销为主2000家客户销售人员115人，占公司总人数的36.5%以北京为中心，覆盖全国31个省、市、自治区的销售网络资料来源：安信证券研究中心78.5%29.1%35.9%21.5%70.9%64.1%00.20.40.60.81华熙生物（2019Q1）昊海生科（2019H1）爱美客（2019）直销收入经销收入行业分析/商贸零售13本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表14：营销手段对比公司营销手段华熙生物建立专业的医学市场支持团队，成立华熙学院，定期对临床医生和患者进行学术研讨、培训等，协助进行市场拓展。昊海生科针对玻尿酸品牌建立了独立的专业化营销团队，通过针对医疗机构、医生、消费者的多维度服务，努力提升消费体验、打造品牌特质，引领消费群体生活方式，以提升产品的黏附性和生命力。爱美客为下游医疗机构提供从产品到服务的全面解决方案：产品视频资料和物资制作、举办产品发布会、制定营销方案、举办产品培训会、举办区域交流会、参加展会、广告投放、运营推广官网、微信公众号、微博等媒体资料来源：招股说明书，安信证券研究中心2.4.小结：华熙和爱美客产品线更强，昊海渠道资源更丰富华熙生物的优势在于在纯玻尿酸领域的产品线丰富布局，且业务涉及上中下游，原料自产在成本方面具备优势；爱美客产品线不仅有纯玻尿酸产品，在复合玻尿酸和非纯玻尿酸领域独具风骚，且积极布局埋线和童颜针；昊海生科医美渠道可与其他业务起到一定协同作用，渠道基础更好，也有更多产品线布局。表15：医美业务的竞争优势对比华熙生物昊海生科爱美客产品线产品线布局基本包含纯玻尿酸各品类目前主要有海薇、娇兰和海魅三个品牌产品线覆盖纯/非纯/复合玻尿酸研发研发投入大研发投入大研发投入占比高采购玻尿酸原料自产，具有成本优势玻尿酸原料主要自产玻尿酸原料全部外购渠道以经销渠道为主以直销渠道为主，与原有医疗业务协同以直销渠道为主营销以华熙学院形式营销，同时在终端产品方面重点打造润百颜品牌建立了独立的专业化营销团队，针对医疗机构、医生、消费者提供多维度服务销售团队人数超三分之一，为下游医疗机构提供从产品到服务的全面解决方案产能有扩产能计划有扩产能计划扩产后，产能将达现有产能的3.1倍小结原料商成本优势+润百颜品牌优势多产品线研发优势玻尿酸主业突出+营销优势资料来源：安信证券研究中心整理行业分析/商贸零售14本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。3.财务对比：华熙生物体量最大，爱美客医美线增速最高华熙生物近年来重点布局终端产品市场，医疗终端产品和功能性护肤品销售收入实现较快增长，营收和业绩赶超昊海生物居三家第一；爱美客受益于下游医美市场的高速成长以及产品获得市场认可，近三年营收和业绩均保持高速增长，增速亮眼；昊海生科业务线较多，在医美领域受到市场竞争影响业绩下滑，2019年业绩有所承压。图9：营业收入对比（单位：亿元）图10：营业收入YoY对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心图11：归母净利润对比（单位：亿元）图12：归母净利润YoY对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心仅从注射用透明质酸钠产品收入来看，爱美客坚持主业，营收稳步增长，华熙生物近三年发力终端业务增速明显改善，昊海生科19年增速有所承压。图13：玻尿酸填充产品营业收入对比（单位：亿元）图14：玻尿酸填充产品营业收入YoY对比7.38.212.618.98.613.515.616.01.42.23.25.6024681012141618202016201720182019华熙生物昊海生科爱美客11.6%54.4%49.3%57.3%15.1%2.9%58.1%44.3%73.7%00.10.20.30.40.50.60.70.8201720182019华熙生物昊海生科爱美客2.72.24.25.93.13.74.13.70.50.81.23.1012345672016201720182019华熙生物昊海生科爱美客-17.5%90.7%38.2%22.1%11.3%-10.6%54.0%49.5%148.7%-0.4-0.200.20.40.60.811.21.41.6201720182019华熙生物昊海生科爱美客行业分析/商贸零售15本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。资料来源：招股说明书，公司公告，安信证券研究中心注：华熙生物玻尿酸披露口径仅包括“润百颜”、“润致”品牌境内销售产品（不含0.5ml规格产品），2019年仅披露Q1数据为0.4亿元资料来源：招股说明书，公司公告，安信证券研究中心爱美客毛利率水平和净利率水平均最高，且保持向上态势。爱美客盈利能力较强主因产品复合玻尿酸占比较高，且近年来适用增值税税率降低，不含税价格上升，同时原材料成本和费用产生规模效应。华熙生物近两年毛利率和净利率水平都有提升，反超昊海生科位居第二。昊海生科受到产品售价因市场竞争加剧、公立医院招标价格持续下降影响而降低，同时公司人力成本、制造费用等相关成本上升的双重影响导致毛利率略微承压。图15：毛利率对比图16：归母净利率对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心仅从注射用透明质酸产品的毛利率来看，三家公司毛利率均保持在较高水平，华熙生物和昊海生科均具有原料自产优势，而爱美客近些年由于不含税价格上涨和规模效应毛利率水平逐渐提高。1.20.81.01.92.62.72.01.42.23.25.601234562016201720182019华熙生物昊海生科爱美客-29.2%17.8%34.8%4.3%-23.2%58.9%44.7%74.2%-0.4-0.200.20.40.60.8201720182019华熙生物昊海生科爱美客77.4%75.5%79.9%79.7%83.6%78.7%78.5%77.3%87.2%86.1%89.3%92.6%0.70.750.80.850.90.952016201720182019华熙生物昊海生科爱美客36.8%27.2%33.6%31.1%35.4%27.5%26.6%23.1%37.9%36.9%38.3%54.8%0.20.250.30.350.40.450.50.550.62016201720182019华熙生物昊海生科爱美客行业分析/商贸零售16本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图17：玻尿酸填充产品毛利率对比资料来源：招股说明书，公司公告，安信证券研究中心注：华熙生物玻尿酸披露口径仅包括“润百颜”、“润致”品牌境内销售产品（不含0.5ml规格产品），2019年仅披露Q1数据，昊海生科2019年仅披露H1数据华熙生物发力终端业务，近两年销售费用率提升较高。爱美客业务仅向经销商和医院客户，销售费用率较低，同时发力研发，研发费用率最高。爱美客和华熙生物管理效率提升，管理费用率下降。昊海生科销售和管理费用率均在较高水平。三家公司的财务费用率均处于较低水平。图18：销售费用率对比图19：管理费用率对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心图20：研发费用率对比图21：财务费用率对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心92.9%93.5%95.5%92.2%90.7%93.1%93.3%92.2%87.5%86.6%89.6%92.7%0.820.840.860.880.90.920.940.960.982016201720182019华熙生物昊海生科爱美客14.6%15.3%22.5%27.7%33.4%30.6%31.8%33.9%21.1%18.8%19.4%13.8%0.10.150.20.250.30.350.42016201720182019华熙生物昊海生科爱美客15.0%21.4%13.4%9.7%10.3%14.3%15.4%16.6%13.2%11.6%13.88.6%0.050.070.090.110.130.150.170.190.210.232016201720182019华熙生物昊海生科爱美客3.3%3.1%4.2%5.0%5.5%5.6%6.1%7.2%9.3%12.8%10.5%8.7%00.020.040.060.080.10.120.142016201720182019华熙生物昊海生科爱美客-1.0%1.9%-1.8%-0.7%-7.0%-3.7%-4.0%-4.0%-0.3%-0.3%-0.5%-0.3%-0.1-0.08-0.06-0.04-0.0200.020.042016201720182019华熙生物昊海生科爱美客行业分析/商贸零售17本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。爱美客应收账款周转率和存货周转率均最高，回款质量和运营效率高于同行。昊海生科存货周转率有略微下滑态势，华熙生物营运能力基本稳定。图22：应收账款周转率对比图23：存货周转率对比资料来源：招股说明书，公司公告，安信证券研究中心资料来源：招股说明书，公司公告，安信证券研究中心4.97.16.684.44.246.147.546.805101520253035404550201720182019华熙生物昊海生科爱美客1.41.61.62.01.81.71.82.22.311.21.41.61.822.22.4201720182019华熙生物昊海生科爱美客行业分析/商贸零售18本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。4.投资建议华熙生物为全球玻尿酸原料龙头企业，并以透明质酸为主线延伸上下游布局，医美板块产品线丰富，且近年来发利营销，继续重点推荐！爱美客专注于医美领域，透明质酸产品线不仅有纯玻尿酸产品，在复合玻尿酸和非纯玻尿酸领域独具风骚，且积极布局埋线和童颜针，近年来增速和规模大幅提升；昊海生科深耕医疗业务，医美渠道可与其他业务起到一定协同作用，渠道基础更好，也有更多产品线布局，建议关注爱美客、昊海生科。表16：行业核心标的估值（数据截至2020年9月1日）股票代码公司名称最新市值（亿元）收入（亿元）归母净利（亿元）PE20192020E2021E2022E20192020E2021E2022E2020E2021E688363.SH华熙生物679.718.923.231.541.85.97.19.412.495.572.0688366.SH昊海生科203.716.015.419.222.53.73.34.65.461.444.6A17233.SZ爱美客-5.6---3.1-----资料来源：Wind，安信证券研究中心注：昊海生科盈利预测为Wind一致预测。5.风险提示1）新技术替代风险；2）经销商管理风险；3）行业监管风险等。行业分析/商贸零售19本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。行业评级体系收益评级：领先大市—未来6个月的投资收益率领先沪深300指数10%以上；同步大市—未来6个月的投资收益率与沪深300指数的变动幅度相差-10%至10%；落后大市—未来6个月的投资收益率落后沪深300指数10%以上；风险评级：A—正常风险，未来6个月投资收益率的波动小于等于沪深300指数波动；B—较高风险，未来6个月投资收益率的波动大于沪深300指数波动；Table_AuthorStatement分析师声明刘文正、杜一帆声明，本人具有中国证券业协会授予的证券投资咨询执业资格，勤勉尽责、诚实守信。本人对本报告的内容和观点负责，保证信息来源合法合规、研究方法专业审慎、研究观点独立公正、分析结论具有合理依据，特此声明。本公司具备证券投资咨询业务资格的说明安信证券股份有限公司（以下简称“本公司”）经中国证券监督管理委员会核准，取得证券投资咨询业务许可。本公司及其投资咨询人员可以为证券投资人或客户提供证券投资分析、预测或者建议等直接或间接的有偿咨询服务。发布证券研究报告，是证券投资咨询业务的一种基本形式，本公司可以对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向本公司的客户发布。免责声明本报告仅供安信证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因为任何机构或个人接收到本报告而视其为本公司的当然客户。本报告基于已公开的资料或信息撰写，但本公司不保证该等信息及资料的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映本公司于本报告发布当日的判断，本报告中的证券或投资标的价格、价值及投资带来的收入可能会波动。在不同时期，本公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。本公司不保证本报告所含信息及资料保持在最新状态，本公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。同时，本公司有权对本报告所含信息在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以本公司向客户发布的本报告完整版本为准，如有需要，客户可以向本公司投资顾问进一步咨询。在法律许可的情况下，本公司及所属关联机构可能会持有报告中提到的公司所发行的证券或期权并进行证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务，提请客户充分注意。客户不应将本报告为作出其投资决策的惟一参考因素，亦不应认为本报告可以取代客户自身的投资判断与决策。在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议，无论是否已经明示或暗示，本报告不能作为道义的、责任的和法律的依据或者凭证。在任何情况下，本公司亦不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告版权仅为本公司所有，未经事先书面许可，任何机构和个人不得以任何形式翻版、复制、发表、转发或引用本报告的任何部分。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“安信证券股份有限公司研究中心”，且不得对本报告进行任何有悖原意的引用、删节和修改。本报告的估值结果和分析结论是基于所预定的假设，并采用适当的估值方法和模型得出的，由于假设、估值方法和模型均存在一定的局限性，估值结果和分析结论也存在局限性，请谨慎使用。安信证券股份有限公司对本声明条款具有惟一修改权和最终解释权。行业分析/商贸零售20本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_Address安信证券研究中心深圳市地址：深圳市福田区深南大道2008号中国凤凰大厦1栋7层邮编：518026上海市地址：上海市虹口区东大名路638号国投大厦3层邮编：200080北京市地址：北京市西城区阜成门北大街2号楼国投金融大厦15层邮编：100034Table_Sales销售联系人上海联系人潘艳上海区域销售负责人18930060852panyan@essence.com.cn侯海霞上海区域销售总监13391113930houhx@essence.com.cn朱贤上海区域销售总监13901836709zhuxian@essence.com.cn李栋上海区域高级销售副总监13917882257lidong1@essence.com.cn刘恭懿上海区域销售副总监13916816630liugy@essence.com.cn孙红上海区域销售副总监18221132911sunhong1@essence.com.cn苏梦上海区域销售经理13162829753sumeng@essence.com.cn秦紫涵上海区域销售经理15801869965qinzh1@essence.com.cn陈盈怡上海区域销售经理13817674050chenyy6@essence.com.cn徐逸岑上海区域销售经理18019221980xuyc@essence.com.cn北京联系人张莹北京区域销售负责人13901255777zhangying1@essence.com.cn张杨北京区域销售副总监15801879050zhangyang4@essence.com.cn温鹏北京区域销售副总监13811978042wenpeng@essence.com.cn刘晓萱北京区域销售副总监18511841987liuxx1@essence.com.cn王帅北京区域销售经理13581778515wangshuai1@essence.com.cn游倬源北京区域销售经理010-83321501youzy1@essence.com.cn深圳联系人张秀红深圳基金组销售负责人0755-82798036zhangxh1@essence.com.cn侯宇彤北京区域销售经理18210869281houyt1@essence.com.cn胡珍深圳基金组高级销售副总监13631620111huzhen@essence.com.cn范洪群深圳基金组销售副总监18926033448fanhq@essence.com.cn聂欣深圳基金组销售经理13540211209niexin1@essence.com.cn杨萍深圳基金组销售经理0755-82544825yangping1@essence.com.cn黄秋琪深圳基金组销售经理13699750501huangqq@essence.com.cn喻聪深圳基金组销售经理18503038620yucong@essence.com.cn马田田深圳基金组销售经理18318054097matt@essence.com.cn","data":[{"id":"1","source_document":"商贸零售：医美产业链深度剖析之二：医美填充翘楚面面观.pdf","content":"2014-2018年，我国医美玻尿酸正品市场规模从12.1亿元上升至37.1亿元","content_offset":["9671","9711"],"indicators":[{"indicator_name":"市场规模","indicator_value":["12.1亿元","9696","9702"],"indicator_element":{"时间":["2014-2018年","9671","9681"],"产品":["医美玻尿酸","9684","9689"],"区域":["我国","9682","9684"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["37.1亿元","9705","9711"],"indicator_element":{"时间":["2014-2018年","9671","9681"],"产品":["医美玻尿酸","9684","9689"],"区域":["我国","9682","9684"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"商贸零售：医美产业链深度剖析之二：医美填充翘楚面面观.pdf","content":"CAGR达32.3%","content_offset":["9712","9722"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["32.3%","9717","9722"],"indicator_element":{"产品":["医美玻尿酸","9684","9689"],"区域":["我国","9624","9626"],"时间":["2014-2018年","9671","9681"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"商贸零售：医美产业链深度剖析之二：医美填充翘楚面面观.pdf","content":"根据2014年数据，中国大陆透明质酸填充项目渗透率仅为0.18，低于日本（1.24）、法国（1.47）、美国（1.51）等发达国家及中国台湾（2.97）","content_offset":["9750","9826"],"indicators":[{"indicator_name":"渗透率","indicator_value":["0.18","9777","9781"],"indicator_element":{"区域":["中国大陆","9760","9764"],"时间":["2014年","9752","9757"],"项目":["透明质酸填充项目","9764","9772"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["1.24","9787","9791"],"indicator_element":{"区域":["日本","9784","9786"],"时间":["2014年","9752","9757"],"项目":["透明质酸填充项目","9764","9772"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["1.47","9796","9800"],"indicator_element":{"区域":["法国","9793","9795"],"时间":["2014年","9752","9757"],"项目":["透明质酸填充项目","9764","9772"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["1.51","9805","9809"],"indicator_element":{"区域":["美国","9802","9804"],"时间":["2014年","9752","9757"],"项目":["透明质酸填充项目","9764","9772"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["2.97","9821","9825"],"indicator_element":{"区域":["发达国家及中国台湾","9811","9820"],"时间":["2014年","9752","9757"],"项目":["透明质酸填充项目","9764","9772"],"行业":["医美","9684","9686"]},"indicator_supplement":{"属性":""}}]}]}