{"source_content":"1全球视野本土智慧GLOBALVIEWLOCALWISDOM美妆&医美板块2021年年度策略——从布局赛道到优选个股行业投资策略——证券分析师：张峻豪电话：021-60933168证券投资咨询执业资格证书编码：S0980517070001证券分析师：曾光电话：0755-82150809证券投资咨询执业资格证书编码：S09805110400032020年11月27日2全球视野本土智慧GLOBALVIEWLOCALWISDOM目录行业基本面及行情复盘：板块景气度依旧，行情表现整体靓丽行业长期发展空间及驱动因素行业发展演绎：分化逐步显现，赛道红利外更需关注个股实力投资建议：从布局赛道到精选个股行业基本面及行情复盘4全球视野本土智慧GLOBALVIEWLOCALWISDOM消费行业整体表现：消费逐步回暖疫情下整体消费逐步回暖：2020年至今，从社零数据看，经历数月的负增长后，2020年8月社零总额总额33571亿元，同比增长0.5%，实现年内首次正增长，9月/10月社零同比增速进一步回暖至3.3%/4.3%。此外，随着居民消费逐步释放，消费对经济增长拉动作用也越发增强。具体来看，必选消费总体稳健，可选消费自4月起逐步恢复增长。电商方面，2020年1-10月，实物商品网上零售额同比+16%，增速环比+0.7pct，渗透率24.2%，渗透率环比-0.1pct，我们预计电商渗透率有所下降一方面反映了线下复苏加速，另外部分因素也在于双十一大促对于前后平日销售的“虹吸”效应。图1：社会消费品零售总额同比变化情况（%）资料来源：国家统计局、wind、国信证券经济研究所整理图2：实物商品网上零售额分品类同比情况（%）资料来源：国家统计局、wind、国信证券经济研究所整理-25%-20%-15%-10%-5%0%5%10%15%20%25%2015-022016-022017-022018-022019-022020-02社零总额：当月同比（%）社零总额：实际当月同比（%）社零总额：除汽车以外同比（%）0%5%10%15%20%25%30%35%40%45%50%实物商品网上零售额:累计同比（%）占社会消费品零售总额的比重:累计值（%）5全球视野本土智慧GLOBALVIEWLOCALWISDOM化妆品市场：高景气度，引领消费复苏就化妆品市场看，疫情影响下化妆品消费依旧坚挺，在消费复苏中充当领头羊的角色，4月化妆品社零消费便走出疫情影响下的下滑泥潭实现了同比+3.5%的正增长，1-10月累计增长5.9%，好于社零总体增速，在受疫情影响最严重的可选消费品类中排名前列。市场规模方面，根据Euromonitor的统计，2019年我国美容用品及个人护理品类市场容量为4777.20亿元，同比增长为13.84%，10年复合增速达到10%，其中我们主要关注的皮肤护理和彩妆市场2019年分别实现销售规模2444.15亿元/551.89亿元；增速分别为14.7%和27.4%，10年复合增速领跑行业，分别为10.62%和15.14%。图3：化妆品消费增速与社零总体增速对比（%）资料来源：国家统计局、wind、国信证券经济研究所整理图4：化妆品类市场规模情况资料来源：国家统计局、wind、国信证券经济研究所整理-25%-20%-15%-10%-5%0%5%10%15%20%25%2018/022018/042018/062018/082018/102018/122019/022019/042019/062019/082019/102019/122020/022020/042020/062020/08化妆品消费增速（%）社零增速（%）0%2%4%6%8%10%12%14%16%01,0002,0003,0004,0005,0006,000美妆个护（亿元）增速（%）6全球视野本土智慧GLOBALVIEWLOCALWISDOM医美市场：规模广阔，非手术注射类占比高据Frost&Sullivan数据，近年来中国医美市场规模迅速扩大，2018年中国医美行业市场规模达到1216.7亿元，相对于2014年复合增长率达到23.6%，预计2023年市场规模有望达到3601.3亿元。根据艾瑞咨询数据，中国在2017年已经成为全球第二大医美市场，并有望在2021年超越美国，成为医美第一大市场。其中非手术类2018年市场规模510亿元，占比41%，2013-2018年复合增速达26.09%，高于整体医美市场增速，预计2022年在整体医美市场的销售占比达到43.71%。图5：中国医美行业市场规模级增速（十亿元、%）资料来源：Frost&Sullivan、国信证券经济研究所整理图6：医美行业手术类/非手术类规模及占比（十亿元、%）资料来源：新氧招股书、爱美客招股书、国信证券经济研究所整理425264789912215719524230236023.8%23.1%21.9%26.9%23.2%28.7%24.2%24.1%24.8%19.2%0%5%10%15%20%25%30%35%050100150200250300350400中国医美行业市场规模（十亿元）增速（%）0%5%10%15%20%25%30%35%0501001502002503003502013201420152016201720182019E2020E2021E2022E手术类（十亿元）非手术类（十亿元）手术类增速（%）非手术类增速（%）7全球视野本土智慧GLOBALVIEWLOCALWISDOM产品端复盘：功效性护肤表现突出，医美产品表现亮眼美妆行业来看，细分品类中功效性护肤品表现较为突出。近年来，消费者对于护肤品功效性和安全性的诉求日益增加，且疫情期间长期佩戴口罩给肌肤带来一定损伤，进一步催生了消费者对于功效性护肤品的需求。根据CBNData消费大数据，从2020年初开始线上“口罩脸”护肤关键词搜索量迅速提升，肌肤修护相关产品消费增速超过60％，高于补水保湿、清洁等品类。医美行业看，据美团点评数据，2020年Q1医美线上消费交易总额分别同比+39%，2020年Q2机构恢复营业后，交易总额增速达到112%，其中玻尿酸、皮肤嫩光等轻医美项目在美团点评平台上的销量和复购率排名前列。具体就玻尿酸产品看，嗨体等针对细分需求且具备市场独占性的产品表现更优。实际数据看，2020上半年，疫情影响下爱美客旗下嗨体销售额仍取得同比58.24%的增长。图7：线上修护舒缓/紧致抗老类护肤品消费增速高（%）资料来源：CBNData消费大数据、国信证券经济研究所整理图8：2020上半年医美消费线上交易情况资料来源：美团点评、国信证券经济研究所整理2020年第一季度：订单量同比+15%；客单价同比+32%；交易总额同比+39%2020年第二季度：订单量同比+15%；客单价同比+32%；交易总额同比+39%8全球视野本土智慧GLOBALVIEWLOCALWISDOM渠道端复盘：疫情下线上渠道加速增长美妆行业的渠道复盘看，在疫情影响下，进一步加速了消费线上化趋势，主要化妆品企业线上渠道均取得较高增长。如珀莱雅2020上半年线上渠道收入同比增长43.85%，收入占比提升17.54pct至63.55%；上海家化2020上半年线上渠道收入同比增长32.7%，占营收的比例同比提升约17pct至39%，其中剔除特渠后的电商渠道同比增长超50%。图9：珀莱雅/丸美/家化线上收入占总营收比重（%）资料来源：公司公告、国信证券经济研究所整理表1：珀莱雅/丸美/家化线上渠道收入增速（%）公司类别201820192020H1上海家化营收增速（%）10.01%6.43%-6.07%线上渠道增速（%）13.11%30.01%32.66%丸美营收增速（%）16.52%14.28%-2.59%线上渠道增速（%）31.01%22.89%27.40%珀莱雅营收增速（%）32.43%32.28%4.26%线上渠道增速（%）59.91%60.97%43.85%资料来源:公司公告、国信证券经济研究所整理0%10%20%30%40%50%60%70%上海家化珀莱雅丸美股份201820192020H19全球视野本土智慧GLOBALVIEWLOCALWISDOM品牌端复盘：国际品牌表现好于大盘从化妆品品牌角度，国际品牌的中国区在过去一年中依靠电商渠道的发力，以及自身产品力的基础，表现好于大盘，而本土品牌表现出现了一定的分化，新锐品牌和转型成功的传统国货品牌同样有着靓丽表现。表2：国际化妆品品牌近年来的全球及中国区经营状况公司全球收入情况亚太/中国区表现简评欧莱雅2018年营收269亿欧元，同比+7.1%；2019年营收298.7亿欧元，同比+8%；2020年前三季度营收201.1亿欧元，同比-7.4%。亚太区已逐步成为驱动公司增长的主引擎，欧莱雅亚太地区2018年收入同比+24.1%至74.06亿欧元，营收占比达到27.5%，高于北美地区26.9%的营收占比；2019年亚太区收入同比+25.5%，收入占比达到32.3%，超越西欧成为集团全球第一大市场。2020年，全球疫情影响下，亚太地区收入降幅1.8%，低于集团整体7.4%的降幅，且单Q3，亚太地区已实现同比+2.4%的正增长。以中国为主要增长驱动力的亚太区已成为集团第一大市场，2018/2019年欧莱雅中国业绩增速分别为33%/35%左右，显著高于集团整体增速。2020前三季度疫情影响下，欧莱雅中国业绩仍取得同比+20.8%的增速，其中线下渠道恢复良好，电商部门继续保持较高增长。雅诗兰黛2019年财年（2018.7.1-2019.6.30）营收148.7亿美元，同比+9%；2020财年（2019.7.1-2020.6.30）营收142.9亿美元，同比-4%；2020第三季度营收35.6亿美元，疫情影响下同比-8.5%。分区域看，亚太区近年来保持高增长态势，其中2019财年/2020财年亚太地区收入分别增长21%/15.4%,2020第三季度仍然取得近9%的增长。雅诗兰黛日益重视挖掘以中国为代表的亚太市场潜力。从2020财年看，中国内地销售额实现双位数强劲增长，其中线上渠道贡献了超过40%的收入。此外，从收入占比看，中国内地占总收入的比重已达到24%，较2019财年提升7pct。资生堂公司2018/2019年分别实现营收1.09万亿日元/1.31万亿日元，分别同比+8.9%/3.4%；2020前三季度受疫情影响明显，收入同比下降22.8%至6356.75亿日元。中国区保持强劲增长，2018-2019年中国区收入占比分别为17.4%/19.1%，营收增速分别为32%/19%，显著领先于集团整体增速。2020前三季度看，疫情下中国区营收剔除汇率影响后仍取得0.6%的增速，其中Q2/Q3中国区营收增速分别达到5.8%/7.9%。疫情下，前三季度中国区成为资生堂唯一正增长的销售区域，反映市场销售恢复良好。其中线上渠道20年Q3预计取得40%的高增长，线下亦取得恢复性增长。中国区分产品看，除汇率影响后，2019年高端化妆品增速28.6%，大众化妆品部门增速9.5%，个人护理增速为14.2%；2020前三季度高端化妆品增速8.4%，对整体复苏贡献最大。宝洁2019财年（2018.7.1-2019.6.30）/2020财年（2019.7.1-2020.6.30）分别收入679.84亿美元/709.5亿美元，分别同比+1.4%/+4.8%。2020年第三季度收入193.18亿美元，同比+8.54%。2020财年受疫情影响预计取得个位数增长，2020年第三季度，中国市场取得恢复，实现高个位数增长。从品类看，大中华区皮肤和个人护理类的销量增速较高，2020财年取得两位数增长；护发产品2020财年销量取得中个位数增长。2020年Q3看，皮肤和个人护理类销量增长超过20%。爱芙莱太平洋集团集团2019年营收6.28万亿韩元，同比+3.4%，其中爱茉莉太平洋2019年营收5.58万亿韩元，同比增长6%；2020年Q1-Q3集团收入分别同比-22%/-24%/-23%。2019年亚洲区域销售1.96万韩元，同比增长5%，高于集团整体增速。2020年看，Q1亚洲区域销售额下降31%，Q3销售额下降13%，降幅收窄。整体来看，集团整体和亚洲区域的销售均受疫情影响，但中国区不乏亮眼表现，如2020年Q1/Q3奢侈品在线销售分别增长50%和80%。资料来源:公司公告、公司官网、国信证券经济研究所整理10全球视野本土智慧GLOBALVIEWLOCALWISDOM板块基本面复盘：业绩逐季改善，龙头公司表现优异美妆板块分季度看，2020年Q1-Q3板块营收分别同比+1.79%/+17.40%/+9.47%，其中电商运营较强的珀莱雅、壹网壹创等公司表现优异，收入增速逐季提升，珀莱雅Q1-Q3营收分别同比-5.25%/+13.16%/+20.53%；壹网壹创Q1-Q3营收分别同比-7.81%/+5.15%/+15.55%；御家汇Q1-Q3营收分别同比+34.03%/+52.86%/+53.60%。归母净利润方面，美妆板块2020年Q1-Q3归母净利润分别同比-23.16%/-4.18%/+30.75%，扣非归母净利润分别同比-13.39%/+7.72%/+20.72%，实现逐季改善，且Q3实现同比高增长。其中珀莱雅及壹网壹创表现优异，上海家化Q3归母净利润同比+33.37%，实现年内首次正增长，扣非归母净利润同比-5.5%，降幅环比大幅收窄。图10：美妆板块分季度营收情况（亿元、%）资料来源：Wind、国信证券经济研究所整理注：选取珀莱雅、上海家化、壹网壹创、丽人丽妆、丸美股份、若羽臣、拉芳家化、御家汇、青松股份9家公司图11：美妆板块分季度归母净利润情况（亿元、%）资料来源：Wind、国信证券经济研究所整理注：选取珀莱雅、上海家化、壹网壹创、丽人丽妆、丸美股份、若羽臣、拉芳家化、御家汇、青松股份9家公司-30%-20%-10%0%10%20%30%40%50%60%70%01234567818Q118Q218Q318Q419Q119Q219Q319Q420Q120Q220Q3归母净利润（亿元）同比增速（%）-20%-10%0%10%20%30%40%50%010203040506070809018Q118Q218Q318Q419Q119Q219Q319Q420Q120Q220Q3营业收入（亿元）增速（%）11全球视野本土智慧GLOBALVIEWLOCALWISDOM板块基本面复盘：业绩逐季改善，龙头公司表现优异医美板块分季度看，2020年Q1-Q3板块营收分别同比-21.90%/-0.55%/+27.64%，整体营收随着终端消费复苏而逐步向好。三家公司Q3营收均实现同比正增长，其中爱美客Q3营收同比+43.18%，依靠嗨体产品的快速放量增长，表现领先板块，华熙生物实现+35.65%，昊海生科实现10.24%。归母净利润方面，医美板块2020年Q1-Q3归母净利润分别同比-52.14%/-22.80%/+28.04%，其中昊海生科上半年归母净利润下降明显，系公立医院相关科室及部分医美机构停诊或暂停服务影响，Q3同比增速恢复至24.30%；爱美客上半年归母净利润同比+14.59%，Q3单季度同比+55.97%，表现较为优异；华熙生物则表现较为稳健。图12：医美板块分季度营收情况（亿元、%）资料来源：Wind、国信证券经济研究所整理注：选取爱美客、华熙生物、昊海生科三家公司图13：医美板块分季度归母净利润情况（亿元、%）资料来源：Wind、国信证券经济研究所整理注：选取爱美客、华熙生物、昊海生科三家公司-30%-20%-10%0%10%20%30%40%50%60%70%0246810121418Q218Q318Q419Q119Q219Q319Q420Q120Q220Q3营业收入（亿元）增速（%）-60.0%-40.0%-20.0%0.0%20.0%40.0%60.0%0.000.501.001.502.002.503.003.504.004.5018Q218Q318Q419Q119Q219Q319Q420Q120Q220Q3归母净利润（亿元）同比增速（%）12全球视野本土智慧GLOBALVIEWLOCALWISDOM板块行情复盘：板块高景气，显著跑赢大盘美妆板块看，我们选取珀莱雅、上海家化、壹网壹创、丽人丽妆等9家公司组成美妆板块，今年初至11月19日，美妆板块上涨32.74%，沪深300上涨12.77%，板块跑赢大盘19.97pct。整体来看，年初至今板块行情优于大盘，反映板块的高景气度，上半年疫情影响下美妆消费依旧坚挺，在消费复苏中充当领头羊的角色。从社零数据亦可以看出，化妆品消费增长显著高于社零总体。下半年来看，经历了3-8月的上涨之后，板块高估值压力下随大盘9-10月有所回调，但若羽臣、丽人丽妆等新股上市，以及电商促销季美妆的亮眼表现再次推动板块上涨，相对大盘继续维持较优表现。图14：20年以来美妆板块与沪深300涨跌幅对比（%）资料来源：Wind、国信证券经济研究所整理注：选取珀莱雅、上海家化、壹网壹创、丽人丽妆、丸美股份、若羽臣、拉芳家化、御家汇、青松股份9家公司图15：20年以来化妆品与社零整体消费增速对比（%）资料来源：Wind、国家统计局、国信证券经济研究所整理-30%-20%-10%0%10%20%30%化妆品消费增速（%）社零增速（%）-20%-10%0%10%20%30%40%50%60%70%80%美妆板块涨跌幅（%）沪深300涨跌幅（%）13全球视野本土智慧GLOBALVIEWLOCALWISDOM板块行情复盘：板块高景气，显著跑赢大盘医美板块看，我们选取爱美客、华熙生物和昊海生科组成医美板块，今年初至11月19日，板块上涨150.46%，跑赢大盘137.68pct，这主要与医美行业景气度高以及公司自身经营状况优异有关，同时爱美客作为次新股在较靓丽的业绩预期下显现出较高的估值溢价，带动板块从10月至今走出强势表现。图16：2020年以来医美板块与沪深300涨跌幅对比（%）资料来源：Wind、国信证券经济研究所整理注：选取爱美客、华熙生物、昊海生科三家公司-50%0%50%100%150%200%沪深300涨跌幅（%）医美板块涨跌幅（%）14全球视野本土智慧GLOBALVIEWLOCALWISDOM板块行情复盘：板块高景气，显著跑赢大盘从具体公司看，美妆板块中我们关注的9家公司年初至今大多取得不同程度上涨，其中自身经营实力过硬的龙头公司在较确定业绩预期下显现出较高估值溢价。其中行业爆发下上游生产端和下游渠道端的龙头表现突出，若羽臣、丽人丽妆上市后作为次新股表现突出，青松股份收购诺斯贝尔切入化妆品代工市场，在较高的估值性价比下股价实现翻倍以上涨幅，而品牌公司出现了较为明显的分化，业绩表现突出的珀莱雅仍有接近翻倍的股价表现。医美板块看，华熙生物业务涵盖医美原料、产品及C端护肤品销售，具备较强的产品力，充分享受美妆&医美行业红利，年内至今涨幅达到93.30%；爱美客作为医美原料龙头，凭借在渠道、研发、品牌层面树立了极强壁垒，获得资金追捧，在上市首日之后仍有65.54%涨幅；昊海生科年内至今收获32.40%的涨幅。图17：美妆板块主要公司年内涨跌幅（%）资料来源：Wind、国信证券经济研究所整理-20%0%20%40%60%80%100%120%140%2020年初至11月19日涨跌幅（%）图18：医美板块主要公司年内涨跌幅（%）资料来源：Wind、国信证券经济研究所整理注：爱美客为首日收盘价后涨幅0%10%20%30%40%50%60%70%80%90%100%华熙生物爱美客昊海生科2020年初至11月19日涨跌幅（%）行业长期发展空间及驱动因素16全球视野本土智慧GLOBALVIEWLOCALWISDOM对标国际市场：市场潜在空间巨大化妆品市场：参考欧睿数据，我国美妆个护2019年销售规模占社零总额（除汽车外）的比重仅为1.16%，而美国/日本同期美妆个护占商品零售总额的比重为分别1.70%/2.92%。此外，2019年年中国美容个护/彩妆/护肤品人均消费分别为52/6/27美元，显著低于美日韩。医美市场：中国医美行业整体渗透率较低，据Frost&Sullivan数据（引自《新氧2019医美行业白皮书》），2018年中国每千人接受医美治疗14.8次，低于韩国、美国、巴西、日本同期的86.2次/51.9次/46.2次/27.1次。图19：美国/日本/中国美妆个护占零售总额比重（%）资料来源：Euromonitor、国家统计局、国信证券经济研究所整理2.92%1.70%1.16%0%1%1%2%2%3%3%4%日本美国中国美妆个护占零售总额比重（%）图20：中国美妆个护市场人均消费提升空间大（美元）资料来源：Euromonitor、国家统计局、国信证券经济研究所整理注：采用各国货币11月23日兑美元汇率050100150200250300350美容个护人均消费彩妆人均消费护肤品人均消费中国日本韩国美国图21：中国医美市场人均消费提升空间大（美元）资料来源：Frost&Sullivan、国信证券经济研究所整理86.251.946.227.114.8020406080100韩国美国巴西日本中国医美每千人诊疗次数（次）17全球视野本土智慧GLOBALVIEWLOCALWISDOM需求驱动：消费升级是行业发展的底层驱动力居民收入水平的提升将有效支撑消费客单价提升。一方面，收入水平的提升带动了更高单价产品消费增长；另一方面消费升级伴随的是消费理念的更迭，带来更高的单客消费频次以及更丰富的消费品类。两者对比而言，医美更需要消费升级的支撑，主要原因在于一是其单价远高于化妆品，要求具备较强的消费能力；二是医美的消费理念要求更高，消费需要对于产品有更为全面深入的认知。因此我们看到，相对而言经济发达地区医美项目或者功效型护肤的渗透率相对更高。此外，参考国际经验，美国人均收入从2000年的3.12万美元增长至了2019年的5.41万美元，同期美国医美总疗程数从2000年的740万例增长至了2019年的1816万例，数量翻了约2.5倍。图22：我国化妆品市场和人均GDP相关性分析资料来源：Euromonitor、Wind、国信证券经济研究所整理图23：美国医美总疗程例数和人均GDP走势拟合度资料来源：ASPS、Bloomberg、国信证券经济研究所整理010,00020,00030,00040,00050,00060,00070,00002004006008001,0001,2001,4001,6001,8002,000医美总疗程（万例）人均GDP（美元）y=0.0603x+208.33R²=0.9910100020003000400050006000020000400006000080000化妆品市场规模（亿元）人均GDP（元）18全球视野本土智慧GLOBALVIEWLOCALWISDOM需求驱动：代际变迁渗透率的提升驱动一：年轻化1）化妆品中年轻人群已成为主要推动力：根据用户说数据，90后人群虽然在15-64岁的总人口中占比不到30%，但其在线上化妆品消费者中的占比接近60%，奢华美妆的占比也高达57%。2）医美市场中也是如此，据新氧数据显示，2019年我国医美消费者平均年龄为24.45岁，90后占比超过60%。但参考国际市场，两大行业均是高龄人群占比更高，年龄越大的女性理论上遇到皮肤问题更多，需求更加突出，且消费能力也更高，消费习惯养成后只会升级不会降级。如美国医美市场40-54岁的消费者2019年占比44%，55岁以上消费者占比22.62%；而我国高龄人群主要受制于消费观念，但随着年轻群体的成长，将提供充分的行业成长动能。从消费数据也可以看出，90后医美消费者年均消费仅1000-2000元，远低于30岁+消费者5000-6000的年均消费。图24：2019年美国医美年龄结构和中国的对比资料来源：ASAP、新氧、国信证券经济研究所整理15.48%65.21%17.56%1.75%1.23%4.54%16.26%77.97%0%10%20%30%40%50%60%70%80%90%19岁以下20-29岁30-39岁40岁以上中国美国图25：不同年龄段对医美消费需求资料来源：艾瑞咨询、国信证券经济研究所整理80后面部身体塑性并存30岁+年均消费：约5-6K90后倾向自体脂肪20岁+年均消费：约1-2K玻尿酸填充面部脂肪填充玻尿酸填充面部脂肪填充肉毒素瘦脸肉毒素瘦脸19全球视野本土智慧GLOBALVIEWLOCALWISDOM需求驱动：低线崛起渗透率的提升驱动二：低线化。1）美妆市场：目前天猫美妆在1-2线城市、3-4线城市和5-6线城市的销售额占比分别约为37%、31%和32%，1-2线城市仍然是天猫美妆的主要消费市场，但与低线城市差距已经不大。同时从增速水平来看，根据凯度咨询数据，2018年一线、二线、三线、四五线城市的美妆消费分别增长了9%、19%、20%和20%。2）医美市场：三四线仍处于教育阶段，但未来空间巨大。目前来看，医美市场一二线城市消费者更成熟，消费转化率高。三四线城市目前仍处市场教育阶段，问的多消费的少，但潜在空间巨大，根据新氧预测，未来5年二线城市消费用户占比将反超新一线城市。图26：不同层级城市的化妆品行业增长资料来源：凯度咨询、国信证券经济研究所整理图27：不同层级城市医美消费渗透率资料来源：艾瑞咨询、国信证券经济研究所整理21.16%8.73%4.22%1.95%0.69%一线城市新一线城市二线城市三线城市四线及以下城市占比20全球视野本土智慧GLOBALVIEWLOCALWISDOM供给驱动：生产研发技术的积累支撑行业走得更远生产研发技术的积累是行业发展的支撑1）美妆行业：在学习中成长，生产研发实力快速提升，绝大多数品类能过“及格线”：1）战略合作或收购吸收国际企业研发经验；2）行业优秀人才得到不断积累；3）国内已初步形成完善的上下游产业链。虽然部分极高端产品中仍有差距，但在大众领域性价比上领先国际品牌，且在产能快速反应能力上表现更为突出。2）医美行业：本土企业技术上通过多年的积累实力优异。1）原料端以及生产设备等层面已经达到或高于国际水准；2）终端产品研发环节各具优势，以玻尿酸为例，上游核心品牌都拥有自己的专利交联技术。图28：本次疫情也凸显企业的生产应对能力资料来源：珀莱雅官网、国信证券经济研究所整理表3：国产玻尿酸产品技术特点公司品牌核心技术产品特点爱美客爱芙莱固液渐变互穿交联技术国内首款含利多卡因的注射材料嗨体组织液仿生技术国内首款临床用于颈纹修复的复合注射材料宝尼达多组分复合仿基质水凝胶技术、水密型微球悬浮制备技术国内首款含PVA微球的注射材料，有效延长维持时效，长达5-10年华熙生物润百颜双相交联中/大分子玻尿酸国内首家获得批准文号的国产交联透明质酸软组织填充剂润致拥有利卡多因缓释技术和HEC高效交联技术产品组合丰富，品牌旗下包括玻尿酸、水光、动能素等昊海生科海薇独创MOT动态仿生技术使用的是100%发酵来源的透明质酸钠原料，安全更有保障娇兰LTDT低温二次交联技术交联技残留少，更安全，动力粘度高，稳定性强资料来源:公司公告、凯润婷医疗美容、国信证券经济研究所整理21全球视野本土智慧GLOBALVIEWLOCALWISDOM供给驱动：政策规范利好正规市场发展监管趋严推动供给端规范化发展，促进良性扩容1）美妆行业：主要体现在营销宣传层面。近年化妆品新锐品牌迭出，在低价位段的国货市场扮演了搅局者角色，但其中不少新锐品牌重营销轻产品，在今年更加严格的化妆品管理新条例即将出台背景下，相应品牌预计将逐步被市场监管出清，而具备较强生产研发实力的优质国货品牌在这一过程有望直接受益。2）医美行业：主要体现在“水货”横行。据艾瑞咨询估算，全国有超过8万家生活美业店（如美甲店、纹眉店）非法开展医疗美容项目，2019年具备医疗美容经营资质的机构乐观估计下仅约1.3万家。此前产业内估计不合规的医美产品销售规模占整个行业比重50%-70%之间。因此加强合规监管将有助于需求快速从水货市场流入正规市场。表5：2017年以来医美领域相关监管文件政策发布单位发布时间相关内容《关于开展严厉打击非法医疗美容专项行动的通知》原卫计委等7部委2017年5月18日严厉打击无证行医，规范医疗美容服务行为；严厉打击走私注射用透明质酸钠、胶原蛋白、肉毒毒素等药品、医疗器械行为。《关于开展严厉打击非法医疗美容专项行动督查工作的通知》原卫计委办公厅2017年11月23日督促地方扎实开展打击非法医美专项行动《关于开展医疗乱象专项整治行动的通知》卫健委等8部委2019年3月6日重点检查健康体检、医疗美容、皮肤(性传播疾病)等社会办医活跃的领域以及违规开展免疫细胞治疗、干细胞临床研究和治疗等行为。《关于进一步加强医疗美容综合监管执法工作的通知》卫健委办公厅等8部委2020年4月3日规范医疗美容服务；在我国境内上市的药品和第二类、第三类医疗器械实行产品注册管理，未取得注册批准的产品不得上市资料来源:国家卫建委官网、国信证券经济研究所整理表4：化妆品监督管理条例变化情况序号条例的主要变化和影响1牙膏纳入化妆品管理，参照条例的有关规定进行管理。2特殊化妆品分类进行调整。从9大类调整为5+N，即染发、烫发、祛斑美白、防晒、防脱发5类+宣称新功效，把除臭、脱毛、美乳、健美、育发去掉。特殊化妆品注册证有效日期从4年延长到5年，减轻企业负担。3新原料按照风险来管理，有简化程序，以前所有新原料实行注册制，10年以来只审批8个。一般普通原料（低风险原料）改为备案制管理。具有防腐、防晒、着色、染发、祛斑美白等功能的较高安全风险的新原料，实行注册制管理。4规定功效宣称应当有充分的科学依据，应当在指定公布，接受社会监督。对企业研发实力提出要求。5行业禁止，处罚个人：企业法、主要负责人、直接负责的主管人员。（向食品学习）6强化企业主题责任，鼓励企业创新。（医疗器械鼓励创新）资料来源:新浪网，国信证券经济研究所整理22全球视野本土智慧GLOBALVIEWLOCALWISDOM供给驱动：终端的规范化运营医美行业：合规医师及医疗机构的增长为安全保驾护航。在医美疗程中，除产品本身安全性和有效性外，医生技术是一个重要变量，直接影响产品的使用效果和安全性。从合法从业人数看，中国整形外科医院和美容医院的合计执业药师从2012年的2113人增加至2018年的6597人，复合增速20.89%，有利于为消费需求释放提供有效的支撑。美妆行业：相对而言化妆品行业的终端渠道较为成熟，但专业化和优质的终端成长发展同样能为行业的发展带来一定助推。根据欧睿数据，中国美妆个护市场中，健康美容专家零售商渠道份额占比从2005年的10.9%提升至了2019年的18.1%。图29：中国整形外科医院+美容医院执业医师数量（人）资料来源：各年度卫生统计年鉴、国信证券经济研究所整理678769782868891921127414352080236828643053415553232113284931503732394450766597-5005001,5002,5003,5004,5005,5006,5007,5002012201320142015201620172018整形外科医院(人）美容医院（人）图30：中国美妆个护市场中健康和美容专家渠道占比（%）资料来源：Euromonitor、国信证券经济研究所整理0%2%4%6%8%10%12%14%16%18%20%健康和美容专家零售商（%）2021年行业发展演绎：分化逐步显现，赛道红利外更需关注个股实力24全球视野本土智慧GLOBALVIEWLOCALWISDOM发展趋势：市场空间依旧巨大，但分化正在加速如前文复盘所述，无论是美妆还是医美市场，在需求端年轻化和低线化驱动以及供给端生产研发和监管规范化支撑下，未来仍具备较大发展空间，但从下半年开始我们已经看到板块上市公司的股价出现的较为明显的分化，其背后本质是基本面的分化，而在明年我们预计这一趋势将进一步强化。首先，催化本轮行业爆发的社交电商红利仍在释放过程中，但随着竞争正在进一步加剧，流量成本也已经越发高企，未来更加需要考验企业精细化营销运营能力，并且资本化大潮下，上市企业的稀缺性溢价不在，公司需要在未来也需要逐步打造出产品以及品牌的核心竞争力，才能在行业分化之际抢占先机：一方面，产品端需要向扫带空降更为广阔的功效性产品积极布局，塑造产品壁垒；另一方面，需要积极借力资本拓展新品牌以及新品类，打造第二增长来源点，实现长期成长。图31：2021年美妆&医美行业发展演绎资料来源：公司公告、国信证券经济研究所分析整理流量端：新兴渠道仍具红利，但流量成本高企需要精细化运营产品端：医美与生美加速融合，功能性化妆品业务高速增长品牌端：资本化仍在加速，多品牌布局助力龙头长期成长25全球视野本土智慧GLOBALVIEWLOCALWISDOM资本化趋势：产业资本化加速，多品牌布局正当时自2017年起，化妆品产业链公司资本化进程不断加速，未来产业链上中下游以及各大细分行业中将均有相关企业登陆资本市场。板块效应将进一步呈现，预计未来整体市场关注度将不断提升。同时，随着板块内公司的增加，以及市场对行业认知度加强后板块的细分化，单纯的依靠板块稀缺性享受高估值溢价的局面也将过去。真正具备良好的商业模式以及良好业绩表现等企业才能突出重围。表6：化妆品产业链公司资本化进程公司上市进度产业链分类业务简介上海家化2001年3月综合日化从事化妆品、个人护理、家居护理业务，旗下拥有佰草集、高夫、美加净、启初、六神、家安等品牌拉芳家化2017年3月头发护理从事头发护理类产品业务，主要品牌包括拉芳、美多丝等珀莱雅2017年11月大众护肤从事化妆品研发、生产和销售，主要品牌包括珀莱雅、优姿莱等御家汇2018年2月大众护肤从事化妆品研发、生产与销售，品类覆盖面膜、水乳膏霜、彩妆、清洁洗护等青松股份2019年4月收购切入化妆品代工上游制造19年4月24日完成对诺斯贝尔90%股份的并购.诺斯贝尔主要从事面膜、湿巾和护肤品的ODM/OEM业务丸美股份2019年7月中高端护肤从事化妆品业务，目前旗下拥有“丸美”、“春纪”和“恋火”三个品牌壹网壹创2019年9月线上代运营电商代运营企业，客户包括百雀羚、宝洁和爱茉莉太平洋等华熙生物2019年11月功能性化妆品原料、医疗终端产品和功能性化妆品三块业务丽人丽妆2020年10月线上代运营电商代运营企业，公司已与芙丽芳丝、施华蔻等超过60个品牌达成合作关系若羽臣2020年9月线上代运营电商代运营企业，以母婴领域作为切入点，拓展至美妆、个护、保健品等快消品爱美客2020年9月医疗美容医美玻尿酸领先企业，旗下拥有嗨体、宝尼达、爱芙莱、逸美一加一等产品逸仙电商2020年11月彩妆国货新锐彩妆龙头，旗下拥有完美日记、小奥汀、完子心选、Galénic四个品牌蓝月亮拟上市已聆讯综合日化从事家庭清洁剂生产，产品涵盖衣物清洁护理、个人清洁护理以及家居清洁护理三大品类贝泰妮拟上市已过会功能性化妆品从事化妆品的研发、生产与销售，主要品牌包括薇诺娜品牌毛戈平拟上市彩妆从事MGPIN与至爱终生两大品牌彩妆、护肤系列产品的研发、生产、销售及化妆技能培训业务资料来源:公司公告、Wind、国信证券经济研究所整理26全球视野本土智慧GLOBALVIEWLOCALWISDOM资本化趋势：产业资本化加速，多品牌布局正当时资本化有望在资金、人才及品牌背书等层面助力企业强化运营优势1）资本助力业务加速扩张：从运营层面来看，行业资本化的加速将首先为企业发展提供了强有力的资金支持，根据前文的分析，行业未来的胜负手一是在营销投入，二是研发生产方面，而这两者均是资金密集型，上市的成功将为企业在日益激烈的行业竞争提供充足的弹药去应对。如爱美客IPO募投项目包括1.5亿元的营销网络建设项目，1.2亿元的注射用A型肉毒毒素项目等；贝泰妮IPO募投项目包括6.91亿元的营销渠道及品牌建设项目，4.38亿元的中央工厂新基地建设项目。资金的加持将进一步帮助优质龙头企业拉开行业差距。表7：爱美客/贝泰妮IPO募投项目介绍项目名称项目总投资（万元）募集资金投资额（万元）爱美客植入医疗器械生产线二期建设项目19,384.8719,140.49医用材料和医疗器械创新转化研发中心及新品研发建设项目15,256.4012,953.73基因重组蛋白研发生产基地建设项目16,000.0016,000.00注射用A型肉毒毒素研发项目12,000.0012,000.00营销网络建设项目15,000.0015,000.00智能工业管理平台建设项目8,000.008,000.00注射用基因重组蛋白药物研发项目30,400.0030,400.00去氧胆酸药物研发项目20,000.0020,000.00补充流动资金项目60,000.0060,000.00贝泰妮中央工厂新基地建设项目43840.9243840.92营销渠道及品牌建设项目69121.7469121.74信息系统升级项目10506.3510506.35补充营运资金30000.0030000.00资料来源:公司公告、国信证券经济研究所整理27全球视野本土智慧GLOBALVIEWLOCALWISDOM资本化趋势：产业资本化加速，多品牌布局正当时2）人才吸引力度有望显著增加：我们知道美妆行业竞争极为激烈，而企业之间的竞争更多的是组织管理能力和团队人才之间的竞争，首先企业上市本身带来的背书效应就将对人才带来一定吸引力，同时上市龙头企业未来更是可通过综合运用股权激励等方式更好的吸引优质人才的加盟。表8：珀莱雅/上海家化/丸美股份股权激励方案简介公告年份股权激励工具激励对象人数业绩考核目标珀莱雅2018年限制性股票，不超过146.72万股，占公司总股本的0.73%32人，包括公司任职的高级管理人员、中层管理人员及核心骨干2020年调整后：以2017年营业收入为基数，2018/2019/2020年营业收入增长率不低于30.8%、74.24%、110.22%。以2017年净利润为基数，2018/2019/2020年净利润增长率不低于30.1%、71.21%、131.99%。上海家化2020年限制性股票，869万股，占公司总股本的1.29%139人，包括公司公告本激励计划时在公司（含分公司及控股子公司）任职的董事、高级管理人员、中高层管理人员和骨干员工包括A和B两个方案，A方案目标2021-2023年度营收分别取得83/94/106亿元，累计净利润取得4.8/13.1/24.7亿元，B方案营收76/86/98亿元，累计净利润4.1/11/1/21亿元。具体解锁分为三个情况：一是，若完成A目标则100%解锁；二是，若未完成A目标但完成B目标则至少能解锁80%，超出B目标部分在80%基础上按比例累加；三是，若未完成B目标则不予解锁。丸美股份2020年限制性股票，不超过102.26万股，占公司总股本的0.26%67人，包括公司公告本激励计划时在公司（含分公司及控股子公司，下同）任职的董事、高级管理人员、中层管理人员及核心骨干2021年营业收入不低于21.6亿；2021年净利润不低于5.4亿。2022年营业收入不低于25.2亿；2021-2022年两年累计净利润不低于11.7亿。2023年营业收入不低于28.8亿；2021-2023年三年累计净利润不低于18.9亿。资料来源:公司公告、国信证券经济研究所整理28全球视野本土智慧GLOBALVIEWLOCALWISDOM图32：中国美妆市场发展节点资料来源：Euromonitor、国信证券经济研究所分析整理流量趋势：社交电商红利仍在释放但流量成本正在提升中国化妆品市场真正商业化发展不过30多年的历史，总共可以分为四个红利期阶段，当前新媒体营销支撑下的社交电商红利始于17年，而医美的新媒体红利释放相对晚于化妆品1-2年，两者目前均仍处于红利释放阶段。国际品牌入关1985年-1999年社交电商红利期2017年-至今我国化妆品市场真正意义上商业化发展始于国际品牌高举高打进军中国市场的80年代末至90年代初。代表：资生堂、欧莱雅、雅诗兰黛渠道：百货为主营销：电视杂志等全渠道大举投放产品：国际产品线销售规模势如破竹的同时实现了对国内市场的消费者教育，培养了一众用户基础。本土CS渠道红利1999年-2010年多数现存本土品牌在这一时期创立。创始人多数有着深厚的渠道运营经验。主要以低线城市以及低定位产品为主。代表：珀莱雅、丸美等渠道：经销为主的CS。营销：借势国际品牌，冠名代言等。产品：水乳膏霜差异化的通过大众化的定位，在广阔的国内低线市场进行扩张，迅速做大规模并生存下来。传统电商红利期2010年-2016年传统电商崛起后诞生一众淘品牌，以特色品类和低价为特征，借助电商平台之力快速发展。代表：御泥坊、阿芙精油渠道：传统电商营销：线上流量投放产品：面膜等特色品类电商发展之初以平价、优惠为卖点，客群也以价格敏感性较高的客群为主，与定位大众平价的淘品牌有着较高的契合度。网红经济驱动下的社交电商将渠道与营销进行了有效融合，更强调产品的内容属性，推动诞生了一众新锐品牌。代表：完美日记、薇诺娜渠道：社交电商营销：新媒体营销产品：药妆、彩妆等先有好产品，再有DTC的渠道布局，辅之新媒体的营销传播，是本轮红利品牌成功的关键。关键词：内容营销。29全球视野本土智慧GLOBALVIEWLOCALWISDOM流量趋势：社交电商红利仍在释放但流量成本正在提升化妆品：推动行业迎来新一波红利。化妆品品牌方在营销上的思路均已经从传统的营销转化为新兴社交媒体营销，化妆品也已成为了网红带货最大的渗透品类之一。今年,疫情之下，线上也进一步已经成为了品牌方的主要投放方向，根据Questmobile数据，上半年身体护理以及面部护肤线上广告投放费用分别增长31.9%及48.4%。医美：新媒体营销促使消费观念的转变。医美从耻于提及到乐于分享：通过社交平台发布产品或服务使用的心路历程、研究对比及前后效果，成为医美被广泛传播和“安利”的主要方式。从实际数据看，据Frost&Sullivan数据（引自新氧招股书）中国医美服务提供商的在线客户获取支出从2014年的70亿元快速增加至2018年的181亿元，复合增速达到27%，占总获客支出的比例达到57.83%，预计2023年支出超过490亿元。图33：今年上半年日化各品类线上投放费用增长情况资料来源：Questmobile、国信证券经济研究所整理图34：中国医美机构在线客户获取支出（亿元、%）资料来源：Frost&Sullivan、国信证券经济研究所整理0.0%5.0%10.0%15.0%20.0%25.0%30.0%35.0%0100200300400500600201420152016201720182019E2020E2021E2022E2023E中国医美机构在线客户获取支出（亿元）增速（%）30全球视野本土智慧GLOBALVIEWLOCALWISDOM流量趋势：社交电商红利仍在释放但流量成本正在提升流量成本越发高企，精细化运营是决胜关键在品牌主们纷纷拥抱新兴的营销方式后，竞争不断加剧，平台费用也越发高企，优质KOL头部化正不断加速，相应的投放成本也水涨船高。蓝海的社媒营销正在逐步进入红海市场，多数美妆企业的收入/平台推广费用比正在不断攀升，流量获客成本正在提升，因此未来更需要品牌加大精细化运营力度。当前多数企业已经认识到了新媒体营销不再是根治一切销售难题且毫无副作用的良方，如何通过营销同时实现高销售转化和品牌提升，是下阶段关注的重点：1）成熟的团队支撑：首先必须搭建和完善专业的成熟新媒体平台运营团队；2）丰富的武器库积累：在实操中，根据品牌特质以及推广的产品特点，寻找出推广的爆点，并选取与目标客群画像匹配的平台及KOL进行精准投放，这首先需要有多平台合作的经验并具备不同平台和KOL精准认知定位。图35：御家汇/贝泰妮平台推广费率呈现上升趋势（%）资料来源：贝泰妮招股书、国信证券经济研究所整理注：御家汇平台推广服务费率=销售费用下的平台推广服务费/线上渠道收入；贝泰妮线上推广服务费率=线上推广费用/（线上自营收入+大型B2C平台分销收入）图36：精细化的运用KOL布局资料来源：聚美丽、国信证券经济研究所整理0%5%10%15%20%25%30%2017201820192020H1御家汇平台推广服务费率（%）贝泰妮线上推广费率（%）31全球视野本土智慧GLOBALVIEWLOCALWISDOM产品趋势：医美与生美加速融合，功能性化妆品业务高速增长美妆与医美行业均有核心优势但也有一定局限：1）行业爆发力：化妆品>医美产品；医美行业虽然空间广阔且壁垒较高，但行业的2B2C模式（受制于下游机构渠道发展），以及产品特征（相对低频，单价较高），导致行业量上的爆发力以及远期渗透率相对化妆品较低；2）行业竞争格局：医美产品>化妆品；化妆品行业景气度持续高位，但竞争格局相对较差，单一品牌市占率提升空间有限，且多数品牌生命周期在激烈的竞争下相对较低，很难实现确定性及持续性较高的增长。图37：美妆和医美在功效性护肤领域实现融合发展资料来源：公司公告、国信证券经济研究所分析整理美妆•高频低价日常需求广阔•2C模式借力新兴渠道爆发•重营销竞争格局激烈医美•低频高价需培育消费习惯•2B模式受制于下游机构发展•重技术及强监管拉高壁垒因此，我们认为双方均有向彼此融合的倾向，在产品端主要体现为功效性护肤品得到了大力发展：一方面，化妆品企业在竞争加剧下，打造核心产品力是突围关键，而目前功效性护肤不仅是增长最快的品类，且具备一定研发产品壁垒，有利于企业建立可持续的差异化优势。另一方面，医美产品企业也有诉求依托其较强的产品优势，和前期在专业渠道树立起来的品牌形象，进入需求更加广阔的化妆品业务赛道。32全球视野本土智慧GLOBALVIEWLOCALWISDOM产品趋势：医美与生美加速融合，功能性化妆品业务高速增长化妆品企业的布局：在传统化妆品向功效性护肤品切入的过程中，对于产品硬科技实力的要求变得越来越高，而对于品牌营销的要求相对有所弱化，或者说营销的本身也越发需要围绕产品内容来展开。但研发技术实力的提升并非一日之功，需要更强的技术加成，包括核心活性成分作用机理的研究和提取技术的研发创新等，这些都需要来自专业研发团队主导。因此，对于传统品牌而言，一是必须将培养自身团队研发能力作为长期工作，二是也可以通过收购获取核心技术并内化至自身品牌产品。图38：从护肤到医美营销和产品重要性的变化资料来源：公司公告、国信证券经济研究所分析整理图39：化妆品企业强化功效性研发的两条路径资料来源：公司公告、国信证券经济研究所分析整理33全球视野本土智慧GLOBALVIEWLOCALWISDOM图40：化妆品产品开发流程变化以及研发人员角色的变化资料来源：公司公告、国信证券经济研究所分析整理产品趋势：医美与生美加速融合，功能性化妆品业务高速增长医美企业布局：近年来不少医美或是药企，借助产品力优势，向2C业务切入，但研发型企业在进入品牌业务中，需要将研发和生产落地，不断孵化产品，并通过营销和渠道打造品牌，形成品牌沉淀，而这也并非易事。1.产品孵化：从洞察消费者需求出发，拥有持续孵化产品的能力，扩大消费者对品牌的认知。1）公司需要调整内部的组织架构，建立化妆品公司的快速研发机制；2）打通渠道与研发间隔，建立完善的数据反馈机制。2.产品营销：化妆品作为精神属性较强的消费品，必须有品牌积淀，对于初入市场的生物制药企业来说，以往的销售方向主要为2B，需要品牌形象定位和销售端布局投入更多的精力，搭建成熟的团队。表9：医美企业向生活美容进军的案例企业品牌相关生美产品华熙生物润百颜润百颜玻尿酸次抛原液、润百颜水光莹透底妆系列、水光盈透护肤系列爱美客嗨体嗨体盈润修护颈膜、嗨体透明质酸补水修护面膜远想生物伊肤泉活蛋白水晶眼膜、舒缓修护霜、角质修护保湿霜等资料来源:公司官网、国信证券经济研究所整理34全球视野本土智慧GLOBALVIEWLOCALWISDOM产品趋势：医美与生美加速融合，功能性化妆品业务高速增长据Euromonitor统计数据，中国皮肤学级护肤品（Dermocosmeticsbeautyandpersonalcare）市场销售规模从2010年的27.68亿元增长至了2019年的135.51亿元，复合增速达到19.3%，显著高于整体美妆个护市场同期9.85%的复合增速。品牌市占率来看，功效性护肤品市场主要有薇诺娜、雅漾、丝塔芙、理肤泉、玉泽Cerave等品牌，以及主打成分的功效性化妆品品牌修丽可、润百颜以及赛缪斯。市占率来看，根据Euromonitor（LBNBrandShares）的统计，2019年度贝泰妮旗下“薇诺娜”品牌在国内皮肤学级护肤品市场排名第1，市占率达到20.5%。图42：中国皮肤学级护肤市场规模及增速（亿元、%）资料来源：Euromonitor、国信证券经济研究所整理0.0%5.0%10.0%15.0%20.0%25.0%30.0%35.0%0204060801001201401602010201120122013201420152016201720182019皮肤学级护肤品市场规模（亿元）增速（%）图43：2019年中国皮肤学级护肤市场品牌TOP10资料来源：Euromonitor、国信证券经济研究所整理20.50%14.50%12.50%8.90%7.10%6.30%5.20%4.60%4.00%3.90%0%5%10%15%20%25%品牌市占率（%）35全球视野本土智慧GLOBALVIEWLOCALWISDOM产品趋势：医美与生美加速融合，功能性化妆品业务高速增长功效护肤品牌渗透率提升空间大：我国功能性化妆品占化妆品市场份额不到20%，欧美为60%以上。我国整体预计目前为600亿左右市场规模，对标欧美，预计我国整个功能性化妆品市场仍有8-10倍空间。当前我国的护肤品市场仍以普通化妆品品牌为主，专业功能性护肤品牌在行业整体的市占率相对较低，而对标国际经验，美国和日本均出现了市占率较高的专业功能性化妆品牌。在日本护肤品市场中，主打无添加的Orbis、Fancl的市占率分别为2.3%、2.1%和1.4%，居于护肤品中第7、8位。在美国护肤品市场中，市占率第一的Rodan+Fields就是功能性护肤品品牌。图44：我国与欧美的功效型护肤品占比（%）资料来源：中国产业信息网、国信证券经济研究所整理表10：日本和美国护肤品品牌市占率（%）日本护肤品品牌市占率/%美国护肤品品牌市占率/%Pola4.3Rodan+Fields6.1DHC3.9Neutrogena5.3Elixir3.6Olay3.5SK-II3Bath&BodyWorks3.5ClédePeauBeauté2.6Proactiv3.1Sofina2.5Lancôme3Fancl2.3MaryKay3Orbis2.1Clinique2.9Kosé1.9EstéeLauder2.6SaishunkanSeiyakusho1.7Aveeno2.2CosmeDecorte1.7L'OréalParis1.9Bioré1.6Shiseido1.7Aqualabel1.5Jergens1.6HadaLabo1.5Kiehl's1.4DrCi:Labo1.4Victoria'sSecret1.3Menard1.3Cetaphil1.3Albion1.3CeraVe1.2Sekkisei1.2Murad1.1Privatelabel1.1PrivateLabel2.4资料来源:Euromonitor、国信证券经济研究所整理36全球视野本土智慧GLOBALVIEWLOCALWISDOM本土品牌多家化妆品企业开启上市后，在资本助力下开启收购整合之路。但同时，多品牌布局对于组织架构的有效性和企业管理能力的考验要求极高，目前主要国内品牌除了上海家化多数仍处于多品牌布局的前期过程中，未来随着多品牌布局的完善，也将为企业创造第二增长来源点，打开中长期发展想想空间。多品牌趋势：多品牌多产品发展打开企业长期空间图45：本土化妆品多品牌之路资料来源：公司官网、公司公告、国信证券经济研究所整理37全球视野本土智慧GLOBALVIEWLOCALWISDOM他山之石：国际知名美妆企业均为多品牌集团国际化妆品集团几乎均为多品牌多品类布局。通过多品牌规模化发展，使在产品开发、渠道议价和营销资源上协同效应明显。美妆行业快速多变的需求，以及不同的用户画像对应不同品类、不同营销打法和不同商业模式要求企业必须用差异化的品牌去匹配不同的需求，才能保证在需求变化过程能始终保持成长。但多品牌布局对于组织架构的有效性和企业管理能力的考验要求极高。同一团队运营成功可能性较低，团队的多元化并辅之一个行之有效的组织管理架构才能保障品牌的多元化。因此虽有资本助力，但真正能取得多品牌成功的化妆品企业仍将是少数。图46：国际化妆品集团品牌矩阵资料来源：公司官网、国信证券经济研究所整理38全球视野本土智慧GLOBALVIEWLOCALWISDOM医美生产商同样需要不断扩品类拓品牌：对于企业而言不断丰富医美产品线，有助于开拓未来新的收入来源点，从而进一步巩固市场优势，并加强对终端机构渠道的绑定。如爱美客截止2020上半年，已推出爱芙莱、嗨体、宝尼达等5款透明质酸类产品和1款面部埋植线产品，同时积极拓展聚左旋乳酸、注射用A型肉毒毒素、利拉鲁肽注射液等产品，覆盖肉毒毒素、瘦身纤体等领域。多品牌趋势：多品牌多产品发展打开企业长期空间表11：爱美客上市及在研产品情况产品类别产品产品功能及用途项目进展上市产品逸美修复皱纹及凹陷组织已上市宝尼达已上市爱芙莱已上市嗨体已上市逸美一加一已上市紧恋为浅层脂肪提供支撑，从而改善鼻唇沟皱纹已上市在研产品医用含修饰聚左旋乳酸微球的透明质酸钠凝胶用于皮肤填充注册申报阶段，预计2020年年底取得产品注册证书医用聚羧甲基葡糖胺聚糖凝胶手术防粘连注册申报阶段医用生物补片用于硬脑膜和软组织修复注册检验阶段A型肉毒毒素医疗美容中用于去除动态皱纹等临床试验阶段基因重组蛋白药物用于糖尿病及肥胖症的治疗已获临床批件资料来源:公司公告、国信证券经济研究所整理39全球视野本土智慧GLOBALVIEWLOCALWISDOM他山之石：成熟市场医美行业细分品类丰富成熟市场中，终端在售产品丰富多样，包括肉毒毒素等生物药品、玻尿酸等医疗器械、隆胸假体、隆鼻假体等假体材料以及水光注射、皮秒激光等医疗仪器。从细分赛道的市场规模看，以医美成熟市场美国为例，非手术类医美市场中，肉毒/玻尿酸/化学剥脱/激光换肤/非手术皮肤紧致（除皱、热疗）等市场规模较大，2019年肉毒市场规模超30亿美元，玻尿酸市场规模近15以美元；手术类医美市场中，隆胸/隆鼻/抽脂/手术除皱等市场规模较大。丰富的产品品类需求也为企业的开拓布局带来更大的想象空间。图47：2019年美国非手术类项目销售规模情况（亿美元）资料来源：美国整形外科协会、国信证券经济研究所整理051015202530352019年规模（亿美元）图48：2019年美国手术类项目销售规模情况（亿美元）资料来源：美国整形外科协会、国信证券经济研究所整理024681012142019年规模（亿美元）投资建议41全球视野本土智慧GLOBALVIEWLOCALWISDOM投资建议：估值高位，分化加速，产品升级及多品牌是胜负手化妆品估值：行业赛道优质，景气度高，长期发展空间广阔，且板块目前优质上市公司也较少，具备一定的稀缺性；同时此前市场流动性充沛而优质高成长性资产相对稀缺，进一步推升了板块内上市公司的估值溢价。长期来看，美妆公司需要通过品类结构优化升级和多品牌策略保证长期增长的稳定性，而参考国际日化企业的估值特点，多品牌平台型公司均享有一定估值溢价。医美行业估值：医美行业公司估值处于相对更高的位置，我们认为原因在于，行业爆发式增长的需求，以及相对严格的准入标准和产品壁垒，使得目前赛道同时具备高成长性和良好的竞争格局。而切入其中的企业基本面在盈利能力极为突出的同时，中长期持续增长的确定性也较为明确，两大特征也较为符合当前市场的选股偏好，即兼具成长性及确定性溢价，因此我们预计高估值特征在未来一段时间内仍将持续。综合来看，我们判断行业的红利仍将有所持续，但是分化也在逐步加速，且当前板块估值都处于相对高位，在明后年市场对于流动性有所收紧的判断下，突破或是支撑现有的估值都需要企业在基本面上打开新的成长空间，因此，一方面，企业在要进行产品力升级，提升产品生命周期并打开单价提升空间，另一方面，需要积极拓展新品牌新品类，打造企业的第二增长来源点。图49：化妆品板块（CJ003179）估值资料来源：wind、国信证券经济研究所整理0204060801002017/12/182018/6/182018/12/182019/6/182019/12/182020/6/18市盈率PE(TTM)图50：医美板块估值（爱美客、华熙、昊海三家平均）资料来源：wind、国信证券经济研究所整理0501001502019/11/062020/01/062020/03/062020/05/062020/07/062020/09/06PE(TTM)42全球视野本土智慧GLOBALVIEWLOCALWISDOM美妆&医美板块选股思路图51：美妆&医美板块选股思路资料来源：公司公告、国信证券经济研究所分析整理珀莱雅、上海家化、丸美股份、御家汇、逸仙电商选股思路美妆品牌：组织管理是前提，产品、营销、渠道三维度拉开差距美妆代运营商:行业红利期快速扩大规模，长期看数据化效率及品牌深度营销能力壹网壹创、丽人丽妆、若羽臣品牌医美品牌：过证能力是前提，产品开发以及渠道深耕塑造竞争力爱美客、华熙生物、昊海生科上下游互联网医美：通过内容创作、社群参与吸引用户和医美机构，降低信息不对称新氧医美医院：提升技术水平及行业影响力，解决获客成本难题医美国际、医思医疗、朗姿股份美妆代工厂：新锐品牌快速发展提供充足订单，监管加强有助于龙头发展青松股份43全球视野本土智慧GLOBALVIEWLOCALWISDOM美妆&医美板块选股思路化妆品品牌企业的选择思路对于处于产业链中价值最高一环的品牌企业，本土龙头品牌在越发激烈的市场竞争中，需要时刻提升消费者需求的洞察，即时调整产品策略，并积极加码内容营销投入，把握新兴流量红利树立品牌优势，才能实现弯道超车。重点推荐：珀莱雅、上海家化、丸美股份以及御家汇等。图52：化妆品品牌公司的选择思路资料来源：公司公告、国信证券经济研究所分析整理44全球视野本土智慧GLOBALVIEWLOCALWISDOM美妆&医美板块选股思路化妆品上下游企业投资思路1）渠道端的变革正在加速，随着社交电商的崛起，渠道与营销的边界正在打破。而在传统品牌布局电商难度仍较大情况下，代运营商有望助力电商布局并积极推动品牌升级，与品牌共成长享行业红利，重点关注壹网壹创、丽人丽妆以及若羽臣等。2）生产端可积极关注具备核心品类研发生产实力，兼具规模优势的生产制造企业，如青松股份等，有望持续受益在产品生产工艺重视度提升下的新锐品牌的加速发展带来的订单增长。值得注意的是，无论渠道端还是生产端的龙头企业，在具备一定产业链核心优势后，都存在积极寻求向品牌端进行切入的诉求，在分享行业红利以外找寻打开企业长期发展的突破口。图53：代运营商职能不断向品牌营销服务拓展资料来源：公司公告、国信证券经济研究所分析整理表12：国际知名美妆代工厂介绍公司莹特丽科丝美诗韩国科玛成立时间1972年1992年1990年营收（亿元）2017年55.76亿元2018年营收77.16亿元2018年营收83.17亿元中国地区营收（亿元）2018年营收28.5亿元2018年营收4.5亿元净利润（亿元）-22.59业务彩妆+护肤护肤品+彩妆+护发护肤品+美妆在中国工厂数量3个4个2个合作客户欧莱雅，雅诗兰黛，宝洁，科蒂，资生堂，雅芳，酩悦·轩尼诗－路易·威登，露华浓，花王，玫琳凯，香奈儿，爱茉莉，Cosnova,高丝，LG,伊夫·黎雪，欧瑞莲，Natura,安利，Boticario,沃博联，联合利华等dior、香奈儿、兰蔻、自然堂、稚优泉、韩后、完美日记、卡姿兰、爱茉莉太平洋以及LG集团内部品牌丝芙兰、谜尚、伊蒂之屋等资料来源:公司官网、国信证券经济研究所整理45全球视野本土智慧GLOBALVIEWLOCALWISDOM美妆&医美板块选股思路医美产品企业的选择思路：由于医美产品的强监管特征，使得进入其中的企业具备一定“牌照”的属性，过证能力是企业运营的基础。而在进入行业之后，企业需要综合具备在需求挖掘基础上的产品研发实力，并且打造完善的销售营销布局，这两者也往往是相辅相成的，丰富的产品能够帮助品牌绑定更多的下游渠道客户，而绑定渠道后能够更直接的挖掘销费需求，指导产品的有序规划开发，形成良性循环。图54：医美品牌公司的选择思路资料来源：公司公告、国信证券经济研究所分析整理46全球视野本土智慧GLOBALVIEWLOCALWISDOM投资建议：重点公司推荐逻辑珀莱雅：公司此前通过线上渠道深耕以及新媒体营销的灵活运用实现爆品打造，推动了销量的持续增长。并在今年以来尝试通过大单品升级策略在价的增长上也打开了空间，这一策略的初步成功也一定程度保障了公司今明两年的业绩增长确定性，明后年公司将进一步推动大单品策略实施；同时，公司积极的多品牌布局也对于长期发展空间打开显得格外重要，目前公司新兴彩妆彩棠品牌表现突出，在差异化产品定位以及新兴营销助力下有望实现快速爆发。预计公司20-22年EPS预测至2.42/3.27/4.11元/股,当前股价对应PE分别为65.3/48.4/38.5倍，维持“买入”评级。上海家化：作为传统日化龙头，上海家化旗下品牌资产丰厚，在每个日化细分领域均有相应布局的品牌，长期来看基本面的稳定性高。但近几年公司主要由于新品牌投入期，收购消化等短期因素影响，以及前期管理层变动磨合带来业绩波动下，导致同期净利率明显低于同行平均水平，而这一局面未来有望通过两个层面改善：一是新任管理层上任有望带来管理机制的变革，近期股权激励的出台也有望保障长期健康稳定成长；二是中短期品牌迭代保障业绩增长，重塑定位并合理化营销策略下，盈利能力有望改善。预计公司20-22年EPS至0.58/0.77/1.11，对应PE为64.8/49.4/34.1倍，维持“买入”评级。表13：珀莱雅盈利预测及估值20192020E2021E2022E营业收入(百万元)3123.523820.075088.336286.12(+/-%)32.28%22.30%33.20%23.54%净利润(百万元)392.68487.84658.32827.67(+/-%)36.73%24.23%34.95%25.72%摊薄每股收益(元)1.952.423.274.11EBITMargin17.67%14.45%14.68%14.79%净资产收益率(ROE)19.35%20.41%22.88%23.71%市盈率(PE)81.0865.2648.3638.47EV/EBITDA54.4852.6540.2433.06市净率(PB)15.6913.3211.069.12资料来源:Wind、国信证券经济研究所预测表14：上海家化盈利预测及估值20192020E2021E2022E营业收入(百万元)7,596.957,865.128,877.3710,140.61(+/-%)6.43%3.53%12.87%14.23%净利润(百万元)557.09392.56514.83746.54(+/-%)3.09%-29.53%31.15%45.01%摊薄每股收益(元)0.830.580.771.11EBITMargin6.60%5.18%6.27%8.06%净资产收益率(ROE)8.86%5.95%7.45%10.15%市盈率(PE)45.6764.8149.4234.08EV/EBITDA44.2354.1142.9531.74市净率(PB)4.053.853.683.46资料来源:Wind、国信证券经济研究所预测47全球视野本土智慧GLOBALVIEWLOCALWISDOM投资建议：重点公司推荐逻辑爱美客：公司是国内生物医用软组织修复材料领域的领先企业，已在渠道、研发、品牌层面树立了极强的壁垒。相对上市同行，公司专注于医美产品的研发销售，在医美玻尿酸市场的占有率处于本土第一。而在行业红利释放叠加自身运营及产品升级下，公司15-19年营收/业绩复合增速49%/104%，未来有望通过提升研发优势及产能规模，以及积极的渠道拓展来不断巩固产品线优势，并在此基础上积极开拓新品类，打开中长期成长空间。预计公司2020~2022EPS分别为3.42/5.11/6.77元/股，对应PE157.6/105.5/79.6倍，维持“买入”评级。华熙生物：公司作为透明质酸原料行业的龙头，凭借两大科技平台，透明质酸产业化规模位居国际前列。目前公司已经建立了产品与原料的创新和研发体系，其医疗终端产品业务和功能性化妆品业务也有望以技术优势为核心，积极开展新兴渠道及营销媒介的布局，仍有望实现持续高速发展。当前护肤品业务仍处高增长的过程中，原料业务和医疗终端业务正逐步从疫情影响中复苏。预计公司2020-2021年的EPS分别1.40/2.01/2.75元/股当前股价对应PE100.6/70.2/51.3倍，维持“增持”评级。表15：爱美客盈利预测及估值20192020E2021E2022E营业收入(百万元)557.72721.141,091.141,485.34(+/-%)73.74%29.30%51.31%36.13%净利润(百万元)305.52410.50613.03812.85(+/-%)148.68%34.36%49.34%32.60%摊薄每股收益(元)3.393.425.116.77EBITMargin69.54%62.08%60.84%59.28%净资产收益率(ROE)46.37%40.73%40.92%37.83%市盈率(PE)158.78157.57105.5179.57EV/EBITDA122.13139.7094.7471.54市净率(PB)73.6264.1843.1730.10资料来源:Wind、国信证券经济研究所预测表16：华熙生物盈利预测及估值20192020E2021E2022E营业收入(百万元)1,885.572,369.413,397.264,427.64(+/-%)0.490.260.430.30净利润(百万元)585.61673.20965.081,320.66(+/-%)0.380.150.430.37摊薄每股收益(元)1.221.402.012.75EBITMargin40.98%30.91%31.30%33.35%净资产收益率(ROE)12.87%13.78%17.97%21.90%市盈率(PE)115.62100.5870.1651.27EV/EBITDA81.7985.1459.8543.94市净率(PB)14.8813.8612.6111.23资料来源:Wind、国信证券经济研究所预测48全球视野本土智慧GLOBALVIEWLOCALWISDOM风险提示疫情反复影响终端需求，及导致生产/物流等供给不足；企业线下渠道恢复不达预期；企业线上渠道表现不达预期；市场竞争加剧。49全球视野本土智慧GLOBALVIEWLOCALWISDOM国信证券投资评级类别级别定义股票投资评级买入预计6个月内，股价表现优于市场指数20%以上增持预计6个月内，股价表现优于市场指数10%-20%之间中性预计6个月内，股价表现介于市场指数±10%之间卖出预计6个月内，股价表现弱于市场指数10%以上行业投资评级超配预计6个月内，行业指数表现优于市场指数10%以上中性预计6个月内，行业指数表现介于市场指数±10%之间低配预计6个月内，行业指数表现弱于市场指数10%以上分析师承诺作者保证报告所采用的数据均来自合规渠道，分析逻辑基于本人的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。风险提示本报告版权归国信证券股份有限公司（以下简称“我公司”）所有，仅供我公司客户使用。未经书面许可任何机构和个人不得以任何形式使用、复制或传播。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以我公司向客户发布的本报告完整版本为准。本报告基于已公开的资料或信息撰写，但我公司不保证该资料及信息的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映我公司于本报告公开发布当日的判断，在不同时期，我公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。我公司或关联机构可能会持有本报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行业务服务。我公司不保证本报告所含信息及资料处于最新状态；我公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。本报告仅供参考之用，不构成出售或购买证券或其他投资标的要约或邀请。在任何情况下，本报告中的信息和意见均不构成对任何个人的投资建议。任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。投资者应结合自己的投资目标和财务状况自行判断是否采用本报告所载内容和信息并自行承担风险，我公司及雇员对投资者使用本报告及其内容而造成的一切后果不承担任何法律责任。证券投资咨询业务的说明本公司具备中国证监会核准的证券投资咨询业务资格。证券投资咨询业务是指取得监管部门颁发的相关资格的机构及其咨询人员为证券投资者或客户提供证券投资的相关信息、分析、预测或建议，并直接或间接收取服务费用的活动。证券研究报告是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向客户发布的行为。","data":[{"id":"1","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"近年来中国医美市场规模迅速扩大，2018年中国医美行业市场规模达到1216.7亿元，","content_offset":["1663","1705"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1216.7亿元","1696","1704"],"indicator_element":{"区域":["中国","1666","1668"],"行业":["医美","1668","1670"],"时间":["2018年","1679","1684"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"相对于2014年复合增长率达到23.6%","content_offset":["1705","1725"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["23.6%","1720","1725"],"indicator_element":{"区域":["中国","1666","1668"],"行业":["医美","1625","1627"],"时间":["2014年","1708","1713"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"预计2023年市场规模有望达到3601.3亿元","content_offset":["1726","1749"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3601.3亿元","1741","1749"],"indicator_element":{"区域":["中国","1666","1668"],"行业":["医美","1668","1670"],"时间":["2023年","1728","1733"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"其中非手术类2018年市场规模510亿元，占比41%，","content_offset":["1806","1833"],"indicators":[{"indicator_name":"市场规模","indicator_value":["510亿元","1821","1826"],"indicator_element":{"区域":["中国","1759","1761"],"行业":["医美","1776","1778"],"时间":["2018年","1812","1817"],"项目":["非手术类","1808","1812"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"占比41%","content_offset":["1827","1832"],"indicators":[{"indicator_name":"市占率","indicator_value":["41%","1829","1832"],"indicator_element":{"区域":["中国","1759","1761"],"行业":["医美","1776","1778"],"时间":["2018年","1812","1817"],"项目":["非手术类","1808","1812"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2013-2018年复合增速达26.09%，高于整体医美市场增速，","content_offset":["1833","1866"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["26.09%","1848","1854"],"indicator_element":{"区域":["中国","1759","1761"],"行业":["医美","1859","1861"],"时间":["2013-2018年","1833","1843"],"项目":["非手术类","1808","1812"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2020年Q1医美线上消费交易总额分别同比+39%，2020年Q2机构恢复营业后，交易总额增速达到112%，其中玻尿酸、皮肤嫩光等轻医美项目在美团点评平台上的销量和复购率排名前列","content_offset":["2508","2597"],"indicators":[{"indicator_name":"销售额同比","indicator_value":["+39%","2529","2533"],"indicator_element":{"行业":["医美","2515","2517"],"时间":["2020年Q1","2508","2515"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2020年Q2机构恢复营业后，交易总额增速达到112%","content_offset":["2534","2561"],"indicators":[{"indicator_name":"销售额同比","indicator_value":["112%","2557","2561"],"indicator_element":{"行业":["医美","2494","2496"],"时间":["2020年Q2","2534","2541"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2020年Q1-Q3板块营收分别同比-21.90%/-0.55%/+27.64%，整体营收随着终端消费复苏而逐步向好","content_offset":["6063","6121"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["-21.90%","6081","6088"],"indicator_element":{"时间":["2020年Q1-Q3","6063","6073"],"行业":["医美","6054","6056"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["-0.55%","6089","6095"],"indicator_element":{"时间":["2020年Q1-Q3","6063","6073"],"行业":["医美","6054","6056"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["+27.64%","6096","6103"],"indicator_element":{"时间":["2020年Q1-Q3","6063","6073"],"行业":["医美","6054","6056"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"三家公司Q3营收均实现同比正增长，其中爱美客Q3营收同比+43.18%，依靠嗨体产品的快速放量增长，表现领先板块，华熙生物实现+35.65%，昊海生科实现10.24%","content_offset":["6122","6205"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["+43.18%","6150","6157"],"indicator_element":{"公司":["爱美客","6141","6144"],"行业":["医美","6054","6056"],"时间":["Q3","6126","6128"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["+35.65%","6185","6192"],"indicator_element":{"公司":["华熙生物","6179","6183"],"行业":["医美","6054","6056"],"时间":["Q3","6126","6128"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["10.24%","6199","6205"],"indicator_element":{"公司":["昊海生科","6193","6197"],"行业":["医美","6054","6056"],"时间":["Q3","6126","6128"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"医美板块2020年Q1-Q3归母净利润分别同比-52.14%/-22.80%/+28.04%","content_offset":["6215","6261"],"indicators":[{"indicator_name":"归母净利润同比","indicator_value":["-52.14%","6238","6245"],"indicator_element":{"时间":["2020年Q1-Q3","6219","6229"],"行业":["医美","6215","6217"]},"indicator_supplement":{"属性":""}},{"indicator_name":"归母净利润同比","indicator_value":["-22.80%","6246","6253"],"indicator_element":{"时间":["2020年Q1-Q3","6219","6229"],"行业":["医美","6215","6217"]},"indicator_supplement":{"属性":""}},{"indicator_name":"归母净利润同比","indicator_value":["+28.04%","6254","6261"],"indicator_element":{"时间":["2020年Q1-Q3","6219","6229"],"行业":["医美","6215","6217"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"中国医美行业整体渗透率较低","content_offset":["8415","8428"],"indicators":[{"indicator_name":"渗透率","indicator_value":["较低","8426","8428"],"indicator_element":{"区域":["中国","8415","8417"],"行业":["医美","8417","8419"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"美国人均收入从2000年的3.12万美元增长至了2019年的5.41万美元，同期美国医美总疗程数从2000年的740万例增长至了2019年的1816万例，数量翻了约2.5倍","content_offset":["9147","9233"],"indicators":[{"indicator_name":"医疗美容服务疗程数","indicator_value":["740万例","9202","9207"],"indicator_element":{"时间":["2000年","9154","9159"],"区域":["美国","9147","9149"],"行业":["医美","9189","9191"]},"indicator_supplement":{"属性":""}},{"indicator_name":"医疗美容服务疗程数","indicator_value":["1816万例","9217","9223"],"indicator_element":{"时间":["2019年","9171","9176"],"区域":["美国","9147","9149"],"行业":["医美","9189","9191"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2019年我国医美消费者平均年龄为24.45岁，90后占比超过60%。","content_offset":["9700","9735"],"indicators":[{"indicator_name":"人员结构","indicator_value":["60%","9731","9734"],"indicator_element":{"区域":["我国","9705","9707"],"行业":["医美","9707","9709"],"时间":["2019年","9700","9705"],"年龄分布":["90后","9724","9727"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"如美国医美市场40-54岁的消费者2019年占比44%，55岁以上消费者占比22.62%","content_offset":["9809","9853"],"indicators":[{"indicator_name":"人员结构","indicator_value":["44%","9833","9836"],"indicator_element":{"年龄分布":["90后","9724","9727"],"区域":["我国","9855","9857"],"行业":["医美","9812","9814"],"时间":["2019年","9826","9831"]},"indicator_supplement":{"属性":""}},{"indicator_name":"人员结构","indicator_value":["22.62%","9847","9853"],"indicator_element":{"年龄分布":["90后","9724","9727"],"区域":["我国","9855","9857"],"行业":["医美","9812","9814"],"时间":["2019年","9826","9831"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2019年具备医疗美容经营资质的机构乐观估计下仅约1.3万家。","content_offset":["11631","11662"],"indicators":[{"indicator_name":"客户规模","indicator_value":["约1.3万家","11655","11661"],"indicator_element":{"区域":["全国","11597","11599"],"行业":["医美","11572","11574"],"时间":["2019年","11631","11636"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"从合法从业人数看，中国整形外科医院和美容医院的合计执业药师从2012年的2113人增加至2018年的6597人，复合增速20.89%","content_offset":["12638","12704"],"indicators":[{"indicator_name":"执业医师数","indicator_value":["2113人","12674","12679"],"indicator_element":{"时间":["2012年","12668","12673"],"区域":["中国","12647","12649"],"行业":["医美","12564","12566"],"渠道":["美容医院","12656","12660"]},"indicator_supplement":{"属性":""}},{"indicator_name":"执业医师数","indicator_value":["6597人","12688","12693"],"indicator_element":{"时间":["2018年","12682","12687"],"区域":["中国","12647","12649"],"行业":["医美","12564","12566"],"渠道":["美容医院","12656","12660"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"从合法从业人数看，中国整形外科医院和美容医院的合计执业药师从2012年的2113人增加至2018年的6597人，复合增速20.89%","content_offset":["12638","12704"],"indicators":[{"indicator_name":"执业医师数年复合增长率","indicator_value":["20.89%","12698","12704"],"indicator_element":{"区域":["中国","12647","12649"],"行业":["医美","12564","12566"],"渠道":["美容医院","12656","12660"],"时间":["2018年","12682","12687"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"中国医美服务提供商的在线客户获取支出从2014年的70亿元快速增加至2018年的181亿元，复合增速达到27%，占总获客支出的比例达到57.83%，预计2023年支出超过490亿元","content_offset":["17564","17654"],"indicators":[{"indicator_name":"成本","indicator_value":["70亿元","17589","17593"],"indicator_element":{"时间":["2014年","17583","17588"],"区域":["中国","17564","17566"],"行业":["医美","17566","17568"],"渠道":["新媒体","18108","18111"]},"indicator_supplement":{"属性":""}},{"indicator_name":"成本","indicator_value":["181亿元","17604","17609"],"indicator_element":{"时间":["2018年","17598","17603"],"区域":["中国","17564","17566"],"行业":["医美","17566","17568"],"渠道":["新媒体","18108","18111"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"2019年肉毒市场规模超30亿美元，","content_offset":["22789","22807"],"indicators":[{"indicator_name":"市场规模","indicator_value":["超30亿美元","22800","22806"],"indicator_element":{"产品":["肉毒毒素","-1","-1"],"时间":["2019年","22789","22794"],"行业":["医美","22729","22731"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"美妆，医美板块2021年年度策略：从布局赛道到优选个股.pdf","content":"玻尿酸市场规模近15以美元","content_offset":["22807","22820"],"indicators":[{"indicator_name":"市场规模","indicator_value":["近15以美元","22814","22820"],"indicator_element":{"产品":["玻尿酸","22807","22810"],"时间":["2019年","22789","22794"],"行业":["医美","22729","22731"]},"indicator_supplement":{"属性":""}}]}]}