{"source_content":"http://research.stocke.com.cn1/16请务必阅读正文之后的免责条款部分[Table_main]行业研究类模板深度报告肉毒素行业报告日期：2021年03月22日医美机构拓客之匙──肉毒素行业系列报告之二行业公司研究｜肉毒素行业｜：分析师：马莉执业证书编号：S1230520070002：联系人：詹陆雨、王长龙：mali@stocke.com.cn[table_invest]行业评级肉毒素行业看好[Table_relate]相关报告1、《华熙生物：透明质酸全球龙头，廿载厚积薄发尽享行业红利》2020-08-062、《爱美客：注射医美领域先驱，丰富产品矩阵尽享行业红利》2020-10-083、《肉毒素行业报告：高增长、高壁垒的黄金赛道》2021-2-19[table_research]报告撰写人：马莉联系人：詹陆雨、王长龙报告导读2018年国内肉毒素市场规模为39.2亿元，15-18年CAGR高达30.8%，预计25年市场规模可达140亿元；肉毒素工具属性较强，医美机构用肉毒素项目拓客的趋势明显。投资要点❑医美机构拓客之匙，助力机构提升消费者客单价。肉毒素普遍需要多次注射（一年三次左右），消费者需要多次返店进行治疗。医美终端机构通过肉毒素可以较好的实现锁客循环。同时，机构以消费者抗衰、塑形需求为突破口，对其他项目进行市场教育，配合肉毒素共同使用或推荐消费其他项目，有效提升消费者客单价。由于肉毒素见效明显，消费者满意度较高，因此机构经常将肉毒素项目作为拓客产品。机构通过降低项目手工费等方式，来吸引更多的潜在医美用户。❑破局者乐提葆，拓客新玩法。乐提葆在国内市场认知度较高，且团队经验丰富。同时，乐提葆推广效率较高，是国内第一家通过代理商模式运营的肉毒素品牌，目前已经签约45家代理商，覆盖全国200个城市，3000家医疗机构。市场推广方面，乐提葆主打轻奢概念，锁定年轻、时尚消费群体；通过小红书、美团、新氧等互联网平台进行宣传推广，发布达人日记、体验报告等新媒体内容，打造互联网+品牌。我们认为，乐提葆的优势主要体现在三方面：1）价格带中段的空缺填补；2）水货市场或将“断货”；3）审核周期较长，充分享受时间窗口进行市场推广。❑老牌劲旅保妥适，重视医生专业培训。保妥适底蕴深厚，美国市场医疗领域应用收入规模远超医美领域；当前国内医疗领域占比仅约为18%，未来有望成为行业新的增长点。同时，艾尔建重视市场教育，在中国设立艾尔建学院，提供系统化医生培训，助力学员成为值得信赖的注射教学导师，从而在全国范围内开展更多的医学培训活动，帮助医美从业者提升专业技能。预计每年为中国医美产业培训超过3000名医疗美容专业人士。❑海外品牌排队入局，中国肉毒素市场竞争或将加剧。当前国内医美市场规模扩张迅速，已成为全球第二大医美市场；随着市场教育的推进、医美项目的普及和产品&项目价格的调整，叠加肉毒素项目的工具属性，渗透率有望快速提升。未来的3-5年，中国市场或将进入更多的海外肉毒素品牌。届时竞争将持续加剧，市场规模也将不断提升。但同时，国内政策严监管的趋势不会变，产品安全性仍然为核心因素，我们认为审批速度不会过快。乐提葆、吉适等新入局品牌有望获得宝贵的市场扩张时间窗口。另一方面，随着监管的持续趋严以及消费者认知的提升，水货、假货市场也将持续承压，有利于正规市场规模的加速扩张。❑风险提示：医美行业发展不及预期；肉毒素项目医疗事故风险；肉毒素水货及假货扰乱市场风险；审批进程加快，市场竞争大幅加剧风险。证券研究报告[table_page]行业深度报告http://research.stocke.com.cn2/16请务必阅读正文之后的免责条款部分正文目录1.肉毒素：医美机构拓客之匙.....................................................................................................41.1.除皱、瘦脸面部专家....................................................................................................................................................41.2.医美行业“百搭”万金油................................................................................................................................................51.3.助力机构锁客内循环，提升消费者客单价................................................................................................................62.格局新变化：双龙头到四强争霸..............................................................................................62.1.破局者乐提葆，拓客新玩法........................................................................................................................................72.2.老牌劲旅保妥适，重视医生培训推广........................................................................................................................92.3.国货之光兰州衡力，皇家肉毒素英国吉适..............................................................................................................122.4.水货市场：争议不断，价格优势为主要卖点..........................................................................................................123.市场竞争加剧，行业发展进入快车道.....................................................................................144.风险提示................................................................................................................................15图表目录图1：肉毒素除皱部位示意图....................................................................................................................................................4图2：肉毒素瘦脸部位示意图....................................................................................................................................................4图3：肉毒素注射说明情况........................................................................................................................................................5图4：肉毒素工具属性展示........................................................................................................................................................6图5：全球肉毒素市场规模及增速情况....................................................................................................................................7图6：国内肉毒素市场规模及增速情况....................................................................................................................................7图7：Hugel产品线展示情况.....................................................................................................................................................7图8：Hugel肉毒产品和HAFiller市占率情况........................................................................................................................7图9：韩国市场肉毒素销售额情况............................................................................................................................................8图10：乐提葆全球销售情况......................................................................................................................................................8图11：四环医美管理团队情况..................................................................................................................................................8图12：乐提葆国内经销商分布情况..........................................................................................................................................8图13：新媒体营销方法情况......................................................................................................................................................9图14：保妥适销售情况............................................................................................................................................................10图15：2019年艾尔建各品牌销售额情况...............................................................................................................................10图16：美国地区保妥适医美及治疗领域销售额情况............................................................................................................10图17：全球其他地区保妥适医美及治疗领域销售额情况....................................................................................................10图18：艾尔建学院专家高峰论坛情况....................................................................................................................................12图19：艾尔建创新中心奠基典礼情况....................................................................................................................................12图20：2002年庆祝肉毒素在韩国注册成功并上市销售情况...............................................................................................12图21：中国注射医美分布及增速情况....................................................................................................................................12图22：国内水货市场肉毒素市场份额情况............................................................................................................................13图23：国内肉毒素价格对比情况（元/unit）.........................................................................................................................1332359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn3/16请务必阅读正文之后的免责条款部分表1：各类医美项目详细介绍情况............................................................................................................................................4表2：不同部位注射单位情况....................................................................................................................................................5表3：热玛吉与其他医美项目的配合使用情况........................................................................................................................6表4：艾尔建中国产品展示情况..............................................................................................................................................11表5：“水货”品牌市场争端及违规处罚情况...........................................................................................................................13表6：海外肉毒素厂商进军中国市场进度情况......................................................................................................................14表7：爱美客IPO募投项目中A型肉毒素立项及获批周期情况.........................................................................................14表8：国内获批肉毒素四大品牌对比情况..............................................................................................................................1532359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn4/16请务必阅读正文之后的免责条款部分1.肉毒素：医美机构拓客之匙肉毒素项目为医美机构拓客之匙。医疗美容项目中，手术类通常频次较低，而非手术类项目往往具有多频次属性，可以带来消费者的复购。其中，对比光电类项目，肉毒素项目相对价格较低，且肉毒素可配合多种其他项目共同使用，促成高价值项目的转换。因此，医美机构将肉毒素项目作为拓客项目的趋势明显。1.1.除皱、瘦脸面部专家肉毒素主打两个功能：除皱、瘦脸。肉毒素的除皱功能主要针对眉心纹、抬头纹、鱼尾纹等动态皱纹。通过阻断神经与肌肉间的神经冲动，使过度收缩的小肌肉放松，进而达到除皱的效果。肉毒素还可以作用于咬肌，达到瘦脸的效果，对应的产品为瘦脸针。同时，肉毒素的应用还延伸至颈阔肌、斜方肌、腓肠肌进行轮廓肌重新塑造，实现瘦肩、瘦小腿效果。图1：肉毒素除皱部位示意图图2：肉毒素瘦脸部位示意图资料来源：百度图片，浙商证券研究所资料来源：小红书，浙商证券研究所性价比优势明显，肉毒素项目为消费者医美入门项目。站在消费者的角度考虑：除皱的目的为抗衰；瘦脸的目的为塑形。对比其他抗衰、塑形类项目，一方面，消费者对于手术类项目较为谨慎。另一方面，肉毒素具有较高的性价比，尤其是关注度较高的光电类项目，价格普遍较高。因此，肉毒素成为了众多消费者医美入门项目。表1：各类医美项目详细介绍情况种类项目治疗功效维持时间频次价格手术线雕拉伸、紧致1-2年两年1次1-5万削骨瘦脸永久一次性3-6万吸脂瘦脸较长一次性2-5千注射肉毒素除皱、瘦脸、瘦肩、瘦腿4-6个月3次/年1-3千光电热玛吉除皱、拉伸、紧致1-2年1次/年1-5万热提拉除皱、拉伸、紧致1-2年2-3个月1次1-5千超声刀除皱、拉伸、紧致1-2年两年1次1-3万FOTONA4D除皱、拉伸、紧致1-2年3-4个月1次5-6千资料来源：小红书，新氧，浙商证券研究所根据保妥适的官方指引，眉心纹治疗的注射点位为5点，总共注射20单位；鱼尾纹治疗的注射点位为6点，总共注射24单位；抬头纹的注射点位为5点，总共注射20单32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn5/16请务必阅读正文之后的免责条款部分位。面部除皱合计需要64单位的肉毒素。瘦脸、瘦肩、瘦腿等项目需要相对较多的肉毒素。其中，咬肌50-70单位，下颚提升100单位，肩部、腿部则需要更多。图3：肉毒素注射说明情况资料来源：BOTOX官网，浙商证券研究所表2：不同部位注射单位情况位置注射位置每点注射量总注射量眉心纹5sites4Units/0.1ml20Units鱼尾纹3sites*24Units/0.1ml24Units抬头纹5sites4Units/0.1ml20Units资料来源：BOTOX官网，浙商证券研究所1.2.医美行业“百搭”万金油“百搭”万金油，肉毒素工具属性较强。肉毒素的万金油特性不仅体现在应用部位广泛，也体现在肉毒素可以搭配其他项目进行治疗，达到提升效果的作用。肉毒素+玻尿酸：对于静态皱纹的除皱，采用玻尿酸进行填充的同时，配合使用肉毒素可使得肌肉更佳放松，效果更佳明显。上面部建议先注射肉毒素，再注射玻尿酸；中面部建议先试用玻尿酸，再考虑配合肉毒素。肉毒素+水光针：水光针使得皮肤更加水嫩，加入肉毒素后，有效放松竖毛肌，缩小毛孔，同时皮肤更加的紧致。肉毒素+手术项目：对于丰胸、隆鼻、双眼皮等手术类项目，肉毒素的配合使用可以帮助放松肌肉、抑制移位、缓解疼痛、促进恢复等多重功效。肉毒素+光电项目：对于光电类项目，肉毒素联合使用可以改善不同层次的皮肤衰老问题，提升治疗效果。除去医美领域的应用，肉毒素同样可以应用于治疗颈部肌张力障碍、夜磨牙、狐臭慢性偏头痛、肌肉痉挛、眼睑痉挛、斜视、膀胱过度活动症等症状，以及种植牙后的肌肉放松。以市场热度较高的热玛吉为例：肉毒素可以同步配合热玛吉使用，以增强紧致+除皱的效果；而其他的项目大多无法与热玛吉同时进行治疗，不同项目治疗的前后需要有足够的时间间隔，少则半个月左右，长则半年以上，以确保治疗的安全和效果。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn6/16请务必阅读正文之后的免责条款部分表3：热玛吉与其他医美项目的配合使用情况项目注意事项肉毒素（瘦脸针、除皱针）1-2周内没有打过瘦脸针和除皱（热玛吉做完可同步打瘦脸针和除皱针，增强紧致+除皱效果）玻尿酸1个月内没有打过玻尿酸（先做热玛吉，2周后可以打玻尿酸，先做热玛吉再填充玻尿酸，效果更佳）水光针2周内没有做过水光针光子嫩肤2周内没有做过光子嫩肤嗨体2周内没有打过嗨体线雕3个月内没有做过线雕超声刀6个月内没有做过超声刀（先做热玛吉，3-6个月后再做超声刀）脂肪填充6个月没有做过脂肪填充（先做热玛吉，3-6个月后再做脂肪填充）皮秒、超皮秒先做皮秒和超皮秒，结痂，1个月后可做热玛吉；不结痂，治疗后冰敷稳定在做热玛吉（先做热玛吉，一个月后才能做皮秒、超皮秒）资料来源：小红书，智美颜究所，浙商证券研究所1.3.助力机构锁客内循环，提升消费者客单价肉毒素项目为医美机构拓客之匙。由于肉毒素普遍需要多次注射（一年三次左右），消费者需要多次返店治疗。医美终端机构通过肉毒素可以较好的实现锁客循环。同时，机构以消费者抗衰、塑形需求为突破口，对其他项目进行市场教育，配合肉毒素共同使用或推荐消费其他项目，有效提升消费者客单价。由于肉毒素见效明显，消费者满意度较高，因此机构将肉毒素项目作为拓客产品逐渐形成趋势。机构通过降低项目手工费，来吸引更多的潜在医美用户。图4：肉毒素工具属性展示资料来源：四环医药乐提葆发布会资料，浙商证券研究所2.格局新变化：双龙头到四强争霸目前，国家药品监督局批准的肉毒素药物共有四大品牌：衡力、保妥适、吉适、乐提葆。其中，衡力为国产品牌，保妥适、吉适、乐提葆皆为海外进口品牌。同时，国内肉毒素市场存在大量的水货、假货，水货市场由韩国品牌主导：粉毒、白毒、绿毒、小金瓶。肉毒素市场规模持续提升。根据智研咨询统计，2018年全球肉毒素市场规模约为42亿美元，15-18年CAGR为7.4%。对比中国市场，2018年国内正规渠道肉毒素市场规模32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn7/16请务必阅读正文之后的免责条款部分为39.2亿元，15-18年CAGR高达30.8%。中国肉毒素市场呈现高速增长趋势，预计25年市场规模可达140亿元。图5：全球肉毒素市场规模及增速情况图6：国内肉毒素市场规模及增速情况资料来源：智研咨询，浙商证券研究所资料来源：立木信息咨询，浙商证券研究所2.1.破局者乐提葆，拓客新玩法新玩家入局，冲击双龙头格局。乐提葆即“白毒”，是韩国本土品牌，在韩国及日本市场市占率均排名第一。乐提葆和吉适分别于去年的10月和6月获得中国药监局审批，打破了此前国内肉毒素市场衡力和保妥适双龙头的竞争格局。其中，乐提葆的生产商为韩国生物制药公司Hugel，国内市场由四环医药独家代理，后续四环医药也将代理Hugel的玻尿酸品牌，双方合作稳定。Hugel：韩国知名生物制药企业，旗下业务板块包括肉毒素、玻尿酸、化妆品、医疗器械。除去韩国市占率第一的肉毒素品牌乐提葆之外，公司玻尿酸业务拥有Dermalax、TheChaeumStyle、TheChaeumPure、TheChaeumShape10四大品牌，HAFiller连续两年排名韩国第一。化妆品业务拥有Wellage、PR4两大品牌，医疗器械主要包括BlueRose手术线和各类神经介入支架。四环医药：老牌心脑血管医药企业，研发生产销售一体化公司。公司于2001年成立，2010年香港主板上市。公司业务目前分为制药板块和以医美为代表的新业务板块。2012年公司打造轩竹生物，转型创新药领域。2014年向医美行业进军，和韩国Hugel签署了肉毒素和玻尿酸的中国独家代理权。2018年布局工业大麻领域，拥有吉林省唯一的工业大麻种植牌照，产业化发展的牌照预计未来2-3年能批准。2020孵化原料药CDMO板块。图7：Hugel产品线展示情况图8：Hugel肉毒产品和HAFiller市占率情况资料来源：Hugel官网，浙商证券研究所资料来源：Hugel官网，浙商证券研究所32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn8/16请务必阅读正文之后的免责条款部分品牌成熟，国内市场认知度较高。从韩国市场来看，2019年韩国肉毒素市场规模超过1500亿韩元，约合人民币8.8亿元。主要的肉毒素生产商包括Medytox、Hugel和DaewoongPharmaceutical（大熊制药），对应的产品分别为粉毒&小金瓶、白毒、绿毒；其中，白毒在2019年实现3.6亿元销售额，排名韩国市场第一。国内市场方面，由于白毒原本在水货市场就很流行，白毒、粉毒构成了国内80%的水货市场，因此客户认知度较高。图9：韩国市场肉毒素销售额情况图10：乐提葆全球销售情况资料来源：四环医药乐提葆发布会资料，浙商证券研究所资料来源：四环医药乐提葆发布会资料整理，浙商证券研究所团队经验丰富，代理商运营模式抢占终端市场。四环医美核心管理层及大部分团队成员来自艾尔建和辉瑞等国际医药、医美公司，行业经验丰富。同时，乐提葆是国内四个获批品牌中，第一家通过代理商模式运营推广的品牌，目前已经签约45家代理商，覆盖全国200个城市，覆盖目标锁定3000家医疗机构。图11：四环医美管理团队情况图12：乐提葆国内经销商分布情况资料来源：四环医药乐提葆发布会资料整理，浙商证券研究所资料来源：四环医药乐提葆发布会资料整理，浙商证券研究所营销新玩法，打造互联网+品牌。国内市场推广方面，乐提葆主打轻奢概念，锁定年轻、时尚消费群体。同时，乐提葆通过小红书、美团、新氧等互联网平台进行宣传推广，打造互联网基因品牌。通过达人日记、体验报告等新媒体方式进行营销。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn9/16请务必阅读正文之后的免责条款部分图13：新媒体营销方法情况资料来源：四环医药乐提葆发布会资料整理，浙商证券研究所我们认为，乐提葆的优势主要体现在三方面：1）价格带中段的空缺填补；2）水货市场或将“断货”；3）审核周期较长，充分享受时间差优势进行市场推广。产品价格带：保妥适>吉适>乐提葆>衡力，其中保妥适和吉适价格差别较小。乐提葆的市场定位将是年轻消费群体较好的消费升级选择；同时对于终端机构来说，乐提葆也将是较好的新增拓客工具。水货市场：目前国内市场上销售的玻尿酸和肉毒素类产品70%由假货和水货构成。水货及假货以价格优势和海外市场推广成果为卖点，在国内非正规市场流通。根据智研咨询统计，粉毒、白毒、绿毒的市场占比分别为43%、37%、18%。随着乐提葆在国内市场“转正”，韩国Hugel公司也将配合国内白毒水货的清除，将从产品包装、认证系统、严格惩罚机制等方面进行管控。同时，粉毒被KFDA吊销许可，一旦生产受限，水货市场也将出现“断货”的情况。对于乐提葆今年的“转正”都将起到正面推动作用。审批进度：由于肉毒素的毒麻类药品属性，注射风险较大，因此针对肉毒素的监管政策持续趋严，肉毒素认证牌照审核周期。预计未来2-3年内，新增审核通过肉毒素品牌有限。乐提葆将享有充分的时间进行市场推广，抢占市场份额。2.2.老牌劲旅保妥适，重视医生培训推广保妥适为艾尔建公司旗下核心品牌之一。艾尔建是一家全球性制药企业，产品涉及领域包括眼科护理、医疗美容、消化内科、中枢神经系统等方面。艾尔建以眼科起家，后发展为医美领域龙头企业，其产品保妥适于1989年获得FDA批准用于治疗，并于2002年获批成为第一种用于化妆品的治疗方法。至今保妥适已经在98个国家批准使用，在美国的销量就已突破1亿瓶。从公司各品牌收入来看，2019年保妥适实现37.91亿美元，排名第一，排名二、三的乔雅登和环孢素销售额分别为12.44亿美元和11.89亿美元。2020年公司被全球性研究型生物制药企业艾伯维以630亿美元价格收购，实现强强联手。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn10/16请务必阅读正文之后的免责条款部分图14：保妥适销售情况图15：2019年艾尔建各品牌销售额情况资料来源：保妥适官网，浙商证券研究所资料来源：公司财报，浙商证券研究所肉毒素在美国市场的普及程度远超玻尿酸。《新氧医美行业白皮书》数据，在最受消费者欢迎的医美项目（非手术）排名中，肉毒素在美国市场排名第一。根据ASAPS官网统计，2017年美国非手术型项目中，肉毒素项目高达155万例排名第一，玻尿酸72万例排名第二。同时在美国市场，肉毒素不仅仅可以应用于医疗美容，同样可以应用于治疗慢性偏头痛、肌肉痉挛、颈部肌张力障碍、眼睑痉挛、斜视、膀胱过度活动症、狐臭等医疗领域。美国市场肉毒素的医疗领域规模超出医疗美容领域。根据艾尔建公司财报披露，2019年保妥适在美国地区医疗领域消费额高达17.39亿美元，远超医疗美容的9.91亿美元销售额；对比非美国本土区域，保妥适在医疗美容领域销售额为6.72亿美元，略超医疗领域的6.03亿美元销售额。而在国内，由于肉毒素的监管政策较为严格且市场普及程度仍处于初期，肉毒素大多应用于医疗美容领域，医疗领域销售额占比仅约为18%，且以国产品牌衡力为主。医疗领域未来有望成为行业新的增长点。图16：美国地区保妥适医美及治疗领域销售额情况图17：全球其他地区保妥适医美及治疗领域销售额情况资料来源：公司财报，浙商证券研究所资料来源：公司财报，浙商证券研究所国内产品矩阵丰富，医疗美容产品为主。公司于2009年在上海建立了艾尔建信息咨询有限公司，正式进入中国市场，主打医疗美容产品和眼科产品。其中，医疗美容产品主要包括保妥适（神经科学领域产品也由美学团队负责）、乔雅登（交联透明质酸钠凝胶）、娜绮丽（硅凝胶填充乳房）、麦格（单囊硅凝胶乳房假体）、酷塑（冷冻减脂仪）；眼科产品包含青光眼产品、眼底产品及其他眼科产品（眼科产品现已整体归为艾伯维眼科）。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn11/16请务必阅读正文之后的免责条款部分表4：艾尔建中国产品展示情况眼科产品阿法根本品适用于降低开角型青光眼及高眼压症患者的眼压。部分患者长期使用本品时，其降低眼压的作用逐渐减弱。作用减弱出现的时间因人而异，因此应予以密切监视阿法根本品适用于降低开角型青光眼及高眼压症患者的眼压。部分患者长期使用本品时，其降低眼压的作用逐渐减弱。作用减弱出现的时间因人而异，因此应予以密切监视。阿法舒本品适用于降低开角型青光眼及高眼压症患者的眼压。艾氟龙治疗对类固醇敏感的睑结膜、球结膜、角膜及其它眼前段组织的炎症。傲迪适本品适用于治疗成年患者中由视网膜分支静脉阻塞(BRVO)或中央静脉阻塞(CRVO)引起的黄斑水肿。百力特适用于短期治疗对类固醇敏感的眼部炎症（排除病毒、真菌和细菌病原体感染）。科比根用于降低成人开角型青光眼或高眼压症患者升高的眼压。本品适用于β－受体阻滞剂单药局部治疗效果不佳的患者。本品不得用于初始治疗。克法特本品用于降低对β－受体阻滞剂或前列腺素类似物治疗效果不佳的开角型青光眼及高眼压症患者的眼压。亮视（羧甲基纤维素钠滴眼液）用于缓解眼部干燥或因暴露于阳光或风沙所引起的眼部烧灼、刺痛等不适感，也是防止进一步刺激的保护剂。卢美根本品用于降低开角型青光眼及高眼压症患者的眼压。潇莱威（羧甲基纤维素钠滴眼液）用于缓解眼部干燥或因暴露于阳光或风沙所引起的眼部烧灼、刺痛等不适感，也是防止进一步刺激的保护剂。医疗美容产品保妥适暂时性改善65岁及65岁以下成人因皱眉肌和/或降眉间肌活动引起的中度至重度皱眉纹。暂时性改善成人中度至重度的眼角侧皱纹（鱼尾纹）。酷塑采用可监控的低温冷冻技术，非侵入性，适用于能够满足负压吸引且脂肪厚度大于1厘米的腹部和侧腰部位脂肪层的减少麦格用于隆乳和乳房再造娜琦丽用于整形外科手术中隆乳和乳房再造乔雅登面部真皮组织中层至深层注射，以纠正中度或重度鼻唇沟皱纹神经康复医学产品保妥适眼脸痉挛、面肌痉挛及相关局灶性肌张力障碍资料来源：艾尔建中国官网，浙商证券研究所艾尔建中国致力于市场教育，重视医生专业培训。艾尔建重视专业人才资源，在中国设立艾尔建学院（AMI），课程覆盖了医美机构里大部分关键岗位，包括医生、CEO、运营、咨询师等岗位的培训。尤其是在医生方面，艾尔建学院通过提供系统化医生培训，助力学员成为值得信赖的注射教学导师，从而在全国范围内开展更多的医学培训活动，帮助医美从业者提升专业技能。同时，在2018年艾尔建于成都建立了中国创新中心，主要承担医美人才诊疗技术提升、医美消费者体验及教育。预计每年为中国医美产业培训超过3000名医疗美容专业人士。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn12/16请务必阅读正文之后的免责条款部分图18：艾尔建学院专家高峰论坛情况图19：艾尔建创新中心奠基典礼情况资料来源：公司官网，浙商证券研究所资料来源：公司官网，浙商证券研究所2.3.国货之光兰州衡力，皇家肉毒素英国吉适兰州衡力为当前获批四款肉毒素中唯一的国产品牌。兰州衡力由兰州生物制品研究所有限责任公司研制，公司隶属于国药集团中国生物技术股份有限公司。兰州生物于1998年起专业致力于衡力注射用A型肉毒素的营销，在2008年动工建设了特种生物制品注射用A型肉毒毒素生产车间、肉毒抗原和诊断试剂生产车间。并于2018年7月获得CFDA颁发的GMP证书，成为集研发、生产、销售为一体的医药生物技术公司，打造以肉毒素为平台的医疗美容、大健康全产业链。除去国内市场，其肉毒素产品已在韩国、巴西、俄罗斯等32个国家、地区注册、销售。英国皇家肉毒素进军中国市场。吉适是由全球生物制药集团益普生生产，并由国际皮肤科制药企业高德美推广分销的一款肉毒素产品。吉适于1990年在英国首次注册用于眼睑痉挛的治疗，并于1991年开始销售。该产品在欧洲地区以Azzalure品牌商标进行销售，用于医美领域，在全球其他地区则以Dysport（吉适）进行销售，用于医美领域和治疗领域。通过益普生和高德美的合作战略，吉适现已覆盖中国、美国、欧盟、澳大利亚、韩国、巴西、加拿大、阿根廷等90多个国家。相较于其他几款产品，吉适具有见效时间快的特点，平均见效时间约为2天。图20：2002年庆祝肉毒素在韩国注册成功并上市销售情况图21：中国注射医美分布及增速情况资料来源：兰州生物官网，浙商证券研究所资料来源：高德美中国官网，浙商证券研究所2.4.水货市场：争议不断，价格优势为主要卖点韩国产品主导水货市场，价格优势为主要竞争策略。由于医美行业发展速度远超政策监管力度，且正规产品价格较贵，我国肉毒素市场充斥着大量的水货和假货。水货及假货以价格优势及海外市场推广成果为卖点，在国内非正规市场流通，水货市场中的粉32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn13/16请务必阅读正文之后的免责条款部分毒、白毒、绿毒以及黑市中的保妥适、衡力，价格约为正品的1/4-1/2。同时，水货市场以韩国肉毒素产品为主，根据智研咨询统计，粉毒、白毒、绿毒的市场占比分别为43%、37%、18%。图22：国内水货市场肉毒素市场份额情况图23：国内肉毒素价格对比情况（元/unit）资料来源：智研咨询，浙商证券研究所资料来源：智研咨询，浙商证券研究所“水货”品牌争议不断，粉毒多次面临吊销许可处分。与正规军品牌对比，尽管粉毒、白毒、绿毒等品牌在日韩等海外市场同样相对成熟，但争议不断。韩国美得妥公司生产的Meditoxin、Coretox和Innotox由于伪造试验材料、使用未经批准成分等原因先后被韩国食品医药安全处吊销许可。美得妥也曾联合艾尔建，起诉大熊制药窃取美得妥肉毒毒素菌株。未来，随着国内监管政策的不断完善，以及水货品牌许可申请的持续推进，水货、假货市场有望得到有效控制，肉毒素市场也将持续规范。表5：“水货”品牌市场争端及违规处罚情况时间公司事件2003~2005期间美得妥将临床阶段的样品送往了整形医院，样品量可以进行450次手术2019.01美得妥、大熊制药美得妥联合艾尔建，向美国国际贸易委员会起诉韩国大熊制药窃取肉毒毒素菌株2019.05美得妥无菌生产车间被检测出细菌超标；销毁这些不合格产品的同时，伪造了生产记录2020.04美得妥Meditoxin(粉毒)由于在生产过程中使用了未经批准的成分，被韩国政府勒令下架2021.01美得妥韩国食品医药品安全处吊销生产的A型肉毒毒素Innotox许可资料来源：央视官网，搜狐新闻，浙商证券研究所32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn14/16请务必阅读正文之后的免责条款部分3.市场竞争加剧，行业发展进入快车道海外肉毒素品牌积极进军中国市场。除去近期吊销许可的Medytox，Hugel、DaewoongPharmaceutical、PharmaResearchBio、Huons、Revance以及Merz都在积极的布局中国市场。Hugel旗下乐提葆已于2020年10月取得中国市场许可，并授权四环医药为中国市场独家代理；大熊医药已于2019年12月开始在中国对其产品Nabota进行三期临床试验，预计将于2022年在中国市场推出Nabota；Huons与爱美客签署合作协议，授权爱美客代理其旗下产品Hutox，通过爱美客启动临床测试和产品许可，目前已获得测试批准；PR-Bio将中国开发许可权授予LG化学，由其负责国内市场的临床测试和产品许可申请。Jetema和华东医药签署战略合作协议，授予华东医药中国市场独家代理权，负责国内的资质注册审批工作。Revance与四环医药合作的RT002已于20年6月获得药监局受理。Merz旗下Xeomin肉毒素也已经进入临床试验阶段。表6：海外肉毒素厂商进军中国市场进度情况时间海外公司合作方事件2018.09Hunos爱美客签订战略合作协议，爱美客负责肉毒素产品在中国的临床试验及注册申请2019.12DaewoongPharmaceutical在中国对其肉毒素产品Nabota进行三期临床试验，大熊制药计划于2022年在中国成功推出Nabota2020.08Jetema华东医药签署了有关肉毒素产品的销售合作协议，授予华东医药中国市场的独家代理权2020.06Revance复星医药复星医药与Revance合作的RT002获得药监局受理2020.10Hugel四环医药获得中国市场许可（2019年4月向CFDA提交新药上市申请）-PR-BioLG化学LGChem将负责进行产品的临床试验、拿到产品在中国的批号、并进行销售-Merz德国Merz旗下Xeomin在国内已经进入临床试验资料来源：各公司官网整理，浙商证券研究所监管政策持续趋严，牌照认证周期较长。由于肉毒素同时具有较强的副作用，注射风险较大，因此针对肉毒素的监管政策持续趋严。相关部门也加强了对肉毒素假货、水货市场的监管及处罚力度，频繁开展打击非法医疗美容专项行动。同时，肉毒素的牌照认证周期较长，研发同样具有较高准入门槛。以爱美客A型肉毒素研发项目为例，从立项到获批完整周期在5年以上。表7：爱美客IPO募投项目中A型肉毒素立项及获批周期情况第一年第二年第三年Q1Q2Q3Q4Q1Q2Q3Q4Q1Q2Q3Q4前期准备阶段立项准备市场调查人员启动临床研究阶段技术转换技术论证药效、药理、毒理研究临床试验审批临床I、II期临床III期第四年第五年第六年Q1Q2Q3Q4Q1Q2Q3Q4Q1Q2临床研究阶段临床III期32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn15/16请务必阅读正文之后的免责条款部分注册审批阶段注册审评资料来源：爱美客招股说明书，浙商证券研究所中国市场竞争或将加剧，行业发展进入快车道。当前国内医美市场规模扩张迅速，已成为全球第二大医美市场；随着市场教育的推进、医美项目的普及和产品&项目价格的调整，叠加肉毒素项目的工具属性，渗透率有望快速提升。未来的3-5年，中国市场或将进入更多海外肉毒素品牌。届时，国内肉毒素市场竞争将持续加剧，市场规模也将不断提升。但同时，国内政策严监管的趋势不会变，产品安全性仍然为核心因素，我们认为审批速度不会过快。乐提葆、吉适等新入局品牌有望获得宝贵的市场扩张时间窗口。另一方面，随着监管的持续趋严以及消费者认知的提升，水货、假货市场也将持续承压，有利于正规市场规模的加速扩张。表8：国内获批肉毒素四大品牌对比情况品牌衡力(CBTX-A)保妥适（Botox)吉适(Dysport)乐提葆(Letybo)包装生产公司兰州生物制品研究所艾尔建伊普森韩国生物制药公司产地中国爱尔兰/美国英国韩国价格保妥适>吉适>乐提葆>衡力首次获批1993中国1989美国1991英国2010韩国国内获批时间199320092020.6.192020.10.26规格50U100U50U100U200U300U相当于100U的保妥适50U100U菌株HallHall(Allergan专利)HallCBFC26(专利)弥散度大，半径10mm小，半径5mm中小见效时间一周左右见效一周左右见效1-2天见效15天左右见效维持时间4-6个月4-6个月4-6个月3-6个月分子量300/500/900Kda900Kda500/900Kda900Kda赋形剂蔗糖，右旋糖苷，猪明胶人血白蛋白，氯化钠人血白蛋白，乳糖人血白蛋白，氯化钠干燥方法冻干法（容易产生类毒素，产生抗体不产生效果）真空干燥（不容易产生抗体）冻干法保质期36个月36个月24个月36个月稀释后保存4小时，2-8C2-8C（美国24小时，中国4小时）2-8C英国24小时24小时适用范围较大面积部位细微部位较大面积部位较大面积部位资料来源：各公司官网，新氧，浙商证券研究所4.风险提示1）肉毒素项目医疗事故风险；2）肉毒素水货及假货扰乱市场风险；3）审批进度加快，市场竞争大幅加剧风险。32359271/53957/2021032217:12[table_page]行业深度报告http://research.stocke.com.cn16/16请务必阅读正文之后的免责条款部分股票投资评级说明以报告日后的6个月内，证券相对于沪深300指数的涨跌幅为标准，定义如下：1、买入：相对于沪深300指数表现＋20％以上；2、增持：相对于沪深300指数表现＋10％～＋20％；3、中性：相对于沪深300指数表现－10％～＋10％之间波动；4、减持：相对于沪深300指数表现－10％以下。行业的投资评级：以报告日后的6个月内，行业指数相对于沪深300指数的涨跌幅为标准，定义如下：1、看好：行业指数相对于沪深300指数表现＋10%以上；2、中性：行业指数相对于沪深300指数表现－10%～＋10%以上；3、看淡：行业指数相对于沪深300指数表现－10%以下。我们在此提醒您，不同证券研究机构采用不同的评级术语及评级标准。我们采用的是相对评级体系，表示投资的相对比重。建议：投资者买入或者卖出证券的决定取决于个人的实际情况，比如当前的持仓结构以及其他需要考虑的因素。投资者不应仅仅依靠投资评级来推断结论法律声明及风险提示本报告由浙商证券股份有限公司（已具备中国证监会批复的证券投资咨询业务资格，经营许可证编号为：Z39833000）制作。本报告中的信息均来源于我们认为可靠的已公开资料，但浙商证券股份有限公司及其关联机构（以下统称“本公司”）对这些信息的真实性、准确性及完整性不作任何保证，也不保证所包含的信息和建议不发生任何变更。本公司没有将变更的信息和建议向报告所有接收者进行更新的义务。本报告仅供本公司的客户作参考之用。本公司不会因接收人收到本报告而视其为本公司的当然客户。本报告仅反映报告作者的出具日的观点和判断，在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议，投资者应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求。对依据或者使用本报告所造成的一切后果，本公司及/或其关联人员均不承担任何法律责任。本公司的交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。本公司没有将此意见及建议向报告所有接收者进行更新的义务。本公司的资产管理公司、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。本报告版权均归本公司所有，未经本公司事先书面授权，任何机构或个人不得以任何形式复制、发布、传播本报告的全部或部分内容。经授权刊载、转发本报告或者摘要的，应当注明本报告发布人和发布日期，并提示使用本报告的风险。未经授权或未按要求刊载、转发本报告的，应当承担相应的法律责任。本公司将保留向其追究法律责任的权利。浙商证券研究所上海总部地址：杨高南路729号陆家嘴世纪金融广场1号楼29层北京地址：北京市广安门大街1号深圳大厦4楼深圳地址：深圳市福田区太平金融大厦14楼上海总部邮政编码：200127上海总部电话：(8621)80108518上海总部传真：(8621)80106010浙商证券研究所：https://www.stocke.com.cn32359271/53957/2021032217:12","data":[{"id":"1","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"2018年国内肉毒素市场规模为39.2亿元","content_offset":["380","401"],"indicators":[{"indicator_name":"市场规模","indicator_value":["39.2亿元","395","401"],"indicator_element":{"时间":["2018年","380","385"],"区域":["国内","385","387"],"产品":["肉毒素","387","390"],"行业":["医美","447","449"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"15-18年CAGR高达30.8%","content_offset":["402","419"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["30.8%","414","419"],"indicator_element":{"时间":["15-18年","402","408"],"区域":["国内","385","387"],"产品":["肉毒素","311","314"],"行业":["医美","447","449"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"预计25年市场规模可达140亿元","content_offset":["420","436"],"indicators":[{"indicator_name":"市场规模","indicator_value":["140亿元","431","436"],"indicator_element":{"时间":["25年","422","425"],"区域":["国内","385","387"],"产品":["肉毒素","387","390"],"行业":["医美","447","449"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"2018年全球肉毒素市场规模约为42亿美元","content_offset":["10441","10462"],"indicators":[{"indicator_name":"市场规模","indicator_value":["42亿美元","10457","10462"],"indicator_element":{"时间":["2018年","10441","10446"],"区域":["全球","10446","10448"],"产品":["肉毒素","10448","10451"],"行业":["医美","11182","11184"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"15-18年CAGR为7.4%","content_offset":["10463","10478"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["7.4%","10474","10478"],"indicator_element":{"时间":["15-18年","10463","10469"],"区域":["全球","10446","10448"],"产品":["肉毒素","10379","10382"],"行业":["医美","11182","11184"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"肉毒素行业系列报告之二：医美机构拓客之匙.pdf","content":"2019年韩国肉毒素市场规模超过1500亿韩元","content_offset":["11522","11545"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1500亿韩元","11538","11545"],"indicator_element":{"时间":["2019年","11522","11527"],"区域":["韩国","11527","11529"],"产品":["肉毒素","11529","11532"]},"indicator_supplement":{"属性":""}}]}]}