{"source_content":"-1-敬请参阅最后一页特别声明长期竞争力评级：高于行业均值市场数据(人民币）市场优化平均市盈率17.33沪深300指数3396.29上证指数3183.18深证成指10182.73中小板综指11424.19相关报告1.《血制品行业高景气，看好由量到质的升级价值-血液制品行业深度研...》，2016.7.22袁维联系人yuan_wei@gjzq.com.cn李敬雷分析师SAC执业编号：S1130511030026(8621)60230221lijingl@gjzq.com.cn2016年血制品批签发情况盘点行业观点批签发数据具有重要价值：我们认为血制品行业分析，应当着眼于量、价两大因素，而企业基本面分析，则应抓住规模、品种两个关键。因此，无论从行业和企业个体的角度分析，批签发数据都具有重要意义。因此特盘点2016年国内血制品批签发情况为投资者提供参考。国内批签发继续稳健增长：在需求仍未得到充分满足的情况下，2016年国内血制品行业在量、价方面均有显著增长。近年采浆快速增长为批签发未来增长奠定基础：由于“浆站建设——采浆增长——批签发增长”存在滞后和传递时间，近年采浆增长为未来血制品批签发量的增长确立了坚实基础人白批签发稳健成长，格局稳定，进口有优势：2016年白蛋白批签发情况总体稳定，同比增长15%，外资品牌依旧占据约60%份额。四大国际血制品巨头（CSL贝林、百特、基立福、奥克特珐玛）是第一梯队，国内四大血制品企业（中生系、泰邦、华兰、莱士）白蛋白批签发规模已经接近国际巨头。静丙批签发成长提速，大型血制品企业占据优势：随着我国社会经济的发展、人口老龄化、临床认知度的提升，静丙需求量将不断上升，静丙批签发成长较快，2016年增速超过20%。除不允许进口外，静丙总体市场格局类似于人白，采浆量有优势的国产血制品龙头批签发规模位居行业前列。特免批签发略有波动，参与者仍然有限：相比其他血制品类别，2016年特免制品批签发量波动较明显，市场份额也有一定调整，但总体格局仍较为稳定，主要竞争者均为具备生产批文的少数厂商。凝血因子类产品严重短缺，纤原增长明显：凝血因子类血制品是短缺最严重的品种。2016年纤原批签发增长近100%，但离满足需求仍有较大距离。VIII因子略有增长，凝血酶原复合物批签发量与去年接近。行业景气，看好龙头：总的来看，批签发数据反映了血制品当前仍然处于景气成长周期中，且从行业历史周期长度和血制品行业业绩滞后反映的特点来看，这一趋势仍将延续相当时间。公司方面，规模大、品种多的血制品企业既有规模经济效益，又符合政策方向，我们看好龙头企业的短期规模优势和长期成长潜力，如华兰生物、上海莱士、CBPO、天坛生物等。此外，具有特色品种优势和规模提升预期的血制品企业（如博雅生物、ST生化）也值得关注。风险提示单采血浆站审批重新收紧；血制品价格变化受到行政压力2017年02月10日血制品行业2016年年度报告评级：增持维持评级行业研究证券研究报告用使司公限有理管金基银瑞投国供仅告报此此报告仅供国投瑞银基金管理有限公司使用行业研究-2-敬请参阅最后一页特别声明2016年国内血液制品行业延续先一年增长势头，在需求仍未得到充分满足的情况下（视品种不同有所区别：白蛋白供应相对充足，价格基本稳定；免疫球蛋白类需求缺口较明显；凝血因子类缺口最大，价格上浮也最显著），行业在量、价方面均有显著增长。我们认为血制品行业分析，应当着眼于量、价两大因素，而企业基本面分析，则应抓住规模、品种两个关键。因此，无论从行业和企业个体的角度分析，批签发数据都具有重要意义。为了解追踪国内血制品行业变化，我们特盘点2016年国内血制品市场批签发情况，供投资者参考。说明：由于血制品生产销售周期较长，某一年批签发数据不等同于采浆水平，也不与特定时期的销售业绩有直接对应。但我们认为批签发信息仍是血制品行业格局和发展情况的重要参考数据来源为药智网抓取的中检所和各具备批签发权力的地方药检所批签发数据。血制品品种往往有多种规格，为实现比较，我们将所有规格统一折合（如白蛋白为10g/瓶）计算在统计时：泰邦生物（山东泰邦）合并统计了山东泰邦、贵州泰邦，但不包括西安回天（仅参股）；华兰生物合并统计了华兰生物工程股份有限公司和重庆公司中生系合并统计了成都蓉生、武汉所、兰州所、上海所上海莱士合并统计了上海莱士、同路生物、邦和生物图表1：血制品生产销售周期较长来源：国金证券研究所行业研究-3-敬请参阅最后一页特别声明2016年采浆继续有力增长，为未来批签发增长奠定基础2011至今全国采浆水平一直处于稳定增长中,由于近年来浆站获批节奏有所加快，这一趋势有望延续下去。部分采浆企业增长尤其突出，如华兰生物2015年采浆720吨，增长约30%，2016年采浆突破1000吨，增长近40%。由于“浆站建设——采浆增长——批签发增长”存在滞后和传递时间，近年采浆增长为未来血制品批签发量的增长确立了坚实基础图表2：全国采浆和浆站数量增长情况来源：卫计委，网络资料，国金证券研究所，2016年采浆量数据来源于互联网资料，仅供参考图表3：近年浆站获批情况来源：巨潮资讯网，国金证券研究所01,0002,0003,0004,0005,0006,0007,0008,000020406080100120140160180200220浆站数采浆量+22.7%200220032004200520062007200820092010201120122013201420152016E采浆量（吨）浆站数（个）行业研究-4-敬请参阅最后一页特别声明人血白蛋白批签发情况：稳健成长，格局稳定，进口优势人血白蛋白是国内血制品市场第一大品种，也是生产企业数最多的血制品品种。在西方这一品种曾经也是最大血制品品种，但由于供给过剩、副作用争议和用药习惯变化等原因，占比不断下降，已经被免疫球蛋白类（如静丙）和凝血因子类产品超越。图表4：血液组成图表5：血浆组成来源：国金证券研究所来源：国金证券研究所由于国内人白允许进口（2016年进口占比60%，与2015年大体持平），且价格略低于国产白蛋白，因此供需最接近平衡，但行业仍实现15%批签发量增长，价格也稳中有微升。图表6：历年人白批签发情况（单位：万瓶，折合10g/瓶）来源：药智网，国金证券研究所红细胞42%血浆50%白细胞和血浆蛋白8%水90.00%糖类和电解质3.00%白蛋白4.20%免疫球蛋白1.05%凝血因子0.07%其他蛋白1.68%血浆蛋白7.00%行业研究-5-敬请参阅最后一页特别声明图表7：国内人白中标价变化情况（每个点表示一次中标）来源：药智网，国金证券研究所图表8：2016年人白批签发情况来源：药智网，国金证券研究所行业研究-6-敬请参阅最后一页特别声明图表9：2015年人白批签发情况来源：药智网，国金证券研究所2016年白蛋白批签发情况总体稳定，同比增长15%，外资品牌依旧占据约60%份额。四大国际血制品巨头（CSL贝林、百特、基立福、奥克特珐玛）是第一梯队，国内四大血制品企业（中生系、泰邦、华兰、莱士）白蛋白批签发规模已经接近国际巨头。静丙批签发情况：成长提速，大型血制品企业占据优势最初免疫球蛋白制品因其某些物理化学性质的限制,只适合于肌肉注射,不能用于静脉注射,否则会产生严重的不良反应。20世纪80年代初以来,可安全使用的多种静脉注射免疫球蛋白(IVIG)制品相继问世并先后形成了几代产品，是国际血制品市场第一大品种，适应证不断拓宽，应用经验也不断积累，IVIG已经成为临床治疗的重要手段。国际目前对静丙的应用领域主要有：先天性和获得性体液免疫缺乏自身免疫性疾病免疫调节抗感染治疗皮肤病、器官移植、预防肿瘤转移等拓展探索在我国，静丙在血制品中用量仅次于白蛋白，主要用于原发/继发性免疫球蛋白缺乏症，以及自身免疫性疾病等，适应证正也在不断拓展中。随着我国社会经济的发展、人口老龄化、临床认知度的提升，静丙需求量将不断上升，静丙批签发成长较快，2016年增速超过20%。行业研究-7-敬请参阅最后一页特别声明图表10：近年国内静丙批签发情况（单位：万瓶，按2.5g/瓶折算）来源：药智网，国金证券研究所图表11：静丙中标价变化情况来源：药智网，国金证券研究所除不允许进口外，静丙总体市场格局类似于人白，采浆量有优势的国产血制品龙头批签发规模位居行业前列。国内静丙生产企业有大约21家，其中年批发量超过90万瓶的企业主要有泰邦生物、上海莱士、华兰生物、中生集团（合并统计成都蓉生、上海所、武汉所、兰州所）；远大蜀阳和山西康宝也接近这一水平。其中华兰生物得益于采浆高增长，静丙批签发量占比有明显上升。行业研究-8-敬请参阅最后一页特别声明图表12：2016年静丙批签发情况图表13：2015年静丙批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所特免品种批签发情况：波动起伏，参与竞争者较少特免品种主要有破伤风人免疫球蛋白、狂犬病人免疫球蛋白、乙型肝炎人免疫球蛋白。特免产品献浆员需经过疫苗免疫或经过筛查，采集特免血浆较困难，且与静丙生产相冲突，故根据市场行情不同血制品企业每年对特免生产的安排常有调整，整个行业和单个企业的特免品种批签发量波动较大，常出现“大小年”现象。特免产品产值较小，在血制品中处于相对次要地位，但在行业整体环境下也曾出现过多次严重短缺，故血制品价格市场化后部分特免品种在部分地区曾经出现过大幅上调现象（如2015年破免在北京大幅涨价）。图表14：2015、2016年特免品种批签发情况（单位：万瓶）来源：药智网，国金证券研究所，乙免按200IU/瓶折算156275414165374310乙免破免狂免20152016行业研究-9-敬请参阅最后一页特别声明图表15：2016年破伤风人免疫球蛋白批签发情况图表16：2015年破伤风人免疫球蛋白批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所图表17：2016年狂犬病人免疫球蛋白批签发情况图表18：2015年狂犬病人免疫球蛋白批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所相比其他血制品类别，2016年特免制品批签发量波动较明显，市场份额也有一定调整，但总体格局仍较为稳定，主要竞争者均为具备生产批件的少数厂商。泰邦生物26%上海莱士22%成都蓉生15%远大蜀阳14%华兰生物13%深圳卫光7%广东双林2%绿十字1%远大蜀阳32%武汉所16%深圳卫光14%广东双林10%上海莱士9%泰邦生物7%江西博雅7%南岳生物3%中原瑞德2%行业研究-10-敬请参阅最后一页特别声明图表19：2016年乙免疫球蛋白批签发情况图表20：2015年乙免疫球蛋白批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所凝血因子类产品批签发情况：严重短缺，纤原增长明显价格上调最明显品种类别：最重要的凝血因子类血制品主要有人凝血因子VIII、凝血酶原复合物（PCC）、纤维蛋白原三种。在血制品限价放开以来，由于严重供不应求，凝血因子类涨价（如纤原、VIII因子）调整最为明显。图表21：凝血因子类批签发情况（单位：万瓶）来源：国金证券研究所，药智网，国金证券研究所；凝血因子按200IU/支，凝血酶原复合物按300IU/支，纤原按0.5g/支折算远大蜀阳29%华兰生物21%中生系19%上海莱士19%深圳卫光7%泰邦生物4%绿十字1%远大蜀阳36%上海莱士22%华兰生物20%深圳卫光8%成都蓉生7%泰邦生物5%绿十字1%上海新兴1%行业研究-11-敬请参阅最后一页特别声明图表22：VIII因子中标价变化情况来源：药智网，国金证券研究所凝血因子类产品长期严重短缺：以VIII因子为例，根据中国血友之家数据，我国登记在册的血友病人超过13000人，但实际患病人数在13万以上。即使以登记在册的血友病人计算，我国每年至少需要300万瓶以上人凝血因子VIII，但实际批签发量仅在80万瓶左右。如按照人均VIII因子用量计算，世界血友病联盟给出的最低标准为平均1IU/人，欧美国家可达5IU/人，而我国年批签发量仅1.6亿单位左右，人均不足0.15IU，处于极度短缺状态。因此我国血友病人治疗和预防比例很低，致残率高。我国凝血因子类小制品短缺的主要原因是：总采浆量有限（不足需求量的50%），难以满足需求我国血制品行业较低，很多中小血制品企业批文不全，不能生产一种或多种小制品，组分也不能自由调拨，采集的血浆没有得到充分利用。图表23：VIII因子2016年批签发情况图表24：VIII因子2015年批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所行业研究-12-敬请参阅最后一页特别声明图表25：人凝血酶原复合物（PCC）2016年批签发情况图表26：人凝血酶原复合物（PCC）2015年批签发情况来源：药智网，国金证券研究所来源：药智网，国金证券研究所目前国内能成规模生产小制品的血制品企业数量较少，华兰生物和泰邦生物（包括山东泰邦和贵州泰邦）的VIII因子和PCC批签发在国内居于前列，其中华兰生物在国内市场排名第一，是血制品价格市场化后价格上浮最大的受益者之一。绿十字的VIII因子也是其传统优势产品，市场影响力较大。凝血酶原复合物（PCC）是乙型血友病患者的“救命药”之一，国内只有3家企业在规模生产，其中华兰占据70%左右份额。2010-2016，PCC批签发量不断增长，但由于生产企业少且华兰先前冻干车间产能紧张（新车间已于2016年底获得GMP认证），15-16年增速放缓，基本趋于停滞，供应依然严重不足。我国仅有6家左右企业能生产人纤维蛋白原，产量是所有主要血制品中最低的。由于纤原需求缺口巨大且具有手术急救等用途，是2014年至2016年调价幅度最大的“明星品种”，价格上浮超200%。随着市场行情火热，2016年批签发量较2015年有了大幅度增长（近100%），但离满足需求仍有相当大距离。在这一领域博雅生物和上海莱士拥有优势地位。图表27：人纤维蛋白原2016年批签发情况图表28：人纤维蛋白原2015年批签发情况数据来源：药智网，国金证券研究所数据来源：药智网，国金证券研究所行业研究-13-敬请参阅最后一页特别声明总结与观点：行业处于景气周期，看好龙头成长价值我们延续前期观点从行业看，血制品当前仍然处于量价提升的景气周期中，且从行业历史周期长度和血制品行业业绩反映滞后的特点来看，这一趋势仍将延续相当时间。从2016年批签发数据中，我们可以看到行业在量方面的稳定成长。从企业角度看，我们也可以从批签发数据中清楚地发掘规模大、品种方面有优势的龙头公司，我们认为血制品行业的资源属性和高监管风险决定了行业演化结局将必然是寡头垄断（国际血制品行业的发展轨迹即充分体现了这一规律），大型血制品企业无论在规模经济效益，还是在政策偏好方面，均有更多优势，我们认为将具有超越行业平均水平的成长价值。行业具备规模优势血制品企业主要有华兰生物、上海莱士、CBPO（泰邦生物）、天坛生物（有中生系血制品企业整合预期）等，此外有特色品种优势，及有采浆规模提升预期的血制品企业（如博雅生物，广东双林）也值得关注。前期我们在行业及深度报告中对华兰生物的成长前景作了分析，主要逻辑有：行业龙头白马，内生成长非常优秀，享受业绩成长，绝对收益品种采浆量的增加：血制品采浆到业绩反应存在滞后，大约8个月-1年，如2015年采浆成长30%，与2016年业绩增速接近。2016年华兰采浆超过1000吨，后续高增长可期。我们预计2017年采浆将维持较高增速，且未来仍有浆站获批可能。价格上调在2017年将得到更充分反映：由于2016年价格上调很多还是报价/拟中标，已经执行的执行时间也不长，价格上浮在2017年的反应将更加充分反映在业绩上。新冻干车间就绪，产能有较大提升：新增车间产能是老车间1.8倍，产能将大幅度提升。华兰凝血因子类产品国内领先，在收入中占比可观，2017年预计相关收入将有明显提升。国际血制品行业发展轨迹提供长线逻辑：随着上世纪80年代美国采浆高增长和白蛋白需求逐渐饱和，国际血制品（不计重组产品）在1990年-2005年收入增长出现放缓停滞，期间发生了大规模的产能集中度提升，2005年后重新恢复快速成长至2013年前后，龙头获得超额收益。血制品是资源行业，寡头垄断既符合经济效益原理，又符合监管层的政策诉求（提高行业规范水平，减少污染事故风险）。行业研究-14-敬请参阅最后一页特别声明图表29：国际血制品行业在行业出清和品种结构调整后重新获得高速成长，龙头受益来源：MRB，国金证券研究所020004000600080001000012000140001986198819901992199419961998200020032005200820世纪90年代开始，国际血制品行业供应特别是白蛋白供应逐步过剩，增速大大放缓，大量中小血制品企业消失，03-05年后随着行业出清和新产品提升需求，行业重新恢复较快增长直至12年前后注：不算重组产品白蛋白凝血因子类免疫球蛋白类0%20%40%60%80%100%198619881990199219941996199820002003200520082002全球最大的人类蛋白制品制造商之一Octapharma并购瑞典公司Biovitrum2002全球最大的重组凝血因子VIII产品供应商Baxter并购三菱制药下属位于美国的AlphaTherapeutic公司的部分产品及其下属42个浆站2003欧洲最大血制品企业Grifols并购AlphaTherapeutic公司的洛杉矶工厂及亚洲业务2004CSL并购全球第二大血浆公司AventisBehring2005Talecris购买Bayer的血制品业务2011Grifols并购Talecris行业研究-15-敬请参阅最后一页特别声明图表30：国际血制品龙头在21世纪的股价成长来源：Bloomberg，国金证券研究所风险提示单采血浆站审批重新收紧；血制品价格变化受到行政压力0500010000150002000025000300003500040000450000102030405060050001000015000200002500030000350004000045000020406080100120140并购ZLB并购AventisBehringCSLBaxter分拆成Baxterl和Baxalta两家行业研究-16-敬请参阅最后一页特别声明长期竞争力评级的说明：长期竞争力评级着重于企业基本面，评判未来两年后公司综合竞争力与所属行业上市公司均值比较结果。公司投资评级的说明：买入：预期未来6－12个月内上涨幅度在15%以上；增持：预期未来6－12个月内上涨幅度在5%－15%；中性：预期未来6－12个月内变动幅度在-5%－5%；减持：预期未来6－12个月内下跌幅度在5%以上。行业投资评级的说明：买入：预期未来3－6个月内该行业上涨幅度超过大盘在15%以上；增持：预期未来3－6个月内该行业上涨幅度超过大盘在5%－15%；中性：预期未来3－6个月内该行业变动幅度相对大盘在-5%－5%；减持：预期未来3－6个月内该行业下跌幅度超过大盘在5%以上。行业研究-17-敬请参阅最后一页特别声明上海北京深圳电话：021-60753903传真：021-61038200邮箱：researchsh@gjzq.com.cn邮编：201204地址：上海浦东新区芳甸路1088号紫竹国际大厦7楼电话：010-66216979传真：010-66216793邮箱：researchbj@gjzq.com.cn邮编：100053地址：中国北京西城区长椿街3号4层电话：0755-83831378传真：0755-83830558邮箱：researchsz@gjzq.com.cn邮编：518000地址：中国深圳福田区深南大道4001号时代金融中心7BD特别声明：国金证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告版权归“国金证券股份有限公司”（以下简称“国金证券”）所有，未经事先书面授权，本报告的任何部分均不得以任何方式制作任何形式的拷贝，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。经过书面授权的引用、刊发，需注明出处为“国金证券股份有限公司”，且不得对本报告进行任何有悖原意的删节和修改。本报告的产生基于国金证券及其研究人员认为可信的公开资料或实地调研资料，但国金证券及其研究人员对这些信息的准确性和完整性不作任何保证，对由于该等问题产生的一切责任，国金证券不作出任何担保。且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，在不作事先通知的情况下，可能会随时调整。客户应当考虑到国金证券存在可能影响本报告客观性的利益冲突，而不应视本报告为作出投资决策的唯一因素。本报告亦非作为或被视为出售或购买证券或其他投资标的邀请。证券研究报告是用于服务机构投资者和投资顾问的专业产品，使用时必须经专业人士进行解读。国金证券建议客户应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。报告本身、报告中的信息或所表达意见也不构成投资、法律、会计或税务的最终操作建议，国金证券不就报告中的内容对最终操作建议做出任何担保。在法律允许的情况下，国金证券的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供多种金融服务。本报告反映编写分析员的不同设想、见解及分析方法，故本报告所载观点可能与其他类似研究报告的观点及市场实际情况不一致，且收件人亦不会因为收到本报告而成为国金证券的客户。本报告仅供国金证券股份有限公司的机构客户使用；非国金证券客户擅自使用国金证券研究报告进行投资，遭受任何损失，国金证券不承担相关法律责任。","data":[{"id":"1","source_document":"2016年血制品批签发情况盘点.pdf","content":"2016年白蛋白批签发情况总体稳定，同比增长15%","content_offset":["535","560"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["15%","557","560"],"indicator_element":{"时间":["2016年","535","540"],"产品":["白蛋白","540","543"],"行业":["血制品","496","499"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2016年血制品批签发情况盘点.pdf","content":"外资品牌依旧占据约60%份额","content_offset":["561","575"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["60%","570","573"],"indicator_element":{"时间":["2016年","535","540"],"产品":["白蛋白","540","543"],"品牌":["外资品牌","561","565"],"行业":["血制品","496","499"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2016年血制品批签发情况盘点.pdf","content":"静丙批签发成长较快，2016年增速超过20%","content_offset":["712","734"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["超过20%","729","734"],"indicator_element":{"时间":["2016年","722","727"],"产品":["静丙","712","714"],"行业":["血制品","615","618"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2016年血制品批签发情况盘点.pdf","content":"2016年纤原批签发增长近100%","content_offset":["910","927"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["增长近100%","920","927"],"indicator_element":{"时间":["2016年","910","915"],"产品":["纤原","915","917"],"行业":["血制品","897","900"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2016年血制品批签发情况盘点.pdf","content":"我国每年至少需要300万瓶以上人凝血因子VIII，但实际批签发量仅在80万瓶左右","content_offset":["4931","4971"],"indicators":[{"indicator_name":"批签发量","indicator_value":["80万瓶左右","4965","4971"],"indicator_element":{"时间":["每年","4933","4935"],"产品":["人凝血因子VIII","4946","4955"],"行业":["血制品","5133","5136"],"区域":["我国","4931","4933"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2016年血制品批签发情况盘点.pdf","content":"由于纤原需求缺口巨大且具有手术急救等用途，是2014年至2016年调价幅度最大的“明星品种”，价格上浮超200%","content_offset":["5687","5743"],"indicators":[{"indicator_name":"价格","indicator_value":["上浮超200%","5736","5743"],"indicator_element":{"时间":["2014年至2016年","5709","5720"],"产品":["纤原","5689","5691"],"区域":["我国","5652","5654"]},"indicator_supplement":{"属性":""}}]}]}