{"source_content":"医药行业|证券研究报告—行业点评2021年3月3日[Table_IndustryRank]强于大市相关研究报告[Table_relatedreport]《双林生物-外部扩张助力公司进入血制品行业第一梯队》20201130《医药行业2021年度策略》20201130《医药行业2020年中期策略》20200709中银国际证券股份有限公司具备证券投资咨询业务资格[Table_Industry]生物医药:血液制品[Table_Analyser]证券分析师：邓周宇(86755)82560525zhouyu.deng@bocichina.com证券投资咨询业务证书编号：S1300517050001[Table_Title]海外采浆紧张，国内血液制品政策推动集中度提升2021年血液制品行业跟踪报告新冠疫情对2020年国内血液制品采浆量产生冲击，但2021年处于持续恢复的过程。海外采浆量的下滑情况更为严重，2020-2021年海外采浆量的下滑将继续冲击人血白蛋白的供应，海外血浆紧张对终端的影响经过1年左右的时间将传导至中国市场。国内以白蛋白为主的血液制品有望获得价格支撑，国内厂商有望获得量价齐升的发展机遇。政策上来看，单采血浆站的设立将对中小规模企业持续收紧，行业集中度有望提升。新冠疫情对国内厂商供给影响已经显现，2021年处于持续恢复的过程中。国内2020上半年采浆受新冠疫情影响，经历了静置、生产、批签发过程，已经在2020年下半年体现在批签发量的波动上。国内采浆已开始修复的情况下，2021年批签发量增长可期。同时，在医疗机构诊疗人次恢复的情况下，血液制品的需求也将逐渐恢复。进口白蛋白2021年供给可能吃紧，国内厂商或迎来发展机遇。由于海外疫情爆发时间晚于国内，且产品批签发流程耗时更多，因此2021年第二季度后进口白蛋白供给有可能较为紧张。若进口供给出现缺口，国内白蛋白价格有望上涨。进口与国产白蛋白格局或将洗牌。国内厂商有望享受量价齐升的发展机遇。血液制品壁垒高企，行业集中度靠向龙头。血液制品行业壁垒主要来源于有关安全的监管政策，因此壁垒稳固且难以突破。近几年来，国内单采血浆站新开设的速度缓慢，从政策上来看，未来单采血浆站的开设资质将对小企业持续收紧，这有利于行业进行整合。在长期强调安全性的政策背景下，行业内龙头企业具有明显发展优势，预计未来行业集中度将进一步向龙头倾斜。血液制品行业绝对龙头出现之后才有可能获得进一步的发展（静丙的学术推广、出口形成跨国企业等）。血液制品使用范围广泛，增长空间可观。以静丙为代表的血液制品适应症较为狭窄，但off-label使用空间广阔，因此，未来血液制品的需求有望继续提升。以往，任何一家国内的血制品企业实力规模有限，没有能力也没有动力去做静丙等产品的学术推广。随着行业龙头的产生，血液制品的市场教育度、认知度将逐步提升，从而加速血液制品行业的发展。重点关注企业在2021年进口白蛋白下滑的预期下，应重点关注具有较大采浆量和生产规模的龙头企业以及具备整合能力的企业。双林生物在并购派斯菲科且得到部分新疆德源的浆源支持后，采浆量具有较大的提升，弹性较大，重点推荐。此外，重点关注血浆资源比较丰富的华兰生物。评级面临的主要风险国内采浆不达预期风险，国内产能不足风险，海外采浆恢复速度快于预期，血液制品政策变化风险，产品质量与安全风险。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升2短期预测：采浆量影响显现，白蛋白或面临重新洗牌疫情对国内采浆及批签发量影响已显现2020年新冠疫情将成为影响血液制品价格的重要因素之一。由于血液制品价格市场化程度较高，价格波动幅度以及波动时点与供需关系密不可分。供给端来看，全年采浆量、原料血浆至成品的传导周期、疫情前库存状况、个别品种的进口都会影响供给量。新冠疫情前，血液制品供需处于紧平衡状态。2017年下半年“两票制”公布，血液制品行业进入清理库存的阶段。政策出台后，中间商加价环节被剔除，各品种血液制品中标价回归本身价值。同时，渠道商大量甩货，造成市场供给短期过剩，2018年血液制品价格应声下跌。经历了2018-2019年的去库存过程，2020年新冠疫情前厂家库存已清理完毕，供需回到紧平衡状态。由于供给量收缩，血液制品价格也略有回升。各品种血液制品的中标价可以体现此次周期变化。随着供需逐步恢复平衡，血液制品价格逐渐稳定并呈现回升趋势。以人血白蛋白为例，2017年平均中标价为412元/瓶（10g），受政策及甩货双重影响，2018年平均中标价降至360元/瓶（10g），降幅达到12.6%。2019年人血白蛋白去库存进程完成，市场供给不再过剩，平均中标价回升至约400元/瓶（10g）。绝大多数品种的中标价格变化与人血白蛋白相同，中标价呈现下滑后回升的态势，标志着各品种去库存过程陆续完成，行业供需进入紧平衡的新阶段。图表1：2017-2020年国内人血白蛋白平均中标价（元人民币/瓶）资料来源：万得，中银证券qRpMsMxOrQoOrOsRpQtPrQ8O9R7NtRnNsQpOfQoOtQkPqQtQ7NmOrQNZpMmMvPtQvM2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升3图表2：2016-2020年国内静注人免疫球蛋白平均中标价（元人民币/瓶）资料来源：万得，中银证券新冠疫情拖累2020年采浆量。2020年初突如其来的新冠肺炎疫情对大量行业造成了冲击，血液制品行业也不例外。以血液制品产业链为轴，首先受到影响的是采浆活动。2020年1月-3月，因居家隔离政策，全国单采血浆站作为聚集性公共场所被迫休业，全国第一季度采浆几乎停滞。自3月开始，各单采血浆站逐步恢复营业，但献浆意愿受到惯性影响，采浆量继续承压。疫情震中湖北地区的单采血浆站受到的影响则更为持久。随着夏季到来，疫情得到控制，采浆恢复增长，并将增长趋势延续至年底。但全年来看，2020年度采浆量增速难以企及需求端增速。根据血液制品产业技术创新战略联盟会议数据，2020年上半年国内采浆量预计下滑22%。因此，我们预计2020全年采浆量相较于2019年维持持平或略有下滑。图表3：2011-2019国内采浆总量（吨）及同比增速（%）资料来源：PDB，华兰生物公司年报，中银证券2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升4国产人血白蛋白传导周期约8-9个月，采浆影响相应延迟。2020年上半年的采浆量下滑带来了对血液制品的提价预期。产生影响的时间取决于库存量以及投浆周期。2007年，国家食品药品监督管理局发布《关于实施血液制品生产用原料血浆检疫期的通知》，通知规定：原料血浆检疫期规定为不少于90天，即将采集并检测合格的原料血浆放置90天后，经对献浆员的血浆样本再次进行病毒检测并合格后，方可将90天前采集合格的原料血浆投入生产。加之生产期、批签发约5-6个月的时间流程，从采浆至成品通过批签发的时间，传导周期约为8-9个月。2019年10-12月采浆生产期延后，2020年1-3月采浆量下滑。国内采浆活动受到疫情冲击的月份为2019年10月至2020年3月。第一波受到影响的是2019年10月-12月的采浆。根据药监局有关检疫期的要求，原料血浆采集后需进行病毒检测，而后静置90天后，需对血浆样本再次进行病毒检测，合格后方可投入使用。因此，2019年10月-12月期间采集的原料血浆面临当时无法投浆的风险。若2019年10-12月期间采集的原料血浆在2020年3月复工后投入生产，通过批签发的时间约为2020年8-9月份。第二波受到影响的为2020年1-3月份的采浆。由于单采血浆站歇业，期间采浆活动暂停。2020年1-3月血液制品使用量少，短期形成销售终端库存积累。由于1-3月份国内新冠疫情严重，大量医疗资源倾斜于新冠肺炎的防治上，其他疾病的治疗、手术被迫推迟或者取消。个别具有周期性的品种则可能错过行情，例如用于防治狂犬病的狂犬病人免疫球蛋白往年在春节期间经历需求小高潮，而2020年因疫情隔离，狂免需求高潮并没有出现。总体来看，除对新冠具有防治作用的静丙外，其余品种的血液制品在1-3月期间的使用量较小。医疗机构的诊疗人次通常与药物使用量呈同向变化趋势，出院人次则与住院人次和手术量有正向联系，手术量与部分血液制品使用量呈同向关系，如人血白蛋白常在手术中起到稳定渗透压的作用。通过追踪诊疗人次和出院人次的变化趋势，血液制品在使用终端的消耗情况可以得到大致预测。2020年1月新冠肺炎疫情爆发，但本月诊疗及出院人次同比下滑幅度有限，原因是直至月底1月23日武汉才正式封城，在此之前，并没有严格的隔离政策发布。随后，新冠疫情的爆发迅速挤占了大量医疗资源，使医疗机构诊疗量大幅下滑。根据卫健委数据，2020年2月-3月，全国诊疗人次同比分别下降38%、33%，出院人次同比分别下降36%、32%，下滑显著。3-5月，国内疫情逐渐得到控制，医疗机构诊疗量开始修复，但受新冠疫情惯性影响，群众普遍对前去医院抱有抵触情绪。直至2020年9月，医疗机构诊疗人次才恢复至去年水平。由此可以推测，2-4月份，血液制品在销售终端的使用率较往年应有较大幅度下滑，形成短期的累积库存。这部分库存已到达销售终端，因而不会影响批签发量，但对于市场来说，这部分库存可以补充批签发量不足的月份的供给。总体来看，2020年1-11月份诊疗人次同比下降11.5%，出院人次同比下降10.7%，因此，2020年血液制品的需求增长有略微放缓的可能性。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升5图表4：2020年全国医疗机构诊疗量同比增速资料来源：中华人民共和国国家卫生健康委员会，中银证券注：因疫情原因，1-2月数据不包括湖北省数据库存紧平衡下，采浆量造成批签发量波动。根据上文分析，新冠疫情爆发前，行业去库存已完成，供需处于紧平衡的状态下，厂家库存量并不可观，对市场提供的短期支持有限。正常情况下，2019年10月的采浆经过8-9个月传导期，应通过批签发的月份约为2020年5-6月，现由于1-3月份停工影响，传导周期拉长，报批签发时间推迟到2020年8月。因此，2020年5-6月的批签发量略低。但此时市场供给仍然充足，原因在于2020年初1-3月血液制品用量小，市场上仍有存量。而2019年10-12月的采浆集中在2020年8月进入报批签发阶段，8月批签发量回升明显。正常情况下，2020年1-3月的采浆应报批签发时间为2020年9-11月，所以可推算2020年9-11月时采浆下滑的影响已开始显现。但由于8月份批签发量较大，此时市场供给相对充足。在此之后，国内采浆量恢复正常，市场供应相应恢复稳定。由此推测，新冠疫情已经对国内血液制品供给带来了一定影响，后续价格变化需视未来采浆、批签发以及进口情况，人血白蛋白的价格则还需考虑进口产品的影响。图表5：2020年1月-2021年1月国产人血白蛋白、静丙、凝血因子VIII批签发量（万瓶）资料来源：万得，中银证券2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升6海外疫情发酵，密切关注进口白蛋白拐点是否到来海外疫情持续，最大浆源国采浆遭受冲击。2020年新冠疫情最先爆发于中国，同年3月国内疫情已基本得到控制。中国用短短2-3个月的时间，充分发挥政治体制的优势，迅速对突发公共卫生事件作出反应，抗疫效率高，执行力强。相反，海外疫情虽然爆发时间晚于中国，但由于海外政治体制、卫生系统以及普通民众普遍盲目自信、反应缓慢，相关抗疫政策迟迟无法出台落实，海外疫情持续发酵，并且迅速到达无法控制的境地。其中，贡献全球最大采浆量的美国是全球疫情最为严重的国家。根据约翰霍普金斯大学数据，2020年2月1日，美国累计确诊病例为1.2038万人，3月15日累计确诊病例达到16.924万人，8月15日累计确诊病例已达214.76万人，截止2021年2月8日美国累计确诊病例已达到10647.8万人，目前仍有超过2700万现有确诊病例。虽然美国政府并未出台针对单采血浆站的强制政策，但新冠疫情仍重创美国采浆工作。国际血液制品龙头CSL首席执行官PaulPerreault表示：虽然CSL在美采浆站没有被强制休业，但由于各地方政策不同，许多献浆者对当地规定感到困惑，使献浆意愿降低。另一方面，一些社交距离政策导致了更长的排队、献浆时间，对献浆意愿雪上加霜。同时，CSL表示2020年4-6月份，公司采浆量降幅超过25%。高盛预测CSL美国2020年全年采浆量预计下滑30%。美国另一研究机构Jefferies预测，CSLBehring2020年下半年采浆量同比下滑15%，另一大血液制品巨头Grifols2020年下半年采浆量将下滑28%。图表6：国际血液制品巨头采浆量受新冠冲击海外血液制品厂商2020年采浆情况CSLBehring杰特贝林2020财年（2019年7月-2020年6月）采浆量预计同比下滑5%。2020年4-6月份采浆量下滑25%Grifols基立福公司2020年可用血浆量同比下滑15%，经Jefferies测算2020下半年采浆量预计下降28%。Takeda武田制药2020年7月，公司美国采浆业务仍未恢复资料来源：各公司公告，Jefferies，中银证券进口人血白蛋白“质”“量”双杀，2021下半年人血白蛋白格局或将洗牌。近年来，国内人血白蛋白的供给中有约60%来自于进口人血白蛋白，并且这一比例正在逐年上升。2016年进口白蛋白占比为54.38%，2020年占比已超过60%。如果进口人血白蛋白供给出现短缺，对国内人血白蛋白市场将产生震动。图表7：2016-2020年国产/进口人血白蛋白批签发量占比资料来源：万得，中银证券2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升72020年人血白蛋白（折标10g）批签发量为6075.66万瓶，其中进口人血白蛋白约占64%，较2019年60%的占比继续上升4个百分点。由于目前海外疫情的采浆的影响尚未传导至销售终端，目前进口人血白蛋白供给充足。相反，国产人血白蛋白的传导期较短，2020年下半年的供应量已出现紧张或下滑的现象，因此，进口批签发量占比有所提升。但长期来看，国内采浆已经于2020年第一季度末恢复正常，国产血液制品供给也将逐步恢复，预计2021年下半年疫情对国产血液制品的影响将基本消除。由于批签发和库存延迟了采浆量下降的影响，海外血制品则会在2021年面临供给不足的问题，届时国产人血白蛋白厂商有机会竞争更大的市场蛋糕。图表8：2020年进口/国产人血白蛋白批签发量（万瓶）资料来源：万得，中银证券海外疫情集中爆发的开始时间为2020年3月，即3月后的采浆受到新冠影响。进口人血白蛋白从采浆到成品通过中检院批签发审核的传导时间较国产产品更长。以美国为例，正常情况下，FDA规定的血液制品检疫静置期为60天，然而进口产品的生产、运输、检疫（AQSIQ等）、通关、批签发周期更长，总传导周期约为1年。以此推算，在维持相似产能的前提下，进口血液制品厂商将在2021年第一季度后半期左右开始出现批签发减少的现象，并且进口白蛋白的供给短缺将在2021年下半年愈发明显。在新冠疫苗上市后，海外疫情是否逐渐好转还需时日观察，海外采浆量有继续受到疫情惯性影响的可能性。与此同时，进口人血白蛋白的质量也面临一些质疑，开始出现批签发不予通过的现象。2020年11月，四大血液制品巨头之一Baxter的10批人血白蛋白，共计18.225万瓶，未能通过中检院批签发审核。在此之前，CSL杰特贝林在9月底10月初也出现了3批未能通过批签发的人血白蛋白产品，共计约6.9万瓶。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升8图表9：2020年Baxter与CSL进口人血白蛋白未能通过批签发批号签发量有效期至生产企业签发日期签发结论批签发机构BaxterA4V044AA20200瓶2023年1月BaxterAG/奥地利2020年7月1日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V064AA16935瓶2023年2月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V087AA22399瓶2023年3月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V078AA22550瓶2023年2月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V084AA9538瓶2023年3月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V096AA22468瓶2023年3月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V103AA22543瓶2023年3月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V112AA19801瓶2023年4月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A4V088AA22546瓶2023年3月BaxterAG/奥地利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A1V088AA11738瓶2023年2月BaxterManufacturingS.p.A./意大利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所A1V093AA11732瓶2023年2月BaxterManufacturingS.p.A./意大利2020年11月17日该批制品不符合规定，建议不予以签发上海市食品药品检验所CSLP10018715024056瓶2023年1月美国杰特贝林生物制品有限公司2020年9月29日该批制品不符合规定，建议不予以签发上海市食品药品检验所P10018717623564瓶2023年1月美国杰特贝林生物制品有限公司2020年9月29日该批制品不符合规定，建议不予以签发上海市食品药品检验所P10018057721123瓶2022年12月瑞士杰特贝林生物制品有限公司2020年10月20日该批制品不符合规定，建议不予以签发上海市食品药品检验所资料来源：中国食品药品检定研究院，中银证券海外疫情对采浆产生较大影响，具有广谱抗病毒作用的静丙需求增加，导致海外血制品出现供不应求的现象。美国药品监督机构FDA于2020年4月发布名为《AlternativeProceduresforBloodandBloodComponentsDuringtheCOVID-19PublicHealthEmergency》的文件，对血液制品检疫期进行了调整，将检疫静置期由60天缩短为45天，以保证短期内血液制品的供给。此规定下生产的血液制品质量是否能满足中国检验检疫标准存在疑问。图表10：美国FDA发布文件调整血液制品检疫期资料来源：FDA，中银证券2021年国产进口白蛋白批签发或将迎来拐点，血浆资源成为竞争核心。国内疫情快速得到控制，采浆活动的恢复速度快于海外，因此2021年下半年开始，国产与进口人血白蛋白的市场占比有望迎来拐点。进口白蛋白供给缺口给国产白蛋白厂商带来分割市场份额的机遇窗口。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升9在供给受限的的大背景下，如何满足更多的需求，弥补进口不足留下的缺口是2021年国内血液制品厂商的关注点。在吨浆收率相似的情况下，提高白蛋白产量最直接有效的方式便是开发血浆资源。拥有更多采浆站、更大采浆量的白蛋白厂商将在竞争中占据优势，行业集中度将向龙头企业继续倾斜。长期展望：稳健成长的低估值生物制品血液制品主要指以人类血浆为原料的生物制品。常见品种包括：人血白蛋白、静注人免疫球蛋白（静丙）、特异人免疫球蛋白、人凝血因子等。其中，国内市场的主要品种为人血白蛋白，其次为静丙。血液制品行业壁垒高企，重点关注行业龙头。政策监管筑就高行业壁垒。血液制品行业是一个市场化程度相对低、政策管控强的行业。血液制品行业的护城河很大一部分来自严厉的政策监管。由于血液制品的生产原料直接来源于人体，经血液传播的疾病（如艾滋病等）也可通过血液制品传播，不规范的采浆、运浆、调浆、生产等操作非常容易导致血液制品遭到污染，因此血液制品行业长期处于国家严格管控下。自1996年国务院发布《血液制品管理条例》以来，血液制品行业的管控日益收紧。自2001年起，政府不再批准新企业进入血液制品行业，同时更新配套法规，大量中小型血液制品企业退出或被并购，目前仅有约30家企业仍在从事血液制品生产。严格的管控政策为行业内企业筑起护城河。在政策风向没有重大改变的情况下，行业内血液制品存量企业毋需担忧外部企业进入，主要竞争来源于行业内部的存量竞争。图表11：中国关于血液制品安全性的部分相关政策政策文件发布日期发布单位概述《“关于禁止进口Ⅷ因子制剂等血液制品的通告”的通知》1986年1月29日海关总署禁止进口除人血白蛋白外的其他血液制品《采供血机构和血液中心管理办法》1993年3月20日卫生部厘清血站、血库、单采血浆站的定义以及规范《血液制品管理条例》1996年12月30日国务院规范血液制品采集、供应、生产、经营等《国务院办公厅关于印发中国遏制与防治艾滋病行动计划（2001-2005）年的通知》2001年5月25日国务院实行血液制品生产企业总量控制，加强监督管理《单采血浆站管理办法》2008年1月4日卫生部血液制品生产单位注册的血液制品少于6个品种的，承担国家计划免疫任务的血液制品生产单位少于5个品种的不得申请设置新单采血浆站，明确其他规范资料来源：卫生部，国务院，海关总署，中银证券政策风向未见变化，政策监管日渐收紧。目前，政府对血液制品的管控非常严格。以新增血浆站审批为例，2019年全年全国仅有1家单采血浆站新获批。同时，各地政府不断出台政策限制新增单采血浆站。2020年新冠疫情导致国内采浆量预期下滑，在浆源有限的情况下，政策却未见宽松，甚至日渐严格。2021年1月，广东省卫健委发布通知，加强全省单采血浆站的管理，对于平均采浆量不足30吨的企业禁止批准新建单采血浆站，并且重新强调采浆工作的规范性。由此可见，血液制品的安全性仍是政策的重中之重。即使在采浆量预期下降的行业背景下，政府仍旧首先强调安全性，由此可见政策大风向依然趋严。血液制品的行业壁垒主要来源于政策，而血液制品行业政策制定的首要目标是保证血液制品的安全性。目前来看，此政策基础稳固且改变的可能性极小，因此，血液制品行业预计将长期受到政策壁垒的保护。严格的政策将进一步提升行业集中度，将资源倾斜到龙头企业上。从政策角度分析，大型血液制品企业拥有更大也将对行业内规模更多弹性投入到产品安全中，不符合规范的操作较少，侥幸冒险的风险较小，与当前强调安全质量的政策趋势一致。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升10图表12：近期血液制品政策仍以安全为第一位政策文件发布日期发布单位概述《关于全面加强全省单采血浆站管理工作的通知》2021年1月26日广东省卫生健康委员会重新强调《血液制品管理条例》、《单采血浆站管理办法》等文件，所属单采血浆站在3年内未能达到年采集量不少于30吨要求的血液制品生产单位，不得新增设置单采血浆站，强调采集、生产过程的规范性。《生物制品批签发管理办法》2020年12月23日国家市场监督管理总局明确生物制品批签发责任、批签发程序等细节《关于做好重点品种信息化追溯体系建设工作的公告》2020年10月13日国家药品监督管理局建立信息化追溯系统，2020年12月31日前基本实现包括血液制品在内的重点品种的可追溯。《药品生产质量管理规范（2010年修订）》血液制品附录修订稿2020年7月1日国家药品监督管理局进一步明确血液制品采集、生产规范，强调监管。检疫期由3个月调整为60天。《药品生产监督管理办法》2020年1月22日国家市场监督管理总局对疫苗、血液制品等高风险药品生产企业，每年不少于一次药品生产质量管理规范符合性检查。细化监管职责、措施等资料来源：广东省卫生健康委员会，国家市场监督管理局，国家药品监督管理局，中银证券血液制品行业发展空间大，成长稳健。血液制品为稀缺属性明显的生物制品，实现自给自足具有战略意义。血液制品产业链受严格政策监管。从采浆开始，国内采浆站新增扩张缓慢，新建单采血浆站须经各级卫生部门层层批准。因血液制品的唯一原材料为人源血浆，采浆量受限则直接影响最终的供给产品数量。所有血液制品成品都需经过批签发获得上市许可。血液制品在手术等特殊情境中是不可或缺的制剂之一，实现血液制品的自给自足是保障一系列医疗服务的一个重要环节。自1996年国务院发布《血液制品管理条例》以来，除人血白蛋白外，其他品种原则上均不予进口。在不依赖进口血液制品的前提下，国内血液制品的供给必须依靠国内浆源及企业。国内血液制品的需求正逐年提升，从样本医院的销售数据来看，2015-2019年人血白蛋白样本医院销售额5年CAGR为9.26%，静丙2015-2019年样本医院销售额CAGR为10.59%。随着国内对血液制品的需求逐年提升，国内血液制品行业增长确定性明朗。图表13：新冠疫情前人血白蛋白/静丙在样本医院销售增长稳健资料来源：万得，中银证券2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升11国内献浆水平低，实现自给自足前路漫漫。因政策监管严格，我国单采血浆站数量增量受限，国内采浆量增速近年来逐渐下滑。2019年仅有1家采浆站获批。然而，我国采浆量与庞大人口数量并不匹配。根据华兰生物、博雅生物年报数据，2019年，国内采浆量约为9100吨，同比增速不足6%。血浆密度约为1.025-1.030千克/升。根据国家统计局数据，2019年我国人口约为14亿。据此测算，我国每千人献浆量约为6.3升。根据世界卫生组织建议标准，献浆量需达到10升/每千人能够实现人血白蛋白自给自足，40升/每千人能够实现静丙自给自足。2017年美国全国采浆量约为3000万升，2017美国人口约为3.25亿，每千人献浆量约为92升。我国采浆量目前仅达到WHO建议标准的63%，与欧美发达国家差距明显，未来发展空间大。图表14：中国、美国每千人献浆量与WHO白蛋白自给自足建议标准对比资料来源：华兰生物年报，国家统计局，UnitedStatesCensusBureau，WHO世界卫生组织，中银证券国内适应症待开发，市场教育程度低。血液制品目前在国内的使用率较低，未来开发新适应症的空间大。以静丙为例，虽国内外批准的适应症相似，但国外医生及医疗机构对off-label的使用非常广泛。NIH收录的Novaretti和Dinardo的文献显示off-label临床使用比例达到20-60%。同时，许多off-label使用方案经实验得到的数据表明血液制品与治疗效果有明显联系。对比国外用药习惯，国内医生对于血液制品的使用更加保守，其中的重要原因之一是国内血液制品认知度较低，未来对市场教育程度的提升空间可观。以静丙为例，静注人免疫球蛋白是广谱的抗病毒、细菌或其他病原体的生物制剂，经静脉输注后，能增强人体的抗感染能力。适应症包括：1.原发性免疫球蛋白缺乏症，如X连锁低免疫球蛋白血症、常见变异性免疫缺陷病、免疫球蛋白G亚型缺陷病等，2.继发性免疫球蛋白缺陷病，如重症感染、新生儿败血症等，3.自身免疫性疾病，如原发性血小板减少性紫癜、川崎病。而静丙的off-label使用非常广泛，并且其中有许多off-label用法能够使患者得到不同程度的受益。澳英加美四国的指南对静丙off-label使用的受益程度进行了评分（≧2分为很可能获益或肯定获益）。在所罗列的29个病症中，获益评分≧1分的病症有23个，≧2分的病症有14个。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升12图表15：海外用药指南对静丙Off-label使用的评分资料来源：《临床药物治疗杂志》，中银证券注：1.指南A为《2008年澳大利亚IVIG临床使用标准》、指南B为《2011年英国IVIG临床使用指南》、指南C为《2007年加拿大国家血液和血液制品咨询委员会静脉注射免疫球蛋白治疗血液病指南》、指南D为《2006年美国变态反应哮喘和免疫学会IVIG使用指南》、指南E为《2012年美国神经病学会治疗和技术评价委员会关于静脉注射免疫球蛋白在神经肌肉疾病治疗中应用的循证指南》。2.获益评分的评价标准：3分肯定获益，＜3且≧2分很可能获益，＜2且≧1分可能获益，＜1分不可能获益。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升13图表16：静注人免疫球蛋白部分Off-label用途英文名中文名Pureerythroidaplasianotsecondarytoparvovirusinfection非细小病毒引起的红细胞再生障碍AcquiredVonWillebranddisease获得性血管性血友病Aplasticanemia再生障碍性贫血Autoimmuneneutropenia嗜中性白血球低下症Hemolyticuremicsyndrome溶血性尿毒综合征Hyperhemolysisaftertransfusion输血后过度溶血Systemiclupuserythematosuswithcytopenias系统性红斑狼疮伴随血细胞减少POEMSsyndromePOEMS综合征Acutedisseminatedencephalomyelitis急性弥漫性脑脊髓炎Acuteidiopathicdysautonomia急性特发性自主神经紊乱Bickerstaffencephalitis比克斯塔夫脑炎Cerebralinfarctionwithantiphospholipidantibodies中风伴随抗磷脂抗体Centralnervoussystemvasculitis中枢神经系统血管炎Neuromyotonia神经性肌强直Intractablechildhoodepilepsy儿童顽固性癫痫PANDAS(pediatricautoimmuneneuropsychiatricdisordersassociatedwithstreptococcalinfection)PANDAS综合症Paraneoplasticdisorders肿瘤伴随症候群Limbicencephalitisnotassociatedwithpotassiumchannelantibody非钾离子通道抗体相关的边缘叶脑炎Vasculiticneuropathy血管神经病变Atopicdermatitis/eczema特应性皮炎Pyodermagangrenosum坏疽性脓皮症Urticaria荨麻疹Systemiclupuserythematosus系统性红斑狼疮Othersystemicvasculitides其他系统性血管炎Systemicjuvenileidiopathicarthritis幼年特发性关节炎Catastrophicantiphospholipidsyndrome抗磷脂症候群资料来源：M.C.Z.Novaretti,C.L.Dinardo.RevBrasHematolHemoter.2011;33(3):221–230.(NIH)，中银证券因此，未来血液制品的使用仍有非常广阔的发展空间，血液制品行业继续呈现稳定向上的增长态势。重点关注采浆量充足、成长性高的血液制品企业白蛋白或将洗牌，采浆量为核心竞争力根据推测，2021年进口人血白蛋白有可能会出现紧缺，国产品牌可能迎来进口替代的机遇。在人血白蛋白吨浆收率相似的情况下，拥有更多原料血浆资源意味着能够产出更多人血白蛋白，也意味着在缺口到来时，企业能够有更充足的产品去竞争市场份额。采浆量是生产人血白蛋白的基础，因此，采浆量将直接影响企业在竞争格局中的位置。由于目前国内采浆量较小，市场处于供给略小于需求的状态，大部分厂商现有的采浆不足以完全消化需求。因此，若企业能够在采浆量上有所突破，公司业绩在机遇期会有较为明显的增长。双林生物：资产重组进展顺利，行业整合蓄势待发行业资源向龙头集中，浙民投带来产业整合优势。广东省卫健委于2021年1月发布关于加强全省单采血浆站管理工作的通知。通知限制采浆量不足30吨的血制品生产单位新建采浆站，同时强调采浆规范。此通知对于广东省内头部企业的生产活动造成实际影响的可能性较小。相反，中小血液制品企业采浆生产较为落后，甚至存在不规范操作。若政策风向维持稳定，产业集中度将进一步向龙头靠拢，小型企业面临退出或被并购的风险。作为广东省内血液制品龙头企业，双林生物在浙民投入驻后，公司管理效率改善明显，吨浆利润上升，运营规范化，同时浙民投拥有丰富的行业整合经验。在血液制品行业加速优胜劣汰的现状下，双林生物在未来外延式发展值得期待。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升14资产重组进展顺利，产品协同1+1>2。双林生物于2020年1月28日发布关于哈尔滨派斯菲科资产重组及募集资金的公告书。本次发行股份购买资产部分新增股份数量为191,595,895股，发行价格为17.47元/股。双林生物与派斯菲科的产品线能够实现互补协同。派斯菲科的优势产品为人纤维蛋白原，在2019年获批后，2020年开始放量，2020年第四季度纤原批签发量已跃居首位。双林生物优势产品在于特异性免疫球蛋白，如狂犬病人免疫球蛋白、破伤风人免疫球蛋白。资产重组后，公司产品线能够互相协同，提高吨浆利润。同时，公司新产品开发同步进行中。公司浆源开发积极，采浆量有望进入第一梯队。双林生物目前拥有13家血浆站，2019年采浆量约400吨。派斯菲科目前拥有10家采浆站，2019年采浆量240吨。除此之外，黑龙江省允许派斯菲科在11个县级行政区内设置单采血浆站。若新增采浆站能够顺利开展，派斯菲科年采浆量将有望达到600-800吨。同时，双林生物与新疆德源展开战略合作，新疆德源承诺在未来5年内每年向双林生物供浆180吨以上，5年合计供浆900吨以上。综上所述，双林生物在资产重组后年采浆量短期内有望达到1000吨，长期有望达到1500吨，进入行业第一梯队。华兰生物：血液制品恢复增长，疫苗业务表现亮眼血液制品批签发有所下滑，看好2021年快速增长。公司2020年血液制品批签发量有所下滑，估计与公司采浆量下滑相关。根据万得医药库批签发量（折标后）数据，2020年公司人血白蛋白批签发量为256.41万瓶，同比下降13.15%，市占比4.22%；静丙批签发量为132.87万瓶，同比下降27.08%，市占比10.14%；人凝血因子VIII批签发量为54.03万瓶，同比下降14.05%，市占比26.26%。公司年采浆量已稳定在千吨级别，同时公司血液制品品种较为齐全，共有11个品种、34个规格，吨浆利用率高。2020下半年采浆量恢复后，公司血液制品板块有望在2021年有较大增长。公司疫苗业务扩展迅速，流感疫苗前景光明。公司2020年流感疫苗批签发量增长强势，全年批签发量2315万支，同比增长约79%。其中，四价流感疫苗批签发量2062万支，同比增长147%。经历新冠疫情后，社会卫生健康意识提高，流感疫苗受外溢利好受到更多关注。根据中检院数据，2020年全国流感疫苗批签发量为5704万支，同比增长85%。流感疫苗未来可期。公司疫苗板块分拆在即，未来发展思路清晰。深圳证券交易所已在2020年12月3日受理了公司控股子公司华兰疫苗于创业板分拆上市的申请。分拆后，公司经营结构更加清晰，同时能够拓宽融资渠道，有助于未来公司资源的合理分配。风险提示国内采浆不达预期风险，国内产能不足风险，海外采浆恢复速度快于预期，血液制品政策变化风险，产品质量与安全风险。2021年3月3日海外采浆紧张，国内血液制品政策推动集中度提升15披露声明本报告准确表述了证券分析师的个人观点。该证券分析师声明，本人未在公司内、外部机构兼任有损本人独立性与客观性的其他职务，没有担任本报告评论的上市公司的董事、监事或高级管理人员；也不拥有与该上市公司有关的任何财务权益；本报告评论的上市公司或其它第三方都没有或没有承诺向本人提供与本报告有关的任何补偿或其它利益。中银国际证券股份有限公司同时声明，将通过公司网站披露本公司授权公众媒体及其他机构刊载或者转发证券研究报告有关情况。如有投资者于未经授权的公众媒体看到或从其他机构获得本研究报告的，请慎重使用所获得的研究报告，以防止被误导，中银国际证券股份有限公司不对其报告理解和使用承担任何责任。评级体系说明以报告发布日后公司股价/行业指数涨跌幅相对同期相关市场指数的涨跌幅的表现为基准：公司投资评级：买入：预计该公司股价在未来6个月内超越基准指数20%以上；增持：预计该公司股价在未来6个月内超越基准指数10%-20%；中性：预计该公司股价在未来6个月内相对基准指数变动幅度在-10%-10%之间；减持：预计该公司股价在未来6个月内相对基准指数跌幅在10%以上；未有评级：因无法获取必要的资料或者其他原因，未能给出明确的投资评级。行业投资评级：强于大市：预计该行业指数在未来6个月内表现强于基准指数；中性：预计该行业指数在未来6个月内表现基本与基准指数持平；弱于大市：预计该行业指数在未来6个月内表现弱于基准指数。未有评级：因无法获取必要的资料或者其他原因，未能给出明确的投资评级。沪深市场基准指数为沪深300指数；新三板市场基准指数为三板成指或三板做市指数；香港市场基准指数为恒生指数或恒生中国企业指数；美股市场基准指数为纳斯达克综合指数或标普500指数。风险提示及免责声明本报告由中银国际证券股份有限公司证券分析师撰写并向特定客户发布。本报告发布的特定客户包括：1)基金、保险、QFII、QDII等能够充分理解证券研究报告，具备专业信息处理能力的中银国际证券股份有限公司的机构客户；2)中银国际证券股份有限公司的证券投资顾问服务团队，其可参考使用本报告。中银国际证券股份有限公司的证券投资顾问服务团队可能以本报告为基础，整合形成证券投资顾问服务建议或产品，提供给接受其证券投资顾问服务的客户。中银国际证券股份有限公司不以任何方式或渠道向除上述特定客户外的公司个人客户提供本报告。中银国际证券股份有限公司的个人客户从任何外部渠道获得本报告的，亦不应直接依据所获得的研究报告作出投资决策；需充分咨询证券投资顾问意见，独立作出投资决策。中银国际证券股份有限公司不承担由此产生的任何责任及损失等。本报告内含保密信息，仅供收件人使用。阁下作为收件人，不得出于任何目的直接或间接复制、派发或转发此报告全部或部分内容予任何其他人，或将此报告全部或部分内容发表。如发现本研究报告被私自刊载或转发的，中银国际证券股份有限公司将及时采取维权措施，追究有关媒体或者机构的责任。所有本报告内使用的商标、服务标记及标记均为中银国际证券股份有限公司或其附属及关联公司（统称“中银国际集团”）的商标、服务标记、注册商标或注册服务标记。本报告及其所载的任何信息、材料或内容只提供给阁下作参考之用，并未考虑到任何特别的投资目的、财务状况或特殊需要，不能成为或被视为出售或购买或认购证券或其它金融票据的要约或邀请，亦不构成任何合约或承诺的基础。中银国际证券股份有限公司不能确保本报告中提及的投资产品适合任何特定投资者。本报告的内容不构成对任何人的投资建议，阁下不会因为收到本报告而成为中银国际集团的客户。阁下收到或阅读本报告须在承诺购买任何报告中所指之投资产品之前，就该投资产品的适合性，包括阁下的特殊投资目的、财务状况及其特别需要寻求阁下相关投资顾问的意见。尽管本报告所载资料的来源及观点都是中银国际证券股份有限公司及其证券分析师从相信可靠的来源取得或达到，但撰写本报告的证券分析师或中银国际集团的任何成员及其董事、高管、员工或其他任何个人（包括其关联方）都不能保证它们的准确性或完整性。除非法律或规则规定必须承担的责任外，中银国际集团任何成员不对使用本报告的材料而引致的损失负任何责任。本报告对其中所包含的或讨论的信息或意见的准确性、完整性或公平性不作任何明示或暗示的声明或保证。阁下不应单纯依靠本报告而取代个人的独立判断。本报告仅反映证券分析师在撰写本报告时的设想、见解及分析方法。中银国际集团成员可发布其它与本报告所载资料不一致及有不同结论的报告，亦有可能采取与本报告观点不同的投资策略。为免生疑问，本报告所载的观点并不代表中银国际集团成员的立场。本报告可能附载其它网站的地址或超级链接。对于本报告可能涉及到中银国际集团本身网站以外的资料，中银国际集团未有参阅有关网站，也不对它们的内容负责。提供这些地址或超级链接（包括连接到中银国际集团网站的地址及超级链接）的目的，纯粹为了阁下的方便及参考，连结网站的内容不构成本报告的任何部份。阁下须承担浏览这些网站的风险。本报告所载的资料、意见及推测仅基于现状，不构成任何保证，可随时更改，毋须提前通知。本报告不构成投资、法律、会计或税务建议或保证任何投资或策略适用于阁下个别情况。本报告不能作为阁下私人投资的建议。过往的表现不能被视作将来表现的指示或保证，也不能代表或对将来表现做出任何明示或暗示的保障。本报告所载的资料、意见及预测只是反映证券分析师在本报告所载日期的判断，可随时更改。本报告中涉及证券或金融工具的价格、价值及收入可能出现上升或下跌。部分投资可能不会轻易变现，可能在出售或变现投资时存在难度。同样，阁下获得有关投资的价值或风险的可靠信息也存在困难。本报告中包含或涉及的投资及服务可能未必适合阁下。如上所述，阁下须在做出任何投资决策之前，包括买卖本报告涉及的任何证券，寻求阁下相关投资顾问的意见。中银国际证券股份有限公司及其附属及关联公司版权所有。保留一切权利。中银国际证券股份有限公司中国上海浦东银城中路200号中银大厦39楼邮编200121电话:(8621)68604866传真:(8621)58883554相关关联机构：中银国际研究有限公司香港花园道一号中银大厦二十楼电话:(852)39886333致电香港免费电话:中国网通10省市客户请拨打：108008521065中国电信21省市客户请拨打：108001521065新加坡客户请拨打：8008523392传真:(852)21479513中银国际证券有限公司香港花园道一号中银大厦二十楼电话:(852)39886333传真:(852)21479513中银国际控股有限公司北京代表处中国北京市西城区西单北大街110号8层邮编:100032电话:(8610)83262000传真:(8610)83262291中银国际(英国)有限公司2/F,1LothburyLondonEC2R7DBUnitedKingdom电话:(4420)36518888传真:(4420)36518877中银国际(美国)有限公司美国纽约市美国大道1045号7BryantPark15楼NY10018电话:(1)2122590888传真:(1)2122590889中银国际(新加坡)有限公司注册编号199303046Z新加坡百得利路四号中国银行大厦四楼(049908)电话:(65)66926829/65345587传真:(65)65343996/65323371","data":[{"id":"1","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"2020年上半年国内采浆量预计下滑22%","content_offset":["2491","2511"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["下滑22%","2506","2511"],"indicator_element":{"时间":["2020年上半年","2491","2499"],"行业":["血液制品","2472","2476"],"区域":["国内","2499","2501"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"2020年人血白蛋白（折标10g）批签发量为6075.66万瓶","content_offset":["5698","5729"],"indicators":[{"indicator_name":"批签发量","indicator_value":["6075.66万瓶","5720","5729"],"indicator_element":{"时间":["2020年","5698","5703"],"产品":["人血白蛋白","5703","5708"],"区域":["国内","5609","5611"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"其中进口人血白蛋白约占64%","content_offset":["5730","5744"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["64%","5741","5744"],"indicator_element":{"时间":["2020年","5633","5638"],"产品":["人血白蛋白","5734","5739"],"渠道":["进口","5732","5734"],"区域":["国内","5682","5684"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"2016年进口白蛋白占比为54.38%","content_offset":["5558","5577"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["54.38%","5571","5577"],"indicator_element":{"时间":["2016年","5558","5563"],"产品":["人血白蛋白","5481","5486"],"渠道":["进口","5563","5565"],"区域":["国内","5518","5520"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"2015-2019年人血白蛋白样本医院销售额5年CAGR为9.26%，","content_offset":["10382","10417"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["9.26%","10411","10416"],"indicator_element":{"时间":["2015-2019年","10382","10392"],"产品":["人血白蛋白","10392","10397"],"行业":["血液制品","10285","10289"],"区域":["国内","10333","10335"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"静丙2015-2019年样本医院销售额CAGR为10.59%","content_offset":["10417","10447"],"indicators":[{"indicator_name":"销售规模年复合增长率","indicator_value":["10.59%","10441","10447"],"indicator_element":{"时间":["2015-2019年","10419","10429"],"产品":["静丙","10417","10419"],"行业":["血液制品","10324","10328"],"区域":["国内","10333","10335"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"2019年，国内采浆量约为9100吨","content_offset":["10662","10680"],"indicators":[{"indicator_name":"采浆量","indicator_value":["约为9100吨","10673","10680"],"indicator_element":{"时间":["2019年","10662","10667"],"行业":["血液制品","11013","11017"],"区域":["国内","10668","10670"],"来源":["华兰生物、博雅生物年报数据","10648","10661"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2021年血液制品行业跟踪报告：海外采浆紧张，国内血液制品政策推动集中度提升.pdf","content":"同比增速不足6%","content_offset":["10681","10689"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["增速不足6%","10683","10689"],"indicator_element":{"时间":["2019年","10611","10616"],"行业":["血液制品","11013","11017"],"区域":["国内","10596","10598"],"来源":["华兰生物、博雅生物年报数据","10648","10661"]},"indicator_supplement":{"属性":""}}]}]}