{"source_content":"本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第1页/共22页生物医药分析师:李琳琳执业证书编号：S0730511010010lill@ccnew.com021-50586983血制品领先企业，业绩恢复增长——上海莱士(002252)首次覆盖报告证券研究报告-首次覆盖报告未评级（首次）市场数据(2020-03-30)收盘价(元)7.91一年内最高/最低(元)10.75/6.33沪深300指数3710.06市净率(倍)3.65流通市值(亿元)396.80基础数据(2019-9-30)每股净资产(元)2.31每股经营现金流(元)0.13毛利率(%)64.53净资产收益率_摊薄(%)5.28资产负债率(%)2.79总股本/流通股(万股)497462.21/497238.84B股/H股(万股)0/0个股相对沪深300指数表现资料来源：贝格数据，中原证券相关报告联系人：李琳琳电话：021-50586983传真：021-50587779地址：上海浦东新区世纪大道1600号18楼邮编：200122发布日期：2020年03月30日投资要点:上海莱士是国内血制品领域的领先企业。采浆量全国领先，拥有单采血浆站41家（含分站1家），现有人血白蛋白、静注人免疫球蛋白等三大类共11个品种。我国血制品行业特点。与发达国家相比我国血制品行业市场发展空间大，行业具备资源属性，未来集中度有望进一步提升，国内外技术发展仍有差距，我国的产品附加值相对较低。行业具备壁垒性，疫情对行业有一定影响。公司未来业绩增长点。由于2017年和2018年受采浆量增长快，进口白蛋白竞争加剧和两票制影响较大，整个血制品行业处于去库存周期，景气度下降，相关企业对上游浆站的回访并不积极，带来了采浆量自然下降。2018年年底行业已达到底部，目前调研情况显示，经销商存货回归至正常水平，2019新版医保目录实带来人血白蛋白扩容（新增癌症引起的低白蛋白胸腹水患者）。行业底部回暖趋势确立，新冠疫情又带来了医生对血制品的再认知，血制品企业推广费用下降，行业整体景气度向上。上海莱士作为国内血制品领域领先企业之一，必将从中受益。GDS重组有利于提升公司综合竞争力。现存问题分析。同路生物存在商誉减值可能性，金融投资未来逐步退出，风险可控，大股股权质押比例较大。大股东现存血制品资产短期内无法注入上市公司。盈利预测及风险提示。按照增发前股本，预计公司2019年每股收益为0.12元，2020年0.19元、2021年0.37元，对应3月30日收盘价7.91元，市盈率为65.92倍，41.63倍和21.38倍，首次覆盖，暂不给予公司投资评级。大股东股权质押比例较高，且存在冻结情况，如若有上市公司资金占用情况，将影响上市公司投资价值；疫情发展超出预期，采浆量急剧下降风险提示：若缺少风险提示，则无法提交。(请在该控件中填写)2017A2018A2019E2020E2021E营业收入(百万元)1927.71804.22598.13595.83809.0增长比率-17.1%-6.4%44.0%38.4%5.9%净利润(百万元)835.8-1518.4616.0942.01824.6增长比率-48.2%-281.7%140.6%52.9%93.7%每股收益(元)0.17-0.310.120.190.37市盈率(倍)46.53-25.5265.9241.6321.38资料来源：贝格数据，中原证券-36%-30%-24%-18%-12%-6%0%2019-042019-082019-12上海莱士沪深300生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第2页/共22页内容目录1.公司简介..........................................................................................................32.公司所处行业-血制品行业分析........................................................................42.1.与发达国家相比，市场增长空间大........................................................................................42.2.具备资源属性，行业集中度有望进一步提升.........................................................................52.3.国内外技术发展仍有差距......................................................................................................52.4.行业具备壁垒性，疫情影响采浆和运输................................................................................62.4.1.新建浆站，浆站管理均具备壁垒性，疫情影响采浆........................................................62.4.2.运输、生产、销售环节具备壁垒，疫情对运输有一定影响.............................................63.公司采浆及主要血制品产品介绍......................................................................73.1.公司采浆情况概述.................................................................................................................73.2.公司主要血制品介绍.............................................................................................................73.2.1.人血白蛋白......................................................................................................................93.2.2.免疫球蛋白制品............................................................................................................103.2.3.凝血因子.......................................................................................................................134.公司未来业绩增长点及现存问题分析.............................................................154.1.受益血制品行业整体景气度向上.........................................................................................154.2.Gds重组有利于增强公司综合竞争力...................................................................................164.3.商誉、金融投资等问题分析.................................................................................................174.3.1.商誉减值问题................................................................................................................174.3.2.金融投资问题................................................................................................................184.3.3.大股东股权质押问题.....................................................................................................184.4.大股东尚存血制品资产概述.................................................................................................184.4.1.英国血制品龙头BPL公司情况....................................................................................184.4.2.德国血制品龙头Biotest公司........................................................................................195.盈利预测........................................................................................................196.风险提示........................................................................................................198ZaXoXpZmXkXjZ9YxUrRqM9PdN8OmOoOpNnNeRqQtQkPmPoPaQmNqMvPoOzQNZpNpO生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第3页/共22页1.公司简介上海莱士成立于1988年，是国内血液制品龙头企业之一，采浆量全国领先。目前公司及其下属子公司郑州莱士、同路生物和孙公司浙江海康拥有单采血浆站41家（含分站1家），采浆范围涵盖广西、湖南、海南、陕西、安徽、广东、内蒙、浙江、湖北、江西、山东11个省（自治区）。2018年公司全年采浆量近1180吨。公司及下属子公司郑州莱士、同路生物、孙公司浙江海康现有人血白蛋白、静注人免疫球蛋白等三大类共11个品种。各公司可生产产品品种及产品见表1。公司是国内同行业中血浆综合利用率高、产品种类齐全、结构合理的血液制品生产企业之一。在国内首批通过GMP认证和获得ISO9001证书，是国内较早实现血液制品批量生产的厂家之一。2019年2月27日，公司发布2019年业绩快报，报告显示公司主营血液制品业务发展良好，2019年全年实现营业总收入25.96亿元，较上年大幅增长43.88%；2019年度归属于上市公司股东的净利润6.20亿元，同比实现扭亏为盈。2019年血液制品行业景气度高，经营发展状况良好，是公司营业收入同比大幅增长的主要原因，而由于2018年风险投资产生的公允价值变动损失和投资损失较大，加之计提的商誉减值使得2019年度业绩也受到一定的负面影响；另外重大资产重组的中介费用也较多，同比带来了管理费用的小幅增长。从股权结构看，目前第一大股东是科瑞天诚投资控股有限公司，持股比例为31.07%。表1：上海莱士主要产品列表资料来源：公司公告，中原证券图2：上海莱士主要控股股东资料来源：公司公告，中原证券生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第4页/共22页2.公司所处行业-血制品行业分析血液制品是指各种人血浆蛋白制品，包括四大类：白蛋白类、免疫球蛋白类、凝血因子类、微量蛋白类。血液制品的原料是血浆。人血浆中有92%-93%是水，仅有7%-8%是蛋白质，血液制品就是从这部分蛋白质分离提纯制成的。血液制品具有医疗产品和药品的双重特性，适用范围没有其他药物那么普遍，但某些情况下它具有不可比拟性和无法替代性。图2：血液、血浆、血浆蛋白成分分析资料来源：中国知网，中原证券2.1.与发达国家相比，市场增长空间大全球血制品行业呈现寡头竞争的格局，前瞻产业研究院搜集的数据显示，七大厂商2015年血制品营收合计149.08亿元，占全球市场的78.84%；其中，Grifols、Baxalta及CSL三巨头2015年血制品的营收都在30亿美元以上，和第四名Octapharma的17亿美元有着明显的距离。图3：中国血液制品市场规模（亿元）资料来源：公开资料整理，中原证券《血液制品行业产销需求与投资预测分析报告》统计数据显示，2016年我国血制品行业市85101110125140165190235290350410050100150200250300350400450生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第5页/共22页场规模为190亿元，到2017年达到了235亿元，预计2018年血制品行业市场规模为290亿元，与发达国家相比，除人血白蛋白超过发达国家平均水平，其余各类血制品我国人均用量普遍较小，人免疫球蛋白人均消耗量仅为欧美发达国家的10%，凝血8因子的人均消费量仅为发达国家的1.6%。以发达国家平均使用水平计算，行业拥有一倍以上的增长空间，2020年血液制品行业总量规模能够超越400亿元。从国内外产品消费结构看，也存在巨大差异，目前，我国人均白蛋白使用量为美国的1/3；人均免疫球蛋白使用量为美国的1/15；人均凝血因子类产品使用量仅为欧美发达国家的1/40；未来增长空间大。欧美发达国家免疫球蛋白和凝血因子类产品的平均消费量远远高于我国，未来随着我国医疗水平和人均可支配收入的提高，免疫球蛋白和凝血因子类产品有望成为行业未来增长的驱动力。2.2.具备资源属性，行业集中度有望进一步提升血液制品不同于一般药物，它的生产原料只能来自人群中健康个体捐赠的血浆，因此具备资源属性；我国血制品行业起步于20世纪60年代，与国外相比起步较晚。目前全球年采浆量约7万吨，美国3亿人口，年采浆量约为3-4万吨之间。而上海莱士3月24日公布的调研记录数据显示，我国目前实际血浆需求量超过14000吨，2018年中国的采血浆量仅为8600余吨，因此，我国的血浆量一直处于供不应求的状态。采浆量的差距与国内外的人们对贡献血浆的认知，血浆站的管理等等均有一定的关系。目前国内千吨级采浆量的企业为天坛生物、上海莱士和华兰生物。三家公司占全国的采浆量40%-50%之间。由于大部分血制品蛋白在人体内含量有限，所以提取获得血制品药物所需的血浆量也比较大，血制品企业主要的原料还是人体血浆，后续血制品行业将向这些龙头企业集中，但这需要一个过程。一般情况下，一吨血浆可以生产人血白蛋白10g2600-2800支，静丙2.5g1300-1700支，凝血因子800支。2.3.国内外技术发展仍有差距我国血液制品企业发展时间不长，大多仍然沿用传统的低温乙醇工艺，同期欧美企业普遍对传统工艺和现代技术进行结合，特别是引入层析分离技术，使血液制品的质量更高、品种增多。根据蛋白组学测定，血浆中共含有10000多种血浆蛋白，人类已知的有110种，国际上先进的血制品企业能够从健康人血浆中提取17到20种血液制品，并且主要为高附加值的凝血因子类产品。国内企业一份血浆最多能够提取11种产品，领先企业为上海莱士和华兰生物。另外，国际上产品以高附加值的凝血因子类占比较大，相比之下我国还是以低附加值的白蛋白为主。生产组分的多少决定了企业的经济效益。图4：国内外血浆蛋白产值比例生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第6页/共22页资料来源：中国知网，中原证券2.4.行业具备壁垒性，疫情影响采浆和运输2.4.1.新建浆站，浆站管理均具备壁垒性，疫情影响采浆单采血浆站是根据国家政府相关法律法规，并经政府相关部门严格审查设立。根据《单采血浆站管理办法》(2008年卫生部令第58号)第十三条中明确规定，申请设立单采血浆站的材料先由县级政府相关卫生部门初审，然后再由所在市或者自治州政府相关卫生部门审查批准后，最后报省级政府相关卫生部门审查批准，单采浆站只能对由政府相关部门规定的区域范围内的供浆者进行血液采集，单采浆站要取得《单采血浆许可证》方能开始采浆。单采血浆站只能由血液制品企业设立，浆站实行“一对一”给血液制品公司供浆的政策，单采血浆站设立要求符合单采血浆站设置规划，在一个采浆区域内只能设置一个单采血浆站。采浆标准要规范，血浆采集后拥有90天检疫期，由于新建浆站审批流程较长，管理规范度，以及技术要求较高，国内浆站增长缓慢，2017-2018年血制品行业低谷，使得血制品企业对于浆站的回访并不积极，带来采浆量自然下降。2019年底，受新冠疫情影响，国内企业2月份采浆处于暂停状态，目前虽已恢复，但仍属于刚刚开始阶段，2020年采浆量大概率会受到一定的负面影响，中长期来看，原料血浆供需矛盾也依然存在。因此成熟浆站并购和新浆站开拓成为血制品企业扩大采浆量的主要途径之一，和当地政府保持良好的关系也是浆站良好运营和扩张的关键。2.4.2.运输、生产、销售环节具备壁垒，疫情对运输有一定影响血浆经过90天检疫期后，需要在低温和一定湿度下进行冷链运输，到血制品生产车间进行生产，生产环境要求无菌，产品生产出来后需要选择合适的包装入库，在药监局抽样之后，公司需要将食品药品监督管理部门抽样的产品送至中国药品生物制品检定所或其指定的上海市食品药品检验所等进行再次质量评价，经机构检验合格的产品将给公司颁发相应批次产品的批签发合格证，批签发合格的产品才被允许进入销售。目前受到新冠疫情的影响，一季度血浆和血制品的运输都受到了一定的影响。生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第7页/共22页3.公司采浆及主要血制品产品介绍3.1.公司采浆情况概述上海莱士2018年采浆量近1180吨，占全国采浆量的13.7%；采血浆站41家（其中，一家分站，山东一家浆站刚刚建成，广东两家浆站正在建设）；单浆站采血量最高达到100吨/年,公司在积极挖掘提升老浆站采浆能力的同时，正在积极开拓新的浆站，考虑到公司与地方政府的关系较好，后期新浆站获批的概率依然较大。受到疫情影响，2月份公司各个浆站暂停采浆，但考虑到往年2月份多受春节假期影响，因此目前影响还较为有限，目前公司拥有4到5个月的血浆库存。同时各个浆站已经复工，公司正采取积极的政策进行浆站回访，争取将2020年的采浆损失降到最低。3.2.公司主要血制品介绍图5：近5年公司主营业务收入构成单位：%图6：2019年中期主营业务毛利构成单位：%资料来源：wind资讯，中原证券资料来源：wind资讯，中原证券图7：上海莱士近三年收入的构成单位：%图8：上海莱士近两年毛利的构成（2017年无数据）单位：%资料来源：公司公告，中原证券资料来源：公司公告，中原证券公司及下属子公司郑州莱士、同路生物、孙公司浙江海康现有人血白蛋白、静注人免疫球0.005.0010.0015.0020.0025.00凝血因子类及其他静注射人免疫球蛋白人血白蛋白人血白蛋白静注射人免疫球蛋白凝血因子类及其他0.005.0010.0015.0020.0025.00国外西北东北西南华北华南华东0.002.004.006.008.0010.0012.002018-12-312019-06-30国外华北华南华东生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第8页/共22页蛋白等三大类共11个品种，共有上海、郑州、合肥、温州4个血液制品生产基地，是国内同行业中结构合理、产品种类齐全、血浆利用率较高的领先血液制品生产企业，公司为国内少数可从血浆中提取六种组分的血液制品生产企业，也是国内同行业中凝血因子类产品种类最为齐全的生产企业之一。从地区分布看，华东、华南和华北地区是公司主要的收入和利润来源，公也是国内最早开拓海外市场，出口规模最大的血液制品生产企业之一，产品在近20个国家和地区注册。主要出口东南亚、南美等地区，出口占营业收入比例较小。从产品结构看，近年来凝血因子类高毛利产品的收入占比正在增加。图9：上海莱士主要产品近5年毛利率走势图单位：%资料来源：公司公告，中原证券表2：各公司产品线情况比较品种华兰生物上海莱士泰邦生物天坛生物ST生化博雅生物人血白蛋白人免疫球蛋白静注人免疫球蛋白冻干静注人免疫球蛋白破伤风人免疫球蛋白狂犬病人免疫球蛋白乙型肝炎人免疫球蛋白人凝血因子VIII人凝血酶原复合物外用冻干人凝血酶外用冻干人纤维蛋白胶人纤维蛋白原组织胺人免疫球蛋白Total11118867资料来源：互联网公开资料整理，中原证券0.0010.0020.0030.0040.0050.0060.0070.0080.0090.00100.002015-12-312016-12-312017-12-312018-12-312019-06-30人血白蛋白静注射人免疫球蛋白凝血因子类及其他生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第9页/共22页3.2.1.人血白蛋白白蛋白是人体血液中含量最多的一种大分子蛋白质，高达40-50g/L。白蛋白具有多种生理功能，包括增加循环血容量和维持血浆所必需的胶体渗透压；作为载体将人体中的许多离子、营养物、代谢物及其他化合物（如药物和激素）运送到相应的作用器官或排泄器官，促其发挥生理和药理的作用；作为人体重要的基础营养物质，对维持正常生命活动发挥不可或缺的作用。人血白蛋白在临床上的应用已有近百年的历史。白蛋白药物用于治疗脑水肿损伤引起的颅压升高，肝硬化及肾病引起的水肿，失血，创伤引起的休克等等。从生产工艺看，血浆提取的人血白蛋白制品由健康人血浆，经低温乙醇分级沉淀、分离纯化，并经超滤去除乙醇后制得的注射剂。国内外企业分离纯化白蛋白均以低温乙醇法为基础，从健康人合并血浆中沉淀去除组分Ⅰ、Ⅱ、Ⅲ，离心/压滤分离组分Ⅳ、Ⅴ，随后沉淀去除组分Ⅳ，得到组分Ⅴ上清液，再沉淀组分Ⅴ，加乙醇复溶沉淀，得到白蛋白原液，原液经超滤、配制、巴氏灭活、除菌过滤分装得到白蛋白纯品。，所有血液制品企业都能够生产。目前还有利用基因重组技术来生产白蛋白制品。这个方法既可以摆脱原料的限制，又可以避免血浆原料引入病原微生物的污染。目前国内现有华北制药等三家企业在布局生产重组人血白蛋白，但由于白蛋白作为血浆扩容剂使用，用量较大，因此重组人血白蛋白的纯度要求比其他生物技术药物要更高，重组白蛋白中短期内还无法实现对人血白蛋白的替代。从规格看，已上市的国产白蛋白制剂有4种规格：5%、10%、20%和25%，进口制剂有20%和25%2两种规格，上海莱士的产品是5%和10%的规格。不同浓度适用于不同病症。血容量过低和适量组织间水肿使用5%和10%浓度的白蛋白制品。我国人血白蛋白国内供应依然不足，Wind数据显示，2019年受到2019年国产人血白蛋白的批签量2311.42万瓶，进口人血白蛋白的批签发量为2972.37万瓶，超过一半需要进口。目前我国进口的人血白蛋白主要产自CSL公司等欧美寡头。欧美产品大举进入我国的原因，一方面来自于我国的采浆量有限，另一方面是，2007年之后，由于进口人血白蛋白最高零售限价高于国产5%，因此欧美产品那时起大举进入我国市场。目前欧美市场的人血白蛋白成本较低，对国内白蛋白产品价格有冲击。图10：人血白蛋白批签发示意图资料来源：wind，中原证券生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第10页/共22页考虑到国外疫情扩散的影响，未来我国的白蛋白进口量或将下降，而国内采浆不足会带来人血白蛋白批签发量的下降，wind数据显示，2020年1月至3月25日我国白蛋白的批签发量为137.44万瓶（下文均折算成10g/瓶），较上年同期776.03万瓶，同比下降82%。预计未来国产人血白蛋白价格有望提升，2020年2月份上海莱士10g的人血白蛋白价格为650元/瓶，处于2017年以来的高位水平。3.2.2.免疫球蛋白制品免疫球蛋白是血液制品市场的第二大类产品，免疫球蛋白主要包括丙种免疫球蛋白（γ-免疫球蛋白）和特异性免疫球蛋白。静丙概述丙种免疫球蛋白对于各种感染性疾病有很好的辅助治疗作用，应用非常广泛。丙种免疫球蛋白（γ-免疫球蛋白），英文缩写Ig，也叫丙种球蛋白，简称“丙球”。人血浆内的免疫球蛋白大多数存在于丙种球蛋白之中。Ig分为五类，即免疫球蛋白G（IgG）、免疫球蛋白A（IgA）、免疫球蛋白M（IgM）、免疫球蛋白D（IgD）和免疫球蛋白E（IgE）。IgG是血清中免疫球蛋白的主要成分，占血清中免疫球蛋白总量的75%，血清IgG含量的正常值是7-17g/L。IgG的主要功能是抗病毒、抗菌和免疫调节，而且IgG也是唯一能够通过胎盘的抗体，所以，在新生儿抗感染中起着非常重要的作用。IgG升高主要见于系统性红斑狼疮、慢性活动性肝炎、类风湿关节炎、干燥综合征、感染性心内膜炎、骨髓瘤、IgG型单克隆的丙种球蛋白病等。IgG减少见于抗体缺乏症、免疫缺陷综合征、重链病、轻链病、某些白血病、天疱疮等。从工艺看，丙球蛋白分为肌肉注射产品和静脉注射产品。传统肌注产品生产工艺简单且疗效一般，静注产品生产工艺要求更高，静注免疫球蛋白（IVIG）目前已取代肌注产品；静脉注射用人免疫球蛋白是用低温乙醇法从正常人血浆中分离提取免疫球蛋白组合，经深加工和病毒灭活等步骤精制而成；为一种完整的、未被修饰的天然lgG抗体、纯度高达98%，不含防腐剂和抗生素，专供静脉输注，与肌注丙种球蛋白相比，具有作用快，效果显著等优点。静注人免疫球蛋白主要通过抗体补充和免疫调节对多种疾病起到治疗作用，临床适应症广泛，常用于治疗川崎病、难治性皮肌炎、原发性血小板减少性紫癜、抗体缺陷为主的原发性免疫缺陷病等多种疾病。目前静丙已经进入卫健委发布的新冠肺炎诊疗指南中，批签发量呈现上升趋势。2020年1月到3月25日，静丙批签发量为438.66万支，较上年同期翻了一番。（上年同期批签发量仅为212.07万支）。从企业分布看，2019年国内静丙批签发量占比在10%以上的企业主要包括天坛生物、泰邦控股、上海莱士、华兰生物等，合计占据市场65%的份额，其中天坛生物批签发份额占比24%，泰邦控股份额占比17%，上海莱士和华兰生物各占12%。按照国内医学指南，大剂量使用静丙的用药指导：每日0.4g/kg体重，连续输注5日。以平均体重60Kg计算，每名患者需要使用静丙的数量是48支/年（按照2.5g每瓶计算）生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第11页/共22页最新数据显示确诊新型冠状病毒确诊人数81853例，按照20%重症患者大剂量使用静丙计算，静丙需求量接近79万支，其他患者中的50%按照0.25g/kg/d，疗程3天的剂量使用静丙，需要静丙约59万支，合计仅仅国内新冠肺炎需要的静丙量约为138万支，该需求量相当于上年一季度批签发量的一半以上。今年以来，静丙的需求增长较快。图11：静注人免疫球蛋白（pH4）的批签发量示意图资料来源：wind资讯，中原证券长期看，我国静丙市场获批适应症与国际市场存在差异，目前，FDA批准静丙9大类适应症，包括免疫类、抗感染和神经性自身免疫疾病等，其中处于II临床及III期临床的适应症种类超过17个；我国适应症获批则仅有6个，主要集中在免疫疾病和抗感染类领域。由于之前国内静丙治疗费用高，自付比例高，上海莱士静丙（2.5g，5%，50ml）的价格一直在600到620元之间波动，临床认知和使用水平远不及白蛋白，这次新冠疫情有利于改变医生对于静丙的认知，未来静丙的市场渗透率有望快速提升。表3：中美静丙获批适应症对比FDA批准的适应国内适应症1）预防低免疫球蛋白血症患者细菌感染及慢性淋巴细胞白血病患者反复细胞感染原发性或继发性免疫球蛋白缺陷病（选择性Iga缺乏症除外）2）治疗原发性免疫疾病各种严重感染的预防与治疗3）预防川崎病患者冠状动脉瘤自身免疫性疾病，如特发性血小板减少性紫癜、川崎病、类风湿性关节炎4）预防肺炎、急性移植抗宿主病及骨髓移植后感染肾脏疾病，如Iga肾病、肾病综合症、狼疮性肾炎等5）减少艾滋病感染儿童的严重细菌感染--6）增肌特发性血小板减少紫癜患者的血小板计数预防和控制出血--7）多灶性运动神经病--8）炎症性脱髓鞘性多发性神经病--9）孕妇风疹-暴露后预防--资料来源：华经情报网，中原证券从上海莱士看，一季度公司静丙销售良好，部分产品直接对接医院终端，减少了中间环节的销售费用。由于静丙在新冠疫情中使用量较大，预计2020年价格提升幅度不大，但批签发生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第12页/共22页量会有增长。特免概述特异性免疫球蛋白（简称“特免”）是针对某一特定病原体的抗体，用于防治一些无特效疗法的严重感染性疾病（如破伤风、狂犬病），临床上具有非常重要和不可替代的作用。目前，人特异性免疫球蛋白制品有10余种，主要分为4大类。抗病毒类、抗细菌类、抗毒素类以及抗Rh（D）免疫球蛋白类。由于免疫球蛋白类产品的生产过程中，不同产品之间具有排他性，一份血浆只能生产一种免疫球蛋白产品，生产特异性免疫球蛋白要求对浆源的筛查和检测量非常大，因此一些企业生产特异性免疫球蛋白产品的动力不足。上海莱士在特免血浆领域布局了破伤风免疫球蛋白（简称“破免”）、乙肝人免疫球蛋白（简称“乙免”）和狂犬病人免疫球蛋白（简称“狂免”），其中乙免是我们最看好的品种，理由在于，我国是乙肝大国，每年死于肝癌的人数全球第一，乙免具有母婴阻断和预防功能，具有巨大潜在市场。根据给药方式和适应症不同，乙型肝炎人免疫球蛋白（简称：HBIG）分为肌肉注射和静脉注射两种。前者主要用于母婴阻断，后者用于肝移植。中国是乙型肝炎（乙肝）慢性感染者数量最多的国家，每年约有100万例乙肝病毒（hepatitisBvirus，HBV）表面抗原（HBsAg）阳性孕妇需要生育，其中约26万例为乙肝病毒e抗原（HBeAg）阳性孕妇。对这些HBsAg阳性孕妇实施科学的母婴阻断措施，减少新发感染是当前我国进一步控制乙肝面临的主要工作。最新研究表明，替比夫定与乙肝疫苗和HBIG联合使用，能够通过双重免疫阻断，保护新生儿免受感染。按照每个婴儿肌肉注射一支200UI的HBIG计算，每年母婴阻断的HBIG需求量为26万支。预防乙型肝炎，儿童每次注射100IU，成人每次注射200IU，必要时一个月后重复注射相同剂量一次。按照全国9000万乙肝感染者，按三分之一高危人群计算，高危人群超过3000万，高危人群全部接种HBIG进行乙肝预防计算，仅仅防疫领域需要注射3000万支左右的HBIG，而Wind医药库数据显示，2019年国内乙型肝炎人免疫球蛋白批签发量为112万支（换算成200IU），HBIG供需仍然不足。其中，上海莱士批签发量为27.88万支，占比25%，排名国内第一。目前上海莱士不但拥有肌肉注射用HBIG，而且其静脉注射用HBIG正在申报中。目前该领域只有四川远大蜀阳一家企业在做，2019年其批签发量为9.87万支（折500IU/支），而我国的肝癌死亡人数每年超过30万人，按照这30万人全部进行肝移植计算，为预防肝移植后乙型肝炎再次复发，需要采用拉米夫定与大剂量HBIG联合使用，需要多次大量输注HBIG直至HBsAG转阴性，按照每人一次输注2000IU/40ml计算，需要120万支/次。静脉注射用HBIG市场供需缺口较大。生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第13页/共22页3.2.3.凝血因子凝血因子是参与血液凝固过程的各种蛋白质组分。它的生理作用是，在血管出血时被激活，和血小板粘连在一起并且堵住血管上的漏口。这个过程被称为凝血。整个凝血过程大致上可分为两个阶段，凝血酶原的激活及凝胶状纤维蛋白的形成。它们部分由肝生成。为统一命名，世界卫生组织按其被发现的先后次序用罗马数字编号，公认的凝血因子共有12种，分别为凝血因子Ⅰ，Ⅱ，Ⅲ，Ⅳ，Ⅴ，Ⅶ，Ⅷ，Ⅸ，Ⅹ，Ⅺ，Ⅻ，Xlll等。表4：凝血因子介绍编号同义名合成部位作用I纤维蛋白原肝转变成纤维蛋白II凝血酶原转变为凝血酶，催化纤维蛋白原转化为纤维蛋白III组织因子各组织细胞启动外源性凝血途径参与凝血的大部分过程IV钙（Ca2+）因子V促凝血球蛋白原肝在Ca2+因子与磷脂的作用下，增强因子XII的作用VII促凝血酶原激酶原参与外源性凝血过程，在Ca2+因子作用下，与III因子形成复合物以激活因子XVIII抗血友病蛋白A（AHGA）肝与血管内皮等肝在Ca2+因子与磷脂的作用下，增强因子IX，激活因子XIX抗血友病蛋白B（AHGB）肝激活因子XX自体凝血酶原C激活因子X，激活凝血酶原XI抗血友病球蛋白C活化的因子XI在Ca2+存在下，可激活因子IXXII表面因子肝、巨噬细胞系统活化因子XI可激活激肽的酶原、因子XI等XIII血纤维稳定因子使纤维蛋白单体间形成肽键注：因子VI被证实是活化的第五因子，已被取消命名资料来源：中国知网，中原证券凝血因子类制品在发达国家市场是主流，产品线很丰富，是相应的先天性遗传缺陷患者的常用药，我国目前只能生产凝血因子类的少数几种产品，如凝血因子VIII、凝血酶原复合物等，主要以血浆为原料制成，而国外上市的则以重组制品为主，如重组凝血因子Ⅶa（recombinantoagulationfactorⅦa，rFⅦa）和重组凝血因子Ⅷ（recombinantcoagulationfactorⅧ，rFⅧ）。我国还要进口重组来源的凝血因子VIII。美国目前使用的均为rFⅧ，除第1代产品含有HSA等动物源性成分，第2代即采用蔗糖代替HSA作为稳定剂，降低了病毒传播的潜在风险，并且改善了人源性血浆紧缺的问题。从用途看，凝血因子Ⅷ主要用于防治甲型血友病和获得性凝血因子Ⅷ缺乏而致的出血症状及这类病人的手术出血治疗；冻干人凝血酶产品，为局部止血药。是手术止血的辅助手段，辅助用于处理普通外科腹部切口，肝脏手术创面和扁桃腺手术创面的渗血。外用人纤维蛋白粘合剂，为局部止血药。辅助用于处理烧伤创面、普通外科腹部切口、肝脏手术创面和血管外科手生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第14页/共22页术创面的渗血。人纤维蛋白原：适用于先天性纤维蛋白原减少或缺乏症；获得性纤维蛋白原减少症：肝硬化、弥散性血管内凝血、产后大出血和因大手术、外伤或内出血等引起的纤维蛋白原缺乏而造成的凝血障碍。人凝血酶原复合物：主要用于治疗先天性和获得性凝血因子Ⅱ、Ⅶ、Ⅸ、Ⅹ缺乏症包括：凝血因子Ⅱ、Ⅶ、Ⅸ、Ⅹ缺乏症包括乙型血友病；抗凝剂过量、维生素K缺乏症；因肝病导致的凝血机制紊乱；播散性血管内凝血（DIC）时，凝血因子Ⅱ、Ⅶ、Ⅸ、Ⅹ被大量消耗，可在肝素化后应用；各种原因所致的凝血酶原时间延长而拟作外科手术患者，但对凝血因子Ⅴ缺乏者可能无效；治疗已产生因子Ⅷ抑制物的甲型血友病患者的出血症状；逆转香豆素类抗凝剂诱导的出血。这些产品的毛利率水平都在80%以上。凝血因子Ⅷ凝血因子Ⅷ（coagulationfactorⅧ，FⅧ）是凝血酶敏感因子之一，参与内源性凝血途径。FⅧ基因位于X染色体上，基因突变或缺失会导致甲型血友（hemophiliaA，HA），因此该因子又被称为抗血友病因子。我国已上市的有4种国产血源FⅧ和4种进口rFⅧ，详见表5。表5：国内上市FⅧ制品的情况类别上市途径上市时间来源儿童是否可用是否含有血管性血友病因子（vWF）人凝血因子Ⅷ（商品名）海莫莱士国产1995血源慎用是康斯平国产2000血源慎用是绿十字国产2000血源无证据是泰邦国产2012血源慎用是注射用重组人凝血因子Ⅷ（商品名）拜科奇进口2007重组是否百因止进口2012重组是否任捷进口2012重组是否科跃奇进口2018重组是否资料来源：中国知网，中原证券rFⅧ是最早应用DNA重组技术通过动物细胞培养表达并纯化后得到的重组凝血因子制品，国际上已有10余种rFⅧ上市，我国神州细胞工程企业自主研发的rFⅧ产品于2019年11月首次申报上市，另有正大天晴和成都蓉生药业国产rFⅧ也已经在Ⅲ期临床试验中，但是目前仍没有获批上市的国产rFⅧ。rFⅧ分子结构极其复杂，具有“结构不稳定性”等成为国内企业研发的重要技术难题。我国上市的国产FⅧ制品有200、250、300和400u4种规格，400u规格价格在640-680元间不等，进口rFⅧ有500、1000和1500u3种规格，500u规格价格在2000元以上。凝血因子VIII主要用于防治甲型血友病和获得性凝血因子Ⅷ缺乏而致的出血症状及这类病人的手术出血治疗。2018年我国甲型血友病患者达14万，考虑到未登记人数，实际人数更多，而与国外相比，我国甲型血友病治疗渗透率仅为11%左右，差距较大。生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第15页/共22页预防治疗虽然需终身用药，用药量大、花费高，但预防治疗控制出血及预防关节残疾效果好，性价比更高。按照每人每年预防用药300支（200IU/支）计算，14万人的预防用药需求达到4200万支。而从国产凝血因子VIII实际批签发情况看，2019年我国凝血因子VIII批签发量约为173万支（折200IU），存在很大的供需缺口，其中上海莱士为38.76万支，占比约为22%，国内排名第一。未来凝血因子VIII具备提价空间。表6：血友病常见出血部位发生率出血部位发生率关节(常见于膝关节、踝关节、肘关节)70-80%肌肉10-20%中枢神经系统<5%其他出血部位5-15%资料来源：公开资料整理，中原证券图12：各国甲型血友病患者治疗渗透率情况资料来源：公开资料整理，中原证券4.公司未来业绩增长点及现存问题分析4.1.受益血制品行业整体景气度向上血制品行业具备特殊的资源属性，上游依托于血浆站的采浆量，为非连续化生产，生产周较长。由于2017年和2018年受采浆量增长快，进口白蛋白竞争加剧和两票制影响较大，整个血制品行业处于去库存周期，景气度下降，相关企业对上游浆站的回访并不积极，带来了采浆量自然下降。2018年年底行业已达到底部，目前调研情况显示，经销商存货回归至正常水平，2019新版医保目录实带来人血白蛋白扩容（新增癌症引起的低白蛋白胸腹水患者）。行业底部回暖趋势确立，新冠疫情又带来了医生对血制品的再认知，血制品企业推广费用下降，行业整体景气度向上。上海莱士作为国内血制品领域领先企业之一，必将从中受益。11.20%49.00%53.70%60.80%72.90%77.60%0.00%10.00%20.00%30.00%40.00%50.00%60.00%70.00%80.00%90.00%中国东欧美国西欧日本巴西甲型血友病患者治疗渗透率（%）生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第16页/共22页表7：2017版与2019年版医保目录对比2017版2019版人血白蛋白乙限抢救、重症]或因肝硬化引起胸腹水且白蛋白地狱30g/L患者限抢救、重症或因肝硬化、癌症引起胸腹水的患者，且白蛋白低于30g/L静注人免疫球蛋白乙限原发性免疫球蛋白缺乏症，新生儿败血症，重型原发性免疫性血小板减少症，川崎病，全身型重症肌无力，急性格林巴利综合征限原发性免疫球蛋白缺乏症，新生儿败血症，重型原发性免疫性血小板减少症，川崎病，全身型重症肌无力，急性格林巴利综合征人凝血酶原复合物乙限手术大出血和肝病导致的出血，乙型血友病和伴有因子VIII抑制物的血友病患者限手术大出血和肝病导致的出血；乙（B）型血友病或伴有凝血因子Ⅷ抑制物的血友病患者人纤维蛋白原乙限低纤维蛋白原血症导致活动性缺血限低纤维蛋白原血症致活动性出血重组人凝血因子VIII乙限儿童甲型血友病，成人甲型血友病限出血时使用限儿童甲（A）型血友病；成人甲（A）型血友病限出血时使用重组人凝血因子IX乙限儿童乙（B）型血友病；成人乙（B）型血友病限出血时使用人凝血因子Ⅷ甲破伤风人免疫球蛋白乙人狂犬免疫球蛋白乙资料来源：国家医疗保障局，中原证券整理4.2.Gds重组有利于增强公司综合竞争力近期，上海莱士完成了对西班牙基立福下属子公司GDS45%股权收购，未来将增发约17.66亿股（作价7.5元/股）莱士普通股让基立福持有，增发之后使得基立福成为上海莱士的第二大控股股东。重组完成后，科瑞天诚和莱士中国仍拥有对上市公司的控制权。本次交易将对公司长远发展产生积极意义。GDS是全球知名血液制品企业基立福的子公司，是专业从事血液检测设备和试剂生产的血液检测公司，主要生产核酸检测、免疫抗原和血型检测产品，核酸检测业务市场占有率较高，盈利能力较强。2017年收购豪洛捷的核酸检测业务后，毛利率维持在60%以上，2017年血液筛查业务毛利率达到72.55%。从上游血浆资源看，GDS的年采浆量为8000吨，几乎相当于2018年国内采浆量的总和。2017年-2019年上半年，GDS的营业收入分别为50.89亿元、51.29亿元和24.35亿元，净利润分别为11.83亿元、15.55亿元和6.13亿元，未来5年EBITDA总额不少于13亿元，收购完成后，上海莱士的盈利水平会有较大提升，据业绩承诺及现金补偿机制（基立福承诺GDS在未来5年累积EBITDA总额不少于13亿美元，约合每年净利润14.5亿元人民币），莱士投资GDS的45%股权每年可新增投资收益约6.5亿元（2019年1-9月，上海莱士的净利润是6.06亿元）。重组完成后对上海莱士有以下三方面好处：生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第17页/共22页（1）优化产业结构本次交易完成后，上海莱士业务板块将扩展至体外诊断领域，产业链得以向上游延伸，产业结构得以优化。通过吸收GDS先进的生产及科研能力，上海莱士将进一步增强自身生产及研发力量。同时具有协同效应的业务整合，GDS的核酸检测主要用于筛查血浆和血液是否包含病毒。这对于上游浆站质量的把控是非常有益的补充，将会提升上海莱士原有血液制品产品的质量，提升GDS血液检测技术的适应性和技术水平，使交易双方互相促进、达成双赢。（2）创新经营管理，提升盈利水平本次交易完成后，基立福将成为上海莱士股东，上海莱士可以吸收海外先进的管理理念。基立福作为全球血液制品企业龙头企业，其生产流程管理、产品质量控制及经营管理理念均有非常的借鉴意义。本次交易可将国际领先的技术、研发能力、管理团队引入中国，提高中国医疗行业整体的发展水平。（3）深入合作，带来多方面积极影响根据上海莱士、基立福、科瑞天诚与宁波科瑞金鼎签署的《排他性战略合作总协议》，上海莱士与基立福将在多个领域进行战略合作，上市公司与标的资产GDS及其大股东基立福的主营业务将在生产质量规范、知识产权、技术研发、管理经验、销售渠道、工程和协作服务等多个领域达成具有行业开创性和实践意义的合作方案，建立深入的独家合作关系，产生显著的协同效应，为上市公司的多个方面带来积极性的影响。4.3.商誉、金融投资等问题分析4.3.1.商誉减值问题上市后，上海莱士先后并购了郑州莱士、同路生物及浙江海康等公司，导致其商誉从2013年的101.7万元暴增至2019年的1-9月的55.19亿元。2019年中报显示，主要的商誉来自于郑州莱士和同路生物两家公司，占比约95%。2018年年报显示，公司计提了郑州莱士1.86亿元的商誉减值，2019年5月25日公司公告显示，郑州莱士商誉测试出现减值，主要是受工艺改造工程完成恢复生产时间延迟和建造、搬迁到长沙生产基地两个方面因素的影响。工艺改造工程原预计于2019年下半年恢复生产，实际进度比计划延迟，预计需要到2020年7月才可以在原厂恢复生产，使得郑州莱士2019年预计无主营收入，2020年仅有少量销售。建造长沙基地的投资额比较大，总投资估算为原则上不超过10亿，前三年的建设期预计有大额的资本性现金流出；同时，长沙基地预计建成可以生产的时间是2022年5月，在此之前，长沙基地没有现金流入；开始生产后，也需要几年的时间才能逐渐达到设计的生产能力。因此，受工艺改造停产和搬迁生产基地两个重大事项的影响，郑州莱士现金流入少而现金流出多，在考虑到2022年投产之前，郑州莱士一直处于建设期，预计这期间继续减值的风险不大。由于收购溢价较高，同路生物后续或存在减值风险。生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第18页/共22页表8：商誉账面原值被投资单位名称期初余额本期增加本期减少期末余额处置其他大化莱士单采血浆有限公司357354.23………357354.23马山莱士单采血浆有限公司186919.37………186919.37大新莱士单采血浆有限公司472958.11………472958.11兴平市莱士单采血浆站有限公司2735470.00………2735470.00郑州莱士血液制品有限公司1475750671.94………1475750671.94同路生物制药有限公司3936576509.82………3936576509.82浙江海康生物制品有限责任公司220516987.81………220516987.81六安市叶集区同路单采血浆站有限公司26412075.47………26412075.47淮南市同路单采血浆站有限公司21008714.47………21008714.47怀远县同路单采血浆站有限公司23694766.78………23694766.78合计5707712428.00………5707712428.00资料来源：公司公告，中原证券4.3.2.金融投资问题上海莱士自2015年开始证券投资起，截至2018年12月31日，累计实现公允价值变动损益-2610.42万元，实现投资收益-10595.35万元，累计损失13205.76万元；截至2019年4月22日，累计实现公允价值变动损益1018.78万元，实现投资收益-10595.35万元，累计损失9576.56万元。2019年业绩快报显示，2018年公司风险投资产生的公允价值变动损失和投资损失较大，2019年度公司已逐步退出风险投资，同比减少万丰奥威的投资损失约19.61亿元，对本年业绩的影响较大；未来公司该方面风险可控。4.3.3.大股东股权质押问题截至2020年3月19日，莱士中国共持有上海莱士股份1,307,674,264股，占上海莱士总股本的26.29%，累计质押所持有的上海莱士股份1,281,334,800股，占上海莱士总股本的25.76%，截至2020年3月19日，科瑞天诚共持有上海莱士股份1,545,739,564股，占上海莱士总股本的31.07%，累计质押所持有的上海莱士股份1,473,739,252股，占上海莱士总股本的29.63%。粗略估算质押总金额在150亿元左右。大股东存在股份冻结情况，目前证监会规定90天内减持比例不得超过1%，大股东的股份一直在被动减持，如若不存在上市公司资金占用问题，大股东未主动减持股份，说明其对上市公司未来经营报乐观态度。4.4.大股东尚存血制品资产概述4.4.1.英国血制品龙头BPL公司情况公司公告显示，2016年，公司大股东全资10.59亿欧元收购英国血制品龙头BPL公司。生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第19页/共22页公司通过全额收购英国卫生部持有的NagaUKTopcpLimite100%股权，进而间接持有了英国的血制品龙头企业BPL公司，BPL公司在全球拥有34家浆站，2015年采浆量达到1900吨，位居全球第五位，也是全球最大的第三方血浆供应商，2015年，全年收入折合人民币约22亿元，BPL作为一家拥有60多年历史的血制品生产企业，研发能力出众，产品线多达13个品种，销售网络布局全球44个国家，未来控股股东将择机将BPL整体注入，助力上海莱士跻身全球血制品行业领先企业，同时进一步强化在国内的血制品企业龙头地位，并且随着国内进口血液制品市场占比逐渐提升，白蛋白产品进口已经接近六成，也有望实现部分BPL产品在国内市场的销售，达到双赢。目前查到BPL公司盈利的最新数据。4.4.2.德国血制品龙头Biotest公司上海莱士2018年2月2日晚间公告，于近日接到控股股东科瑞天诚投资控股有限公司（“科瑞天诚”）及RAASChinaLimited（莱士中国有限公司，“莱士中国”）函告，科瑞天诚和莱士中国通过其与其他投资人共同投资设立的香港公司TIANCHENGINTERNATIONALINVESTMENTLIMITED（“天诚国际投资”），已经于2018年1月31日完成了对德国上市公司BiotestAG（“Biotest”）的公开要约收购。收购完成后，天诚国际投资所设立的Tiancheng（Germany）PharmaceuticalHoldingsAG（天诚（德国）制药控股股份公司，“天诚德国”）持有Biotest公司普通股约89.88%，优先股约1.08%。资料显示，BiotestAG是一家具有70年血液制品制造经验的全球性全产业链血液制品公司，公司总部位于德国黑森州德赖埃希，现有业务主要为血浆采集与血液制品的生产和销售，其中血液制品包括人血白蛋白、免疫球蛋白和凝血因子三大类。2018年公司公告数据显示，Biotest在全球拥有41家血浆站，其中22家位于美国，19家位于欧洲，浆站数量居全球第五，公司现有产能1300吨，在建产能1400吨，并计划于2019或2020年投产。Biotest拥有11个产品，16个规格，产品在全球80多个国家均有注册和销售。彭博数据显示，2019年上半年，Biotest持续经营业务收入约1.95亿欧元，同比下滑2.8%；经调整的EBITDA（息税折旧及摊销前利润）8900万欧元，同比下滑29.9%。以上血制品资产短期内无法注入上市公司。5.盈利预测按照增发前股本，预计公司2019年每股收益为0.12元，2020年0.19元、2021年0.37元，对应3月30日收盘价7.91元，市盈率为65.92倍，41.63倍和21.38倍，首次覆盖，暂不给予公司投资评级。6.风险提示大股东股权质押比例较高，且存在冻结情况，如若有上市公司资金占用情况，将影响上市生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第20页/共22页公司投资价值；疫情发展超出预期，采浆量急剧下降。表9：基本假设2019年假设单价元/支2019年批签发量万支营业收入亿元营业收入合计/亿元人血白蛋白（折10g）447.50264.5311.8425.96静注射人免疫球蛋白（折2.5g）800.00149.9512.00凝血因子类及其他（折200IU）550.0038.762.122020年假设单价元/支2020年批签发量万支营业收入亿元营业收入合计/亿元人血白蛋白（折10g）650.0023715.4135.93静注射人免疫球蛋白（折2.5g）800.0023318.64凝血因子类及其他（折200IU）400.00471.882021年假设单价元/支2021年批签发量万支营业收入亿元营业收入合计/亿元人血白蛋白（折10g）650.0026417.1638.06静注射人免疫球蛋白（折2.5g）800.0023318.64凝血因子类及其他（折200IU）400.0056.42.26资料来源：中原证券生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第21页/共22页财务报表预测和估值数据汇总利润表2017A2018A2019E2020E2021E财务指标2017A2018A2019E2020E2021E营业收入1927.71804.22598.13595.83809.0成长性减:营业成本700.0600.1857.41,222.61,257.0营业收入增长率-17.1%-6.4%44.0%38.4%5.9%营业税费16.216.224.433.835.8营业利润增长率-48.3%-273.9%142.7%52.1%94.1%销售费用55.5190.8181.9287.7342.8净利润增长率-48.2%-281.7%140.6%52.9%93.7%管理费用352.3375.2493.6683.2723.7EBITDA增长率-43.6%-230.2%-159.4%36.8%84.6%财务费用35.537.1-7.0-68.5-107.4EBIT增长率-47.7%-263.6%-144.9%44.3%96.5%资产减值损失43.6277.7300.0300.0-NOPLAT增长率-46.9%-272.2%-141.3%44.3%96.5%加:公允价值变动收益-178.3-869.5-0.6--投资资本增长率5.7%16.9%-18.2%-11.9%12.1%投资和汇兑收益426.9-1,124.90.2-650.0净资产增长率6.4%-12.7%5.5%7.8%14.2%营业利润1,007.5-1,751.5747.41,137.02,207.1利润率加:营业外净收支-2.7-4.4-0.0--毛利率63.7%66.7%67.0%66.0%67.0%利润总额1,004.8-1,755.9747.41,137.02,207.1营业利润率52.3%-97.1%28.8%31.6%57.9%减:所得税172.8-232.7127.1193.3375.2净利润率43.4%-84.2%23.7%26.2%47.9%净利润835.8-1518.4616.0942.01824.6EBITDA/营业收入59.8%-83.2%34.3%33.9%59.1%资产负债表2017A2018A2019E2020E2021EEBIT/营业收入52.3%-91.5%28.5%29.7%55.1%货币资金1,385.8864.01,857.23,728.95,031.7运营效率交易性金融资产3,136.4327.11,873.51,779.01,326.5固定资产周转天数2072121368669应收帐款1,072.2838.1187.6311.8196.1流动营业资本周转天数2894552619997应收票据158.6118.0761.0321.5684.8流动资产周转天数1,2151,083662613702预付帐款19.28.629.028.529.0应收帐款周转天数135191712524存货1,154.51,681.7905.0385.5941.3存货周转天数1832831796563其他流动资产11.975.031.039.348.4总资产周转天数2,5852,5781,6801,3281,364可供出售金融资产0.33.31.31.62.0投资资本周转天数1,4921,7771,209739693持有至到期投资-----投资回报率长期股权投资381.5350.7350.7350.7350.7ROE6.7%-14.0%5.4%7.6%12.9%投资性房地产-----ROA5.8%-13.4%4.8%6.9%12.1%固定资产1,079.01,047.6921.4795.1668.9ROIC11.1%-18.1%6.4%11.3%25.2%在建工程37.6107.6107.6107.6107.6费用率无形资产207.0195.3170.7146.0121.4销售费用率2.9%10.6%7.0%8.0%9.0%其他非流动资产5,811.55,770.55,665.65,672.35,691.5管理费用率18.3%20.8%19.0%19.0%19.0%资产总额14,455.411,387.312,861.413,667.815,200.0财务费用率1.8%2.1%-0.3%-1.9%-2.8%短期债务-150.0---三费/营业收入23.0%33.4%25.7%25.1%25.2%应付帐款139.948.6203.8185.1203.2偿债能力应付票据--0.00.00.0资产负债率13.7%4.3%10.7%9.4%7.0%其他流动负债523.9226.0502.4420.6384.5负债权益比15.8%4.5%12.0%10.4%7.5%长期借款-----流动比率10.459.217.9910.8914.05其他非流动负债1,311.470.6668.7683.6474.3速动比率8.715.256.7110.2512.45负债总额1,975.3495.21,374.91,289.21,062.0利息保障倍数28.45-44.54-105.77-15.60-19.55少数股东权益18.414.618.720.427.6分红指标股本4,970.24,974.64,974.64,974.64,974.6DPS(元)0.02-0.010.010.01留存收益7,491.55,918.96,493.17,383.59,135.7分红比率10.1%0.0%6.4%5.5%4.0%股东权益12,480.110,892.211,486.512,378.614,138.0股息收益率0.2%0.0%0.1%0.1%0.2%现金流量表2017A2018A2019E2020E2021E业绩和估值指标2017A2018A2019E2020E2021E净利润832.0-1,523.2616.0942.01,824.6EPS(元)0.17-0.310.120.190.37加:折旧和摊销151.6158.7150.9150.9150.9BVPS(元)2.512.192.312.482.84资产减值准备43.6277.7---PE(X)47.5-26.164.442.121.8公允价值变动损失178.3869.5-0.6--PB(X)3.23.63.53.22.8财务费用70.562.7-7.0-68.5-107.4P/FCF107.8-12.816.221.642.5投资收益-426.91,124.9-0.2--650.0P/S20.622.015.311.010.4少数股东损益-3.9-4.84.41.77.3EV/EBITDA30.7-25.640.528.114.8营运资金的变动-79.0-1,790.31,702.5774.6-1,006.2CAGR(%)4.3%-206.3%-27.8%4.3%-206.3%经营活动产生现金流量264.9262.52,465.81,800.7219.1PEG11.10.1-2.39.8-0.1投资活动产生现金流量-1,437.7677.8-1,543.794.21,102.0ROIC/WACC1.1-1.70.61.12.4融资活动产生现金流量473.8-1,464.471.0-23.2-18.4REP4.1-2.37.64.61.8生物医药本报告版权属于中原证券股份有限公司www.ccnew.com请阅读最后一页各项声明第22页/共22页行业投资评级强于大市：未来6个月内行业指数相对大盘涨幅10％以上；同步大市：未来6个月内行业指数相对大盘涨幅-10％至10％之间；弱于大市：未来6个月内行业指数相对大盘跌幅10％以上。公司投资评级买入：未来6个月内公司相对大盘涨幅15％以上；增持：未来6个月内公司相对大盘涨幅5％至15％；观望：未来6个月内公司相对大盘涨幅－5％至5％；卖出：未来6个月内公司相对大盘跌幅5％以上。证券分析师承诺本报告署名分析师具有中国证券业协会授予的证券分析师执业资格，本人任职符合监管机构相关合规要求。本人基于认真审慎的职业态度、专业严谨的研究方法与分析逻辑，独立、客观的制作本报告。本报告准确的反映了本人的研究观点，本人对报告内容和观点负责，保证报告信息来源合法合规。重要声明中原证券股份有限公司具备证券投资咨询业务资格。本报告由中原证券股份有限公司（以下简称“本公司”）制作并仅向本公司客户发布，本公司不会因任何机构或个人接收到本报告而视其为本公司的当然客户。本报告中的信息均来源于已公开的资料，本公司对这些信息的准确性及完整性不作任何保证，也不保证所含的信息不会发生任何变更。本报告中的推测、预测、评估、建议均为报告发布日的判断，本报告中的证券或投资标的价格、价值及投资带来的收益可能会波动，过往的业绩表现也不应当作为未来证券或投资标的表现的依据和担保。报告中的信息或所表达的意见并不构成所述证券买卖的出价或征价。本报告所含观点和建议并未考虑投资者的具体投资目标、财务状况以及特殊需求，任何时候不应视为对特定投资者关于特定证券或投资标的的推荐。本报告具有专业性，仅供专业投资者和合格投资者参考。根据《证券期货投资者适当性管理办法》相关规定，本报告作为资讯类服务属于低风险（R1）等级，普通投资者应在投资顾问指导下谨慎使用。本报告版权归本公司所有，未经本公司书面授权，任何机构、个人不得刊载、转发本报告或本报告任何部分，不得以任何侵犯本公司版权的其他方式使用。未经授权的刊载、转发，本公司不承担任何刊载、转发责任。获得本公司书面授权的刊载、转发、引用，须在本公司允许的范围内使用，并注明报告出处、发布人、发布日期，提示使用本报告的风险。若本公司客户（以下简称“该客户”）向第三方发送本报告，则由该客户独自为其发送行为负责，提醒通过该种途径获得本报告的投资者注意，本公司不对通过该种途径获得本报告所引起的任何损失承担任何责任。特别声明在合法合规的前提下，本公司及其所属关联机构可能会持有报告中提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行、财务顾问等各种服务。本公司资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告意见或者建议不一致的投资决策。投资者应当考虑到潜在的利益冲突，勿将本报告作为投资或者其他决定的唯一信赖依据。","data":[{"id":"1","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2020年1月至3月25日我国白蛋白的批签发量为137.44万瓶（下文均折算成10g/瓶）","content_offset":["10327","10372"],"indicators":[{"indicator_name":"批签发量","indicator_value":["137.44万瓶","10351","10359"],"indicator_element":{"时间":["2020年1月至3月25日","10327","10340"],"产品":["白蛋白","10342","10345"],"区域":["我国","10340","10342"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"较上年同期776.03万瓶","content_offset":["10373","10386"],"indicators":[{"indicator_name":"批签发量","indicator_value":["776.03万瓶","10378","10386"],"indicator_element":{"时间":["上年同期","10374","10378"],"产品":["白蛋白","10284","10287"],"区域":["我国","10281","10283"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"同比下降82%","content_offset":["10387","10394"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["下降82%","10389","10394"],"indicator_element":{"时间":["2020年1月至3月25日","10327","10340"],"产品":["白蛋白","10307","10310"],"区域":["我国","10340","10342"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2020年1月到3月25日，静丙批签发量为438.66万支","content_offset":["11246","11275"],"indicators":[{"indicator_name":"批签发量","indicator_value":["438.66万支","11267","11275"],"indicator_element":{"时间":["2020年1月到3月25日","11246","11259"],"产品":["静丙","11260","11262"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"上年同期批签发量仅为212.07万支","content_offset":["11287","11305"],"indicators":[{"indicator_name":"批签发量","indicator_value":["212.07万支","11297","11305"],"indicator_element":{"时间":["上年同期","11287","11291"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2019年受到2019年国产人血白蛋白的批签量2311.42万瓶","content_offset":["9977","10009"],"indicators":[{"indicator_name":"批签发量","indicator_value":["2311.42万瓶","10000","10009"],"indicator_element":{"时间":["2019年","9977","9982"],"产品":["人血白蛋白","9991","9996"],"渠道":["国产","9989","9991"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"进口人血白蛋白的批签发量为2972.37万瓶","content_offset":["10010","10032"],"indicators":[{"indicator_name":"批签发量","indicator_value":["2972.37万瓶","10023","10032"],"indicator_element":{"时间":["2019年","9977","9982"],"产品":["人血白蛋白","10012","10017"],"渠道":["进口","10010","10012"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2018年中国的采血浆量仅为8600余吨","content_offset":["6328","6348"],"indicators":[{"indicator_name":"采浆量","indicator_value":["8600余吨","6342","6348"],"indicator_element":{"时间":["2018年","6328","6333"],"区域":["中国","6333","6335"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"目前全球年采浆量约7万吨","content_offset":["6252","6264"],"indicators":[{"indicator_name":"采浆量","indicator_value":["7万吨","6261","6264"],"indicator_element":{"时间":["目前","6252","6254"],"区域":["全球","6254","6256"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"美国3亿人口，年采浆量约为3-4万吨之间","content_offset":["6265","6285"],"indicators":[{"indicator_name":"采浆量","indicator_value":["3-4万吨之间","6278","6285"],"indicator_element":{"区域":["美国","6265","6267"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2016年我国血制品行业市场规模为190亿元","content_offset":["-1","-1"],"indicators":[{"indicator_name":"市场规模","indicator_value":["190亿元","16","21"],"indicator_element":{"时间":["2016年","-1","4"],"区域":["我国","4","6"],"行业":["血制品","6","9"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"到2017年达到了235亿元","content_offset":["5799","5813"],"indicators":[{"indicator_name":"市场规模","indicator_value":["235亿元","5808","5813"],"indicator_element":{"时间":["2017年","5800","5805"],"区域":["我国","5869","5871"],"行业":["血制品","5821","5824"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"预计2018年血制品行业市场规模为290亿元","content_offset":["5814","5836"],"indicators":[{"indicator_name":"市场规模","indicator_value":["290亿元","5831","5836"],"indicator_element":{"时间":["2018年","5816","5821"],"区域":["我国","5869","5871"],"行业":["血制品","5821","5824"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"14","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2020年血液制品行业总量规模能够超越400亿元","content_offset":["5955","5979"],"indicators":[{"indicator_name":"市场规模","indicator_value":["400亿元","5974","5979"],"indicator_element":{"时间":["2020年","5955","5960"],"行业":["血液制品行业","5960","5966"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"上海莱士（002252）首次覆盖报告：血制品领先企业，业绩恢复增长.pdf","content":"2019年我国凝血因子VIII批签发量约为173万支（折200IU）","content_offset":["15990","16024"],"indicators":[{"indicator_name":"批签发量","indicator_value":["173万支","16011","16016"],"indicator_element":{"时间":["2019年","15990","15995"],"区域":["我国","15995","15997"],"产品":["凝血因子VIII","15997","16005"]},"indicator_supplement":{"属性":""}}]}]}