{"source_content":"请务必阅读正文之后的免责条款部分守正出奇宁静致远[Table_Title]医疗保健制药、生物科技与生命科学医药周报—政策免疫赛道表现强势，重点推荐医疗服务、血制品和类消费生物药[Table_Summary]报告摘要本周周报我们将从临床应用角度来探讨国内角膜塑形镜的增长确定性。目前，近视临床干预手段主要包括角膜塑形镜、0.01%阿托品滴眼液和多焦软镜等。其中，角膜塑形镜的干预机制较为明确，近视控制的有效性已得到较充分证实，此外技术进步和验配规范化已明显降低了其角膜感染的医学风险。目前，角膜塑形镜不适用于8岁以下的近视儿童，对于这类群体可以单用低浓度阿托品，或者佩戴多焦软镜作为辅助手段。综上，我们认为从干预机制、有效性和安全性等角度来看，目前临床上佩戴角膜塑形镜是控制近视进展的重要手段之一，保障了在国内儿童近视高发的背景下角膜塑形镜的增长确定性。行情回顾：中成药和医疗服务表现优异，政策免疫赛道表现强势。上周（1月4日-1月8日）生物医药板块上涨2.74%，跑输沪深300指数2.71pct，跑输创业板指数3.48pct，在30个中信一级行业中排名中游。上周中信医药各子板块表现分化，中成药和医疗服务涨幅居前，分别上涨5.45%、4.69%，中药饮片则下跌3.78%。上周医药消费、医疗服务和医药研发服务等政策免疫赛道的个股表现强势，关于2021年医药板块的投资机会，我们在2020年11月发布的策略报告以及1月3日发布的周报中，持续提示政策仍是重要影响变量，结构性机会将会进一步聚焦。政策密集期过后，医药板块热度有望继续提升，建议精选质地优良、估值相对合理、增长确定性强的血制品、药店、检测板块以及类消费生物药，持续推荐血制品天坛生物、药店板块一心堂、检测板块迈瑞医疗、安图生物、万孚生物、金域医学和类消费类长春高新。投资建议：1、血制品板块：根据草根调研数据，海外2020年整体采浆量预计将同比下降15%以上，海外采浆量预计大概率会影响明年的国内白蛋白供给量，考虑到国内需求逐步恢复中，预计供需短缺口将在21年逐渐体现。白蛋白价格有望继续往上，景气度持续提升。血制品板块调整较多，已进入可布局阶段。走势对比[Table_IndustryList]子行业评级[Table_ReportInfo]相关研究报告：《长春高新：利润略超预期，生长激素优良赛道长期看好》--2021/01/05《长春高新：生长激素赛道宽广，公司龙头优势稳固》--2021/01/04《太平洋医药行业周报20210102：拥抱创新，坚守价值，进一步聚焦结构性机会》--2021/01/03[Table_Author]证券分析师：盛丽华E-MAIL：shenglh@tpyzq.com执业资格证书编码：S1190520070003证券分析师：曹聪聪E-MAIL：caocc@tpyzq.com(15%)1%16%32%48%64%20/1/920/3/920/5/920/7/920/9/920/11/9制药、生物科技与生命科学沪深300[Table_Message]2021-01-10行业周报看好/维持制药、生物科技与行业研究报告太平洋证券股份有限公司证券研究报告行业周报P2报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远近期发布深度报告《天坛生物：稀缺的具有成长逻辑的血制品企业，成长路径清晰，确定性高》，重点推荐天坛生物。2、零售药店板块：稳健快速增长+药店仍是政策避风港板块，重点推荐具有相当安全边际的一心堂。①行业增速稳健，O2O业务带动同店增长，费用减少业绩增长提速；②医药分家大趋势下，中长期处方外流带来的市场扩容、集中程度提升、龙头优势巩固提升逻辑不变。③在目前政策变量仍是医药板块重要考量因素情况下，医保个人账户政策落地，药店板块受政策影响相对较小，药店仍是政策避风港板块。重点推进具有相当安全边际的一心堂。相关标的：一心堂、大参林、老百姓、益丰药房3、医疗器械板块：重点推荐检测板块。1）行业增速高，且含技术替代/进口替代逻辑；2）抗疫期间客户范围大幅拓宽，为未来高增长奠定基础；3）仪器试剂封闭模式，受集采影响小。相关标的：迈瑞医疗、万孚生物、安图生物、金域医学4、类消费生物药：重点推荐长春高新和我武生物。随着第四季度疫情影响进一步减小，类消费生物药板块需求端逐渐回暖（长春高新新患拓展恢复稳定增长、我武生物粉尘螨滴剂销售同比转正），展望明年有望在20年低基数的情况下实现恢复性的快速增长，估值消化确定性强。中长期来看，“赛道宽、格局好”的逻辑仍将被持续证明，政策免疫的属性也将使得业绩波动风险较小。在经历本年度的回调和滞涨之后，估值相对性价比较高。近期发布深度报告《长春高新：生长激素赛道宽广，公司龙头优势稳固》，重点推荐长春高新。中长期投资建议：我们认为医保战略性购买对于价值的追求，以及对于极高临床创新价值的产品和技术的支持和鼓励，定下了医药行业发展基调，唯有创新才是医药发展的未来，从而也决定医药投资方向必须围绕创新。短期，我们继续推荐宽赛道、高壁垒，具备长期投资价值板块，重点推荐眼科、口腔和体检医疗服务、ICL和高景气药店板块，高壁垒永续增长具备长期投资价值的血制品板块，消费升级下的壁垒高格局好、渗透率低的类消费生物药板块。1月推荐组合：智飞生物、天坛生物、大参林、一心堂、新产业、迈瑞医疗、安图生物、金域医学、万孚生物、长春高新。风险提示：行业政策变动；核心产品降价超预期；研发进展不及预期。行业周报P3报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远目录一、从临床应用角度看，角膜塑形镜的增长确定性强....................................................5二、行业观点及投资建议：政策免疫赛道表现强势，精选血制品、药店、检测和类消费生物药标的..................................................................................................................................................7三、公司研究及新闻跟踪...................................................................................................9（一）长春高新深度报告：生长激素赛道宽广，公司龙头优势稳固............................9（二）长春生物业绩预告点评：利润略超预期，生长激素优良赛道长期看好..........10四、板块行情.....................................................................................................................12（一）本周板块行情回顾：医药消费、医疗服务和医药研发服务等政策免疫赛道表现强势121、本周生物医药板块走势：持续温和向上，中成药和医疗服务表现优异...............122、医药板块绝对估值持续提振，溢价率仍处于十年历史中枢...................................12（二）沪港通资金持仓变化：北上资金医药持股占比稳定提升..................................13行业周报P4报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远图表目录图表1：本周中信医药指数走势......................................................................................................7图表2：本周生物医药子板块涨跌幅..............................................................................................7图表3：本周中信各大子板块涨跌幅............................................................................................12图表4：2010年至今医药板块整体估值溢价率...........................................................................13图表5：2010年至今医药各子行业估值变化情况.......................................................................13图表6：北上资金陆港通持股市值情况（亿元）........................................................................14图表7：北上资金陆港通本周持股市值变化（亿元）................................................................14图表8：南下资金港股通持股市值情况（亿港币）....................................................................14图表9：北上资金港股通本周持股市值变化（亿港币）............................................................14行业周报P5报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远一、从临床应用角度看，角膜塑形镜的增长确定性强本周周报我们将从临床应用角度来探讨国内角膜塑形镜的增长确定性。目前，近视临床干预手段主要包括角膜塑形镜、0.01%阿托品滴眼液和多焦软镜等。其中，角膜塑形镜的干预机制较为明确，近视控制的有效性已得到较充分证实，此外技术进步和验配规范化已明显降低了其角膜感染的医学风险。目前，角膜塑形镜不适用于8岁以下的近视儿童，对于这类群体可以单用低浓度阿托品，或者佩戴多焦软镜作为辅助手段。综上，我们认为从干预机制、有效性和安全性等角度来看，目前临床上佩戴角膜塑形镜是控制近视进展的重要手段之一，保障了在国内儿童近视高发的背景下角膜塑形镜的增长确定性。1、单用角膜塑形镜（1）临床适用范围：近视度数降幅不超过600度，规则散光小于175度，逆规则散光小于75度，近视度数与散光度数之比大于2；角膜弧度适中，不宜太平或太陡。最佳年龄12~18岁的初高中生。禁忌症：过敏、严重的干眼症、角结膜炎等眼病，小于8岁的患者，卫生条件差等。（2）干预机制：一般的近视矫正措施，会造成边缘光线的焦点落在视网膜后方，由于眼球系统的自我调节功能，会通过眼轴增长来适应边缘光线的屈光力，近视不断加深。佩戴角膜塑形镜后，形成近视化周边离焦，不会引起额外的调节反射和眼轴伸长，近视发展延缓。（3）有效性：国家卫健委发布的《近视防控指南》中指出，长期配戴角膜塑形镜可延缓青少年眼轴长度进展约0.19毫米/年（眼轴与近视呈正相关：眼轴每增长1mm，近视增长275~300度）。（4）安全性：佩戴角膜塑形镜的主要医学风险是角膜微生物感染。近年来，随着角膜塑形材料、设计的进步和国家开展的验配规范化，对角膜塑形的文献研究未发现因配戴角膜塑形镜造成的严重并发症，也无角膜炎的报道。所以，在对配戴者良好的教育、监控下，角膜塑形镜总体是安全的。（5）角膜塑形镜和低浓度阿托品联用：北京同仁眼科王宁利教授认为，对已佩戴角膜塑形镜的儿童，联合应用低浓度阿托品的效果比单一更好。香港理工大学研究团队的一项研究发现（2020年发表），角膜塑形镜联合0.01%阿托品滴眼液的近视控制效果更好。行业周报P6报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远2、单用低浓度阿托品（1）临床适用范围：目前低浓度阿托品控制近视还在临床研究阶段，对阿托品的临床应用还有一些争议。国际临床经验一般推荐低浓度阿托品连续用2年，建议在儿童近视发展较快的阶段才应用。需要在有临床资质的医疗机构，在医生密切监控下使用，并且需要签署知情同意书。（2）干预机制：有研究认为，阿托品通过胆碱M型受体，调节脉络膜供血及巩膜代谢，增加对脉络膜血液供给从而延缓眼轴的增长。（3）有效性：据国内两项临床研究报道（岳辉、姜瑾），单用低浓度阿托品与单用角膜塑形镜相比，在近视控制的效果上没有显著差异。（4）安全性：有研究表明，低浓度阿托品与高浓度的相比，对近视进展的控制效果没有明显差异。而且相较于高浓度，使用0.01%的阿托品能够减少因瞳孔散大和调节麻痹引起的畏光、视近模糊等副作用。3、多焦软镜的临床应用（1）临床适用范围：对于年龄小于8岁或不适用于角膜塑形镜指征的近视儿童，多焦软镜可以作为近视控制的辅助和预测手段。（2）干预机制：有研究认为，佩戴多焦软镜通过产生周边离焦，从而达到近视发展延缓，其佩戴时间和离焦量被认为影响近视控制效果。（3）有效性及安全性：与角膜塑形镜和低浓度阿托品相比，多焦软镜目前国内的临床应用程度较低，其近视控制功能仍需要更充分的研究证明。行业周报P7报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远二、行业观点及投资建议：政策免疫赛道表现强势，精选血制品、药店、检测和类消费生物药标的行情回顾：中成药和医疗服务表现优异，政策免疫赛道表现强势。上周（1月4日-1月8日）生物医药板块上涨2.74%，跑输沪深300指数2.71pct，跑输创业板指数3.48pct，在30个中信一级行业中排名中游。上周中信医药各子板块表现分化，其中中成药和医疗服务涨幅居前，分别上涨5.45%、4.69%，中药饮片则下跌3.78%。关于2021年医药板块的投资机会，我们在2020年11月发布的策略报告以及1月3日发布的周报中，持续提示政策仍是重要影响变量，结构性机会将会进一步聚焦；上周医药消费、医疗服务和医药研发服务等政策免疫赛道的个股表现强势。政策密集期过后，医药板块热度有望继续提升，建议精选质地优良、估值相对合理、增长确定性强的血制品、药店、检测板块以及类消费生物药，持续推荐血制品天坛生物、药店板块一心堂、检测板块迈瑞医疗、安图生物、万孚生物、金域医学和类消费类长春高新。在经过2020年三季度以来医药板块持续经历震荡回调行情后，部分板块已完成前期累计涨幅的消化，进入合理估值区间；随着国内疫情影响逐步消退、2020年末各政策逐渐落地，2021年开年医药板块持续温和向上行情。投资策略方面，在目前医药政策性降价大环境下，我们认为最优策略仍是选择顺政策或政策免疫方向，医药板块结构性机会有望进一步聚焦，建议立足于核心竞争优势和业绩基本面增长确定性，关注终端需求稳健、竞争格局良好、产品具备提价或升级潜力的相关公司。图表1：本周中信医药指数走势图表2：本周生物医药子板块涨跌幅资料来源：WIND，太平洋证券整理资料来源：WIND，太平洋证券整理近期观点：开年医药板块热度持续温和向上，建议精选质地优良、估值相对合理、行业周报P8报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远增长确定性强的血制品、药店、检测板块以及类消费生物药。1、血制品板块：根据草根调研数据，海外2020年整体采浆量预计将同比下降15%以上，海外采浆量预计大概率会影响明年的国内白蛋白供给量，考虑到国内需求逐步恢复中，预计供需短缺口将在21年逐渐体现。白蛋白价格有望继续往上，景气度持续提升。血制品板块调整较多，已进入可布局阶段。近期发布深度报告《天坛生物：稀缺的具有成长逻辑的血制品企业，成长路径清晰，确定性高》，重点推荐天坛生物。2、零售药店板块：稳健快速增长+药店仍是政策避风港板块，重点推荐具有相当安全边际的一心堂。①行业增速稳健，O2O业务带动同店增长，费用减少业绩增长提速；②医药分家大趋势下，中长期处方外流带来的市场扩容、集中程度提升、龙头优势巩固提升逻辑不变。③在目前政策变量仍是医药板块重要考量因素情况下，医保个人账户政策落地，药店板块受政策影响相对较小，药店仍是政策避风港板块。重点推进具有相当安全边际的一心堂。相关标的:一心堂、大参林、老百姓、益丰药房3、医疗器械：重点推荐检测板块。①行业增速高，且含技术替代/进口替代逻辑；②抗疫期间客户范围大幅拓宽，为未来高增长奠定基础；③仪器试剂封闭模式，受集采影响小。相关标的：迈瑞医疗、万孚生物、安图生物、金域医学。4、类消费生物药：重点推荐长春高新和我武生物。随着第四季度疫情影响进一步减小，类消费生物药板块需求端逐渐回暖（长春高新新患拓展恢复稳定增长、我武生物粉尘螨滴剂销售同比转正），展望明年有望在20年低基数的情况下实现恢复性的快速增长，估值消化确定性强。中长期来看，“赛道宽、格局好”的逻辑仍将被持续证明，政策免疫的属性也将使得业绩波动风险较小。在经历本年度的回调和滞涨之后，估值相对性价比较高。近期发布深度报告《长春高新：生长激素赛道宽广，公司龙头优势稳固》，重点推荐长春高新。1月推荐组合：智飞生物、天坛生物、大参林、一心堂、迈瑞医疗、安图生物、金域医学、万孚生物、长春高新。行业周报P9报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远三、公司研究及新闻跟踪（一）长春高新深度报告：生长激素赛道宽广，公司龙头优势稳固短期——新患恢复良好、长效水针占比稳定提升。根据近期公司公开交流信息，我们预计金赛Q4新患已恢复稳定增长，根据公司披露三季报全年来看纯销仍能保持20%左右稳定增长。用药结构方面，根据公司最新公告纪要数据我们预计2020年水针销售额占比为70%-80%、长效水针占比在12%左右，对应约4%的患儿数。在2019年公司完成长效水针的上市后再观察的IV期临床之后，预计未来长效水针销售额占比将保持稳定提升趋势。中期——渠道下沉值得期待，适应症拓展贡献增量。渠道下沉是提高渗透率、降低脱落率的核心，也是为未来更健康、更持久的发展奠定基础。预计公司未来将逐渐加大对下沉工作的考核力度，普通内分泌科医生通过学习完全掌握生长激素补充疗法方案需要一定时间，我们预计在一年以上时间，预计渠道下沉的初步效果预计将于2022年开始体现。此外金赛长效水针治疗成人生长激素缺乏症已进入临床II期，参考美国成人生长激素市场规模和占比（公开信息显示美国约74%生长激素使用者年龄超过20岁），预计长效水针获批之后国内成人市场（治疗+保健）也将得到迅速发展。长期——生长激素治疗渗透率提升、公司龙头地位稳固。以3%矮小症发病率计算，截至2019年的4-15岁存量患儿约587万人，考虑金赛、安科以及联合赛尔等市场主要参与企业的销售额以及定价情况，预计期间累计治疗患儿数仅50-60万人，存量市场渗透率仅为10-12%。对于生长激素补充市场来说，销售网络布局壁垒高、医生培训成本和转换成本双高，构成行业核心壁垒。金赛作为龙头企业，在产品质量、医生教育方面有着绝对性优势，进口企业和Biotech在组建队伍、招标入院销售方面存在多重阻碍，金赛70%市占率格局稳固。维持“买入”评级。公司是国内生长激素龙头企业，疫苗业务独具特色，整体收入与利润多年来保持稳健增长，近十年加权ROE稳定在15%以上，是稀缺“消费升级”白马企业，预计20-22年营收为87.13/106.69/126.34亿元、归母净利润为29.69/37.08/45.16亿元，对应当前PE为61/49/40倍，维持“买入”评级。风险提示：新患拓展不及预期，产品竞争降价超过预期，渠道下沉进展不及预期，行业周报P10报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远研发进展不及预期。（二）长春生物业绩预告点评：利润略超预期，生长激素优良赛道长期看好事件：公司发布2020年业绩预告，预计2020年全年实现归母净利润30.18-31.95亿元，同比增长70%-80%，EPS为7.46元/股-7.89元/股。整体业绩略超预期。点评：Q4净利润快速增长，预计金赛药业和百克生物表现良好。全年按中值看归母净利润为31.06亿元，公司前三季度归母净利润为22.60亿元，故Q4归母净利润中值为8.46亿元，同比增速约为58.20%，维持快速增长主要原因是：1）相比19Q4，20Q4金赛少数股东权益并入带来增长；2）核心子公司金赛药业和百克生物净利润保持稳定增长。金赛全年盈利能力预计提升较大，百克生物受益鼻喷流感疫苗贡献增量。根据2020年前三季度金赛实现收入42.49亿元（+16.4%）、净利润19.89亿元（+33.0%）的情况来看，预计Q4金赛净利润仍保持快速增长，全年净利润增速有望超过35%。考虑到前三季度金赛净利率已提升至46.8%（去年同期为41.0%），预计全年净利率有望保持在46%以上，预计原因包括1）剂型升级，价值量更高的长效水针占比提升带来毛利率提升；2）费用管控较好。疫苗方面百克生物截至目前2020年水痘减毒活疫苗批签发量约883万支（+23%），在工艺改造之后实现稳定上量；新品鼻喷流感疫苗上市后即展示出快速增长势头，2020年批签发合计近157万支，预计为百克生物贡献较多利润增量。生长激素新患入组增速恢复良好，长期渗透率提升空间巨大。根据近期公司公开交流信息，我们预计金赛Q4新患已恢复稳定增长。展望2021年新患入组，由于终端生长激素缺乏的患儿数量庞大，而目前国内生长激素的存量市场的治疗渗透率较低，疫情仅仅对公司线下的销售推广和学术活动产生影响，并未使得潜在需求消失，因此2021年若疫情稳定的情况下，其新患入组有望恢复稳健增长。长期来看生长激素治疗渗透率仍有巨大提升空间，仅考虑存量市场，根据Wind样本医院数据测算，对应于截至2019年的4-15岁存量患儿，预计全行业累计治疗患儿数仅50-60万人，存量市场渗透率仅为10-12%。而对于生长激素补充市场来说，销售网络布局壁垒高、医生培训成本和转换成本双高，构成行业核心壁垒。金赛作为龙头企业，在产品质量、医生教育方面有着绝对性优势，进口企业和Biotech在组建队伍、招标入院销行业周报P11报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远售方面存在多重阻碍，金赛70%市占率格局稳固。维持“买入”评级：公司是国内生长激素龙头企业，疫苗业务独具特色，整体收入与利润多年来保持稳健增长，近十年加权ROE稳定在15%以上，是稀缺“消费升级”白马企业，预计20-22年营收为88.36/109.02/128.89亿元、归母净利润为31.06/38.13/46.05亿元，对应当前PE为59/48/40倍，维持“买入”评级。风险提示：生长激素集采招标降价风险，在研产品获批不及预期的风险，生长激素或疫苗竞争加剧的风险。行业周报P12报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远四、板块行情（一）本周板块行情回顾：医药消费、医疗服务和医药研发服务等政策免疫赛道表现强势1、本周生物医药板块走势：持续温和向上，中成药和医疗服务表现优异上周（1月4日-1月8日），生物医药板块上涨2.74%，跑输沪深300指数2.71pct，跑输创业板指数3.48pct，在30个中信一级行业中排名中游。上周中信医药各子板块表现分化，中成药和医疗服务涨幅居前，分别上涨5.45%、4.69%，中药饮片则下跌3.78%上周，医药消费、医疗服务和医药研发服务等政策免疫赛道的个股表现强势。关于2021年医药板块的投资机会，我们在2020年11月发布的策略报告以及1月3日发布的周报中，持续提示政策仍是重要影响变量，结构性机会将会进一步聚焦。个股涨跌幅方面，本周上涨的子板块中，中成药主要系云南白药（+24.09%）、马应龙（+18.42%）和片仔癀（+10.87%）；医疗服务主要系昭衍新药（+12.86%）、金域医学（+12.40%）、通策医疗（10.24%）和美迪西（+10.23%）。[Table_IndustryLv1]图表3：本周中信各大子板块涨跌幅资料来源：Wind，太平洋研究院整理2、医药板块绝对估值持续提振，溢价率仍处于十年历史中枢医药板块绝对估值持续提振，相对沪深300溢价率仍处于十年历史中枢。截止2021年1月8日，医药板块整体估值（历史TTM，整体法，剔除负值）为47.90，比上周增加行业周报P13报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远1.65，自2020年12月起持续提振。医药行业相对沪深300的估值溢价率为191%，环比下降了0.03个百分点，溢价率仍处于十年历史中枢。核心资产受追捧，本周医药各子板块估值表现持续分化。子行业市盈率方面，医疗服务、生物医药和化学制剂板块居于前三位，PE分别为101.16倍、71.45倍和53.80倍，PE环比上周分别提升4.50、3.17和-0.27。[Table_IndustryLv1]图表4：2010年至今医药板块整体估值溢价率资料来源：Wind，太平洋研究院整理[Table_IndustryLv1]图表5：2010年至今医药各子行业估值变化情况资料来源：Wind，太平洋研究院整理（二）沪港通资金持仓变化：北上资金医药持股占比稳定提升北上资金：A股医药股整体，截至2021年1月8日，陆港通医药行业投资2939.75亿元，相对2020年12月31日环比增加了104.16亿元；医药持股占陆港通总资金的24.07%，占比稳定提升。子板块方面，上周各子版块都实现北上资金净流入，其中中药（9.38%）、生物制品（9.53%）和医疗器械（18.14%）占比提升，化学制药（31.93%）和医疗服行业周报P14报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远务（25.93%）占比下降。个股方面，A股医药股持股市值前五为恒瑞医药、迈瑞医疗、药明康德、爱尔眼科和泰格医药。净增持金额前三为药明康德、云南白药和沃森生物；净减持金额前三为泰格医药、万孚生物和金域医学。陆港通持股占自由流通股比例增加前五为益丰药房、泰格医药、华润三九、恒瑞医药和金域医学。图表6：北上资金陆港通持股市值情况（亿元）图表7：北上资金陆港通本周持股市值变化（亿元）资料来源：WIND，太平洋证券整理资料来源：WIND，太平洋证券整理南下资金：H股医药股持股市值前五为药明生物、威高股份、微创医疗、中国生物制药和复星医药。净增持金额前三为微创医疗、先健科技和阿里健康；净减持金额前三为药明生物、康宁杰瑞生物和百济神州。图表8：南下资金港股通持股市值情况（亿港币）图表9：北上资金港股通本周持股市值变化（亿港币）资料来源：WIND，太平洋证券整理资料来源：WIND，太平洋证券整理行业周报P15报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远表1：重点推荐公司盈利预测表[Table_ImportCompany]代码名称最新评级EPSPE股价20192020E2021E2022E20192020E2021E2022E21/01/08[Table_ImportCompany1]300122智飞生物买入1.52.12.93.8100725240151.84600161天坛生物买入0.60.50.60.98690755044.99603233大参林买入1.31.51.92.37352413478.34002727一心堂买入1.11.31.61.93326211733.22300832新产业买入2.12.22.73.870615036135.03300760迈瑞医疗买入3.95.46.57.8111836958449.90603658安图生物买入1.81.92.73.685765440145.26603882金域医学买入0.92.92.12.7146506953144.01300639凯普生物买入0.71.71.92.56023201538.47000661长春高新买入8.87.29.211.6102715644511.15300357我武生物买入0.60.60.81.1135127956976.00资料来源：Wind，太平洋研究院整理行业周报P16报告标题请务必阅读正文之后的免责条款部分守正出奇宁静致远投资评级说明1、行业评级看好：我们预计未来6个月内，行业整体回报高于市场整体水平5%以上；中性：我们预计未来6个月内，行业整体回报介于市场整体水平－5%与5%之间；看淡：我们预计未来6个月内，行业整体回报低于市场整体水平5%以下。2、公司评级买入：我们预计未来6个月内，个股相对大盘涨幅在15%以上；增持：我们预计未来6个月内，个股相对大盘涨幅介于5%与15%之间；持有：我们预计未来6个月内，个股相对大盘涨幅介于-5%与5%之间；减持：我们预计未来6个月内，个股相对大盘涨幅介于-5%与-15%之间；销售团队[Table_Team]职务姓名手机邮箱全国销售总监王均丽13910596682wangjl@tpyzq.com华北销售副总监成小勇18519233712chengxy@tpyzq.com华北销售孟超13581759033mengchao@tpyzq.com华北销售韦珂嘉13701050353weikj@tpyzq.com华北销售韦洪涛13269328776weiht@tpyzq.com华东销售总监陈辉弥13564966111chenhm@tpyzq.com华东销售副总监梁金萍15999569845liangjp@tpyzq.com华东销售杨晶18616086730yangjinga@tpyzq.com华东销售秦娟娟18717767929qinjj@tpyzq.com华东销售王玉琪17321189545wangyq@tpyzq.com华东销售慈晓聪18621268712cixc@tpyzq.com华东销售郭瑜18758280661guoyu@tpyzq.com华东销售徐丽闵17305260759xulm@tpyzq.com华南销售总监张茜萍13923766888zhangqp@tpyzq.com华南销售副总监查方龙18565481133zhafl@tpyzq.com华南销售张卓粤13554982912zhangzy@tpyzq.com华南销售张靖雯18589058561zhangjingwen@tpyzq.com华南销售何艺雯13527560506heyw@tpyzq.com研究院中国北京100044北京市西城区北展北街九号华远·企业号D座电话：(8610)88321761传真：(8610)88321566重要声明太平洋证券股份有限公司具有证券投资咨询业务资格，经营证券业务许可证编号13480000。本报告信息均来源于公开资料，我公司对这些信息的准确性和完整性不作任何保证。负责准备本报告以及撰写本报告的所有研究分析师或工作人员在此保证，本研究报告中关于任何发行商或证券所发表的观点均如实反映分析人员的个人观点。报告中的内容和意见仅供参考，并不构成对所述证券买卖的出价或询价。我公司及其雇员对使用本报告及其内容所引发的任何直接或间接损失概不负责。我公司或关联机构可能会持有报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行业务服务。本报告版权归太平洋证券股份有限公司所有，未经书面许可任何机构和个人不得以任何形式翻版、复制、刊登。任何人使用本报告，视为同意以上声明。","data":[{"id":"1","source_document":"医药周报：政策免疫赛道表现强势，重点推荐医疗服务、血制品和类消费生物药.pdf","content":"根据草根调研数据，海外2020年整体采浆量预计将同比下降15%以上","content_offset":["776","809"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["下降15%以上","802","809"],"indicator_element":{"来源":["草根调研","778","782"],"时间":["2020年","787","792"],"行业":["血制品","690","693"],"区域":["海外","785","787"]},"indicator_supplement":{"属性":""}}]}]}