{"source_content":"行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明1生物制品证券研究报告2020年02月13日投资评级行业评级强于大市(首次评级)上次评级强于大市作者潘海洋分析师SAC执业证书编号：S1110517080006panhaiyang@tfzq.com郑薇分析师SAC执业证书编号：S1110517110003zhengwei@tfzq.com资料来源：贝格数据相关报告1《生物制品-行业点评:生物制品批签发管理办法修订，利于行业规范发展》2018-01-022《生物制品-行业点评:博生吉安科产品获CDE受理，行业发展提速》2017-12-293《生物制品-行业专题研究:CAR-T道阻且长，行则将至》2017-12-26行业走势图新冠疫情促进静丙库存消化，血制品行业价值凸显血制品临床价值高，行业高壁垒、受到严格监管血制品在临床急救、疾病预防和治疗中具有不可替代的作用，具有人源性、稀缺性和潜在传染性等特性，需要高技术和高投入，由此血制品行业受到了国家重点监管，具有较高的技术准入壁垒。为规范血制品行业，国家自1996年出台《血液制品管理条例》以来相继出台了一系列政策，法规中对原料血浆的采集、检测、使用等各环节均有明确的规定。新冠疫情短期带来对静丙等血制品的大量需求，对企业的业绩有提振作用2019年12月以来的新冠疫情导致的肺炎已纳入《中华人民共和国传染病防治法》规定的乙类传染病，并采取甲类传染病的预防、控制措施。相比于2003年的SARS，本次疫情中对于静丙对重症患者的治疗作用认知大大提升，使用静丙治疗已经进入地方诊疗方案之中，深圳市第三人民医院和北京协和医院在诊疗方案中建议重症患者依据病情可酌情早期使用IVIG。考虑到重症病人的治疗需求、医护人员的预防需求以及医院的战略储备需求，静丙需求大大提升。根据权威医学期刊TheLancet文章“武汉99例新型冠状病毒性肺炎的流行病学和临床特征的分析总结”，27%的患者接受了静注人免疫球蛋白治疗，98%的患者出现血清白蛋白降低。对于新冠感染人群，出现血清白蛋白下降时需要注射人血白蛋白，并且对于重症肺炎患者，常出现并发症如弥漫性血管内凝血（DIC），需要注射纤原治疗。因此除静丙外，其他治疗性血制品如白蛋白、纤原在本次疫情中的需求也较大。经测算，此次疫情的重症患者对于静丙的治疗需求达到11.67~19.45万瓶（2.5g），带来的2020年Q1静丙销售量弹性约为5%~8%。血制品企业话语权有望增加，看好浆量能够持续提升的企业随着血制品库存出清，在血制品企业采浆成本（献浆费、采浆人员工资等）提高，采浆量提升有限的情况下，考虑到终端价格由招标确定，调整难度较大，如果市场对于血制品的需求持续旺盛使得血制品供不应求，血制品企业话语权和对下游的议价能力有望提升，我们认为：①血制品对经销商的结算进价有望上升；同时经销商可能会加速回款，血制品企业应收账款降低，企业现金流量表和资产负债表有望优化；②当需求大于供给时，血制品企业投入的销售费用可能会降低，收入一定的情况下，销售费用率下降，盈利能力有望提升。新冠疫情在短期内带来了静丙等治疗性血制品的大量需求，对上市企业的报表产生提振作用，但从中长期角度我们应该关注血浆量的持续增长。2018年，全国共有约253个浆站，同比增速9.5%；采浆量8600吨，同比增速7%，由于新设浆站困难，短期浆量不会大量增长。我们看好拥有持续浆量增长潜力、注重研发和学术推广的企业，重点推荐华兰生物、博雅生物，建议关注天坛生物。风险提示：疫情持续时间不确定性；国家干预价格或调拨相关产品，使得销售受到影响；血浆复采时间不确定；企业经营管理风险重点标的推荐股票股票收盘价投资EPS(元)P/E代码名称2020-02-12评级2018A2019E2020E2021E2018A2019E2020E2021E002007.SZ华兰生物41.17买入0.810.931.131.3350.8344.2736.4330.95300294.SZ博雅生物37.90买入1.081.241.531.8835.0930.5624.7720.16资料来源：天风证券研究所，注：PE=收盘价/EPS-2%6%14%22%30%38%46%2019-022019-062019-10生物制品沪深300行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明21.血制品临床价值高，行业高壁垒、受到严格监管血液制品是指由健康人血浆或经特异免疫的人血浆，经分离、提纯或由重组DNA技术制备的血浆蛋白组分，以及血液细胞有形成分的统称。血液制品在临床急救、疾病预防和治疗中具有不可替代的作用，具有人源性、稀缺性和潜在传染性等特性，是一种国家战略性资源。表1：主要血制品种类、名称及适应症种类产品名称适应症白蛋白人血白蛋白1．治疗失血、创伤和烧伤等引起的休克。2．治疗脑水肿及损伤引起的颅压升高。3．治疗肝硬化及肾病引起的水肿或腹水。4．预防和治疗低蛋白血症。5．治疗新生儿高胆红素血症。6．用于心肺分流术、烧伤及血液透析的辅助治疗和成人呼吸窘迫综合症。免疫球蛋白人免疫球蛋白预防麻疹和传染性疾病，若与抗生素合并使用，可提高对某些严重细菌和病毒感染的疗效静脉注射免疫球蛋白(静丙)增强免疫力，治疗原发性免疫球蛋白缺乏症、继发性免疫球蛋白缺乏症和自身免疫性疾病等乙肝免疫球蛋白主要用于乙型肝炎的预防。适用于：1．乙型肝炎表面抗原（HBsAg）阳性的母亲所生的婴儿。2．意外感染的人群。3．与乙型肝炎患者和乙型肝炎病毒携带者密切接触者。破伤风免疫球蛋白主要用于预防和治疗破伤风，尤其适用于对破伤风杆菌(TAT)有过敏反应者狂犬病免疫球蛋白主要用于被狂犬或其他携带狂犬病毒动物咬伤、抓伤患者的被动免疫。凝血因子类人凝血因子VIII主要用于治疗甲型血友病和获得性凝血因子VIII缺乏而导致的出血症人纤维蛋白原主要用于治疗异常纤维蛋白血症，纤维蛋白原缺乏症人凝血酶原复合物主要治疗先天性和获得性凝血因子II、VII、IX、X缺乏症，如乙型血友病等资料来源：2015版药典，天坛生物2018年报，天风证券研究所由于血制品具有的特殊性和高风险性，需要高技术和高投入，由此血制品行业受到了国家重点监管，具有较高的技术准入壁垒。为规范血制品行业，国家自1996年出台《血液制品管理条例》以来相继出台了一系列政策，法规中对原料血浆的采集、检测、使用等各环节均有明确的规定。表2：血制品行业相关政策时间事件1985年卫生部和海关总署发布《关于禁止Ⅷ因子制剂等血液制品进口的通知》，规定禁止进口人血白蛋白以外的血液制品。1989年对全国血液制品进行检查验收。1990年提出每省可暂保留一个血液制品生产单位等限制性措施。1991年卫生部下发《关于暂时停止生产和使用冻干血浆的紧急通知》，自1992年3月1日起，在全国范围暂时停止生产和临床使用冰冻干燥血浆。1996年全面停止利凡诺工艺的使用，明确规定所有血液制品必须采取病毒灭活工艺1996年国务院发布了《血液制品管理条例》，规定单采血浆站可以由血液制品生产单位设置或者由县级人民政府卫生行政部门设置，并对发行人进行“一对一”供应血浆（单采血浆站只能向一个与其签订质量责任书的血液制品生产单位供应原料血浆，严禁向其他任何单位供应原料血浆）。单采血浆站必须使用单采血浆机械采集血浆，严禁手工操作采集血浆。1997年卫生部发布《关于对血液制品生产单位原料血浆供应划片定点的通知》（卫医发〔1997〕第3号），划定血液制品生产单位原料血浆供应范围1999年9月，血液制品全行业通过GMP认证，成为我国制药业达到GMP标准的第一个子行业。经过国家定点并通过GMP认证的血液制品生产单位33家，根据国家产业政策，今后不再批准新的生产企业。行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明32001年国务院办公厅发布的《国务院办公厅关于印发中国遏制与防治艾滋病行动计划（2001—2005年）的通知》中规定，国家实行血液制品生产企业总量控制，加强监督管理，从2001年起，不再批准新的血液制品生产企业。2002年国家药品监督管理局于2002年7月颁布《关于进一步加强牛源性及其相关药品监督管理的公告》，禁止从疯牛病疫区国家进口人血白蛋白。2004年国家食品药品监督管理局发布《生物制品批签发管理办法》。对疫苗类制品、血液制品、用于血源筛查的体外生物诊断试剂以及国家食品药品监督管理局规定的其他生物制品，每批制品出厂上市或者进口时进行强制性检验、审核的制度。2004年国家四部委联合对单采血浆站进行整顿，关停了部分单采血浆站，全国原料血浆供应紧张，国内血液制品的主导产品人血白蛋白供不应求。2006年2月，国务院办公厅发布的《国务院办公厅关于印发中国遏制与防治艾滋病行动计划（2006—2010年）的通知》中重申，要继续实行血液制品生产单位总量控制3月，卫生部等九部委联合发布卫医发（2006）118号《关于单采血浆站转制的工作方案》，要求单采血浆站应由事业单位转制为企业，将卫生部门与单采血浆站脱钩。9月，国家卫生部发布《单采血浆站质量管理规范》，该规范为单采血浆站原料血浆采集管理的基本准则。2006年规定血站不得采集血液制品生产用原料血浆2007年7月，国家食品药品监督管理局发布《关于实施血液制品生产用原料血浆检疫期的通知》，血液制品生产企业应当在2008年6月底以前建立原料血浆投料前的“检疫期”制度。2008年国家批准进口注射用重组人凝血因子Ⅶα2008年1月，国家卫生部发布《单采血浆站管理办法》，该办法规定：“单采血浆站由血液制品生产单位设置。”2010年国家发改委调整发布了《国家发展改革委定价药品目录》，将人血白蛋白、人免疫球蛋白、静注人免疫球蛋白(pH4)、狂犬病人免疫球蛋白、破伤风人免疫球蛋白、人凝血因子Ⅷ、人凝血酶原复合物、人纤维蛋白原、凝血酶、重组人凝血因子Ⅷ等血液制品列入发改委定价目录中。2011年国家食品药品监督管理总局关于发布《药品生产质量管理规范（2010年修订）》无菌药品等5个附录的公告，发布《药品生产质量管理规范（2010年修订）》附录4血液制品，对血液制品的生产和质量控制进行了严格的规定。2011年底原卫生部部长陈竺在第三届中国经济前瞻论坛之“生物制药与国民健康”分论坛会上表示：“十二五”期间，我国血液制品供应量力争比“十一五”末增加一倍（简称“倍增计划”），国家还将加强产业血液制品扶持力度，研究出台血液制品纳入国家基本药物目录等一系列的支持性政策。2012年卫生部发布《关于单采血浆站管理有关事项的通知》，在鼓励各地设置审批浆站、扩大采浆区域、提高采浆量。血液制品生产企业申请设置新的单采血浆站，其注册的血液制品应当不少于6个品种（承担国家计划免疫任务的血液制品生产企业不少于5个品种），且同时包含人血白蛋白、人免疫球蛋白和人凝血因子类制品。2015年发改委发布《推进药品价格改革的意见》，除了麻醉药品和第一类精神药品外，自2015年6月1日起，国家取消原来政府制定的药品价格。2016年卫计委发布《关于促进单采血浆站健康发展的意见》，严格新增单采血浆站设置审批，向研发能力强、血浆综合利用率高、单采血浆站管理规范的血液制品生产企业倾斜2017年国务院医改办等8部门发布《关于在公立医疗机构药品采购中推行“两票制”的实施意见（试行）》，实行“两票制”，目的是减少药品流通环节，使中间加价透明化，进一步推动降低药品虚高价格，减轻群众用药负担。2017年国家食药总局修订《生物制品批签发管理办法》，进一步细化了批签发工作流程2019年为规范和指导重组人凝血因子Ⅷ和重组人凝血因子Ⅸ制品临床试验的实施，促进该类制品的良性发展，国家药品监督管理局组织制定了《重组人凝血因子Ⅷ临床试验技术指导原则》和《重组人凝血因子Ⅸ临床试验技术指导原则》资料来源：国家政府网站，天风证券研究所2.新冠疫情带来对静丙等血制品的大量需求2019年12月以来，湖北省武汉市陆续发现了多例新型冠状病毒感染的肺炎患者，随着疫情的蔓延，我国其他地区及境外也相继发现了此类病例。新冠肺炎已纳入《中华人民共和行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明4国传染病防治法》规定的乙类传染病，并采取甲类传染病的预防、控制措施。国家卫健委印发的《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》中提出，对于重型、危重型病例的治疗原则是在对症治疗的基础上，积极防治并发症，治疗基础疾病，预防继发感染，及时进行器官功能支持。深圳市第三人民医院参照国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》和广东省卫生健康委《新型冠状病毒感染的肺炎诊疗专家共识（第二版）》，结合自身实际诊疗经验，形成诊疗方案。诊疗方案中在卫健委版诊疗方案基础上，对于重型、危重型病例，在免疫治疗措施中，提出根据患者临床症状、胸部影像学进展情况，在病情进展期建议使用，有条件可用IgM型人免疫球蛋白。同时，北京协和医院关于“新型冠状病毒感染的肺炎”诊疗建议方案（V2.0）中，重症患者依据病情可酌情早期使用IVIG0.25g/kg/d，疗程3-5天。相比于2003年的SARS，本次疫情中对于静丙对重症患者的治疗作用认知大大提升，使用静丙治疗已经进入地方诊疗方案之中。考虑到重症病人的治疗需求、医护人员的预防需求以及医院的战略储备需求，静丙需求大大提升。根据权威医学期刊TheLancet文章“武汉99例新型冠状病毒性肺炎的流行病学和临床特征的分析总结”，27%的患者接受了静注人免疫球蛋白治疗，98%的患者出现血清白蛋白降低。对于新冠感染人群，出现血清白蛋白下降时需要注射人血白蛋白，并且对于重症肺炎患者，常出现并发症如弥漫性血管内凝血（DIC），需要注射纤原治疗。因此除静丙外，其他治疗性血制品如白蛋白、纤原在本次疫情中的需求也较大。根据我们的测算，以北京协和医院诊疗建议方案（V2.0）中“重症患者依据病情可酌情早期使用IVIG0.25g/kg/d，疗程3-5天”为参考，假设病人体重60kg，疗程3~5天，重症病人数量取截至2020年2月9日24时的6484例，则单看重症患者对于静丙的需求量可达291780~486300g，换算为2.5g标准规格需要11.67~19.45万瓶。表3：新冠疫情下全国重症患者对于静丙的治疗需求测算病人体重60kg单日单体重使用量0.25g/kg/d疗程3~5d重症病人数量6484人需求291780~486300g瓶数（2.5g规格）11.67~19.45万瓶资料来源：卫健委，协和医院诊疗建议方案（V2.0），天风证券研究所根据中检院数据，2019年Q1批签发233.6万件，考虑到目前血制品库存量较低，血制品的生产量和销售量相对平衡，因此新冠疫情下全国重症患者对于静丙的治疗需求所带来的2020年Q1静丙的销售量弹性约为（11.67~19.45）/233.6*100%=5%~8%。除了重症患者对于静丙的治疗需求外，还有上述提到的医护人员对静丙的预防需求以及医院的战略性储备需求，这两部分需求难以估算。全国静丙批签发量（换算为标准2.5g）在2013-2016年连续4年上涨，2017年小幅下降4%后又呈现逐年增长趋势，2019年全国静丙批签发1147万瓶，同比2018年增加7%。图1：全国静丙批签发量变化（换算为标准2.5g）行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明5资料来源：中检院，天风证券研究所国内生产静丙企业数量较多，共有15家企业有静丙批签发记录。2019年各企业批签发占比中天坛生物占比最大（25%），泰邦生物16%、华兰生物12%、上海莱士11%、远大蜀阳9%、卫光生物5%、博雅生物5%、双林生物4%，其他企业合计占比13%。图2：2018年静丙各企业批签发占比图3：2019年静丙各企业批签发占比资料来源：中检院，天风证券研究所资料来源：中检院，天风证券研究所主要血制品企业中，拥有品种数量最多的为天坛生物和上海莱士，各有12个品种；华兰生物11种、泰邦生物9种、博雅生物8种、卫光生物9种、双林生物7种。这些企业的免疫球蛋白种类较为齐全，可以根据市场需求，加大市场急需产品的生产，在普通免疫球蛋白和特殊免疫球蛋白生产安排上进行转换。图4：各上市企业管线资料来源：公司公告，天风证券研究所-10%-5%0%5%10%15%20%25%30%35%02004006008001,0001,2001,4002013年2014年2015年2016年2017年2018年2019年静丙增速单位：万件天坛生物26%泰邦生物16%华兰生物10%上海莱士12%远大蜀阳8%卫光生物5%博雅生物6%双林生物3%其他14%天坛生物25%泰邦生物16%华兰生物12%上海莱士11%远大蜀阳9%卫光生物5%博雅生物5%双林生物4%其他13%分类品种天坛生物上海莱士华兰生物泰邦生物博雅生物卫光生物双林生物博晖创新上海新兴人血白蛋白√√√√√√√√冻干人血白蛋白√静注人免疫球蛋白（pH4）√√√√√√√冻干静注人免疫球蛋白（pH4）√√√√√人免疫球蛋白√√√√√√√√乙型肝炎人免疫球蛋白√√√√√√√√静注乙型肝炎人免疫球蛋白（pH4）冻干静注乙型肝炎人免疫球蛋白（pH4）√狂犬病人免疫球蛋白√√√√√√√√√破伤风人免疫球蛋白√√√√√√√√√组织胺人免疫球蛋白√√人凝血因子Ⅷ√√√√人凝血酶原复合物√√√√√人纤维蛋白原√√√√√√√冻干人凝血酶√√人纤维蛋白粘合剂√√计数121211989755白蛋白类免疫球蛋白类凝血因子类行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明6我们对天坛生物、华兰生物以及博雅生物静丙销售带来的业绩弹性进行了测算：天坛生物：2019年静丙批签发占比最大，免疫球蛋白品种丰富，浆站个数和采浆量提升明显。由于公司年报未披露具体产品销售数据，我们以2019年静丙批签发量近似代替销售量，假设出厂价格500元，按照年报中3%的增值税，计算出2019年平均一个月的静丙收入为116.8百万元，暂不考虑销售费用率的下降，按照血制品净利率27%计算，平均一个月的静丙净利润为31.5百万元。下表分别给出了静丙库存为0.5、1、1.5、2个月时，在一季度因为疫情全部销售时对2020年Q1的收入/业绩弹性（假设后续静丙生产量=销售量）。表4：新冠疫情下由静丙产生的天坛生物收入/业绩弹性测算2019Q1收入（百万元）705.83净利润（百万元）131.5静丙库存假设金额（百万元）2020年Q1弹性0.5月静丙多增加的收入58.48%净利润15.812%1月静丙多增加的收入116.817%净利润31.524%1.5月静丙多增加的收入175.125%净利润47.336%2月静丙多增加的收入233.533%净利润63.048%资料来源：公司公告，中检院，天风证券研究所华兰生物：华兰生物是一家血制品+疫苗的企业，疫苗产品主要为三价和四价流感疫苗，销售主要在下半年，因此疫情带来静丙收入的增加对于2020年Q1影响较大。根据公司2019年半年报，上半年静丙收入472.47百万元，一个月收入78.7百万元，暂不考虑销售费用率的下降，净利率按照2019年H1的35.5%计算，一个月静丙净利润28.0百万元。下表分别给出了静丙库存为0.5、1、1.5、2个月时，在一季度因为疫情全部销售时对2020年Q1的收入/业绩弹性（假设后续静丙生产量=销售量）。表5：新冠疫情下由静丙产生的华兰生物收入/业绩弹性测算2019Q1收入（百万元）695.79净利润（百万元）259.51静丙库存假设金额（百万元）2020年Q1弹性0.5月静丙多增加的收入39.46%净利润14.05%1月静丙多增加的收入78.711%净利润28.011%1.5月静丙多增加的收入118.117%净利润41.916%2月静丙多增加的收入157.523%净利润55.922%资料来源：公司公告，天风证券研究所博雅生物：博雅生物业务主要涉及血液制品业务、天安药业的糖尿病用药业务、新百药业的生化类用药业务以及复大医药经销业务，2019年上半年血制品收入占比34%，净利润占比70%。2019年H1静丙收入占血制品收入比例为30%。根据公司2019年半年报，上半年静丙收入142.89百万元，一个月收入23.8百万元，暂不考虑销售费用率的下降，净利率按照2019年H1的31.7%计算，一个月静丙净利润7.5百万元。下表分别给出了静丙库存为0.5、1、1.5、2个月时，在一季度因为疫情全部销售时对2020年Q1的收入/业绩弹性（假设后续静丙生产量=销售量）。表6：新冠疫情下由静丙产生的博雅生物收入/业绩弹性测算行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明72019Q1收入（百万元）651净利润（百万元）89静丙库存假设金额（百万元）2020年Q1弹性0.5月静丙多增加的收入11.92%净利润3.84%1月静丙多增加的收入23.84%净利润7.58%1.5月静丙多增加的收入35.75%净利润11.313%2月静丙多增加的收入47.67%净利润15.117%资料来源：公司公告，天风证券研究所综上所述，当三家企业静丙库存均为1个月，疫情使得静丙库存情况，且不考虑销售费用率的下降时，预计静丙收入的增加对于2020年Q1的业绩弹性分别为天坛生物24%、华兰生物11%、博雅生物8%。3.血制品行业价值凸显，长期看浆量有望持续提升的企业新冠疫情下产生了对静丙等治疗性血液制品的大量需求，在短期内对于血制品行业的促进作用：疫情相关血制品销售增加，企业收入增加，考虑到需求大幅提升，一季度的销售费用有望降低，进而有望提高血制品的利润率。从长期来看，疫情中血制品尤其是静丙对于肺炎患者的显著治疗作用有望对医生和民众产生很好的教育，在长期有利于血制品行业需求端的进一步打开。2017年两票制后，血制品企业处于库存消化的大周期下，经过2年左右的消化调整，目前血制品企业库存处于合理的水平之下，采浆量和投浆量也处于相对平衡之中。目前血制品企业基本已经停止采浆工作，复采时间要根据疫情发展情况确定，因此疫情持续的时间直接影响到血浆的来源。考虑到血浆采集时3个月的检疫期的存在，就近3个月（去年11、12月、今年1月）的血浆无法投产，实际上能投产的血浆量有限。如果疫情持续2个月以上，预计血浆供应将十分紧张。因此，随着血制品库存出清，在血制品企业采浆成本（献浆费、采浆人员工资等）提高，采浆量提升有限的情况下，考虑到终端价格由招标确定，调整难度较大，如果市场对于血制品的需求持续旺盛使得血制品供不应求，血制品企业话语权和对下游的议价能力有望提升，我们认为：①血制品对经销商的结算进价有望上升；同时经销商可能会加速回款，血制品企业应收账款降低，企业现金流量表和资产负债表有望优化；②当需求大于供给时，血制品企业投入的销售费用可能会降低，收入一定的情况下，销售费用率下降，盈利能力有望提升。根据中标价数据，白蛋白、静丙、纤原终端中标价在2015年药价管控放开时有明显提升，近年来保持稳定，白蛋白约430元/瓶，静丙约600元/瓶，纤原约930元/瓶。图5：白蛋白、静丙、纤原终端中标价平均值变化行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明8资料来源：PDB，药智网，天风证券研究所综上所述，此次新冠疫情对血制品行业的影响可以总结为直接影响和间接影响：短期直接影响：疫情使得对于静丙等治疗性血液制品需求大幅提升，企业销售费用有望降低，因此一季度血制品企业收入、业绩有所提升，且业绩提升幅度更大。对于静丙销售占比较高的企业，业绩提振更为明显。长期间接影响：疫情的持续使得血制品需求旺盛，疫情期间可能会导致血制品的供不应求出现。中长期来看，首先，疫情的发生提高了民众和医生在血制品使用上的认知程度，有望进一步打开需求空间；其次，疫情的发酵使得血制品有可能出现供不应求，血制品企业话语权有望提升。最后，血液制品如若持续供不应求，有可能催使政策改革以增加血浆的来源，如考虑利用临床富裕血浆、临床用血回收血浆，进行血制品企业间血浆调拨等，有利于血制品行业长久的发展。从中长期角度重点关注血浆量的持续增长的企业新冠疫情在短期内带来了静丙等治疗性血制品的大量需求，预计对上市企业的报表产生阶段性提振作用，从中长期角度我们需要重点关注血浆量的持续增长，在行业库存处于相对低位的情况下，血浆量的增长在很大程度上决定行业的整体增长。2018年，全国共有约253个浆站，同比增速9.5%；采浆量8600吨，同比增速7%，由于新设浆站较为困难，短期浆量预计难以大量增长。图6：全国浆站个数变化图7：全国采浆吨数变化资料来源：卫健委等官网，天风证券研究所资料来源：卫健委等官网，天风证券研究所根据上市企业年报，近几年各个公司浆站数量增加不多。2018年，各企业新增浆站数分别为：天坛生物+2、上海莱士+2、华兰生物+1、泰邦生物+2。2018年各企业采浆量中，天010020030040050060070080090010002010201120122013201420152016201720182019白蛋白静丙纤原单位：元-10%-5%0%5%10%15%050100150200250300数量增速-50%-40%-30%-20%-10%0%10%20%30%02,0004,0006,0008,00010,00020022003200420052006200720082009201020112012201320142015201620172018采浆量（吨）变化率行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明9坛生物达到了1568吨，占2018年全国采浆量比例约为18%，上海莱士、华兰生物和泰邦生物占比分别为14%、14%、12%；其他企业全国占比分别为：双林生物5%、博雅生物4%、卫光生物4%、博晖创新3%。图8：各企业浆站个数变化图9：各企业采浆量（吨）变化资料来源：各企业年报，天风证券研究所资料来源：各企业年报，天风证券研究所单站采浆量是衡量企业单采血浆站利用效率的重要指标，2018年主要上市企业单站采浆量中，泰邦生物最高，卫光生物、华兰生物同处于第一梯队，双林生物、上海莱士、博雅生物以及天坛生物单站采浆量为30吨/浆站左右。图10：2018年各企业单站采血浆量（吨/浆站）资料来源：各企业年报，天风证券研究所我们看好拥有持续浆量增长潜力的企业，重点推荐华兰生物、博雅生物，建议关注天坛生物。天坛生物：2018年和2019年，公司血浆采集量持续增长，2019年公司实现采集血浆1706吨，两年增速分别为11.86%、8.8%；天坛生物通过持续在子公司之间进行血浆调拨，提升总体投浆规模，提高了产能利用率；同时通过提高产品收率，控制生产成本，加强市场销售，提高了产品毛利。根据公司业绩预告，预计2019年归母净利润6.14亿元，同比增加21%左右。华兰生物：截至2018年年底，公司共有浆站25个，2018年采浆量约1200吨。2019年上半年公司积极申请新建单采血浆站，加强对单采血浆站的管理，上半年，长垣、都安、陆川、巫溪和文峰分站、彭水和桑柘分站、石柱和鱼池分站的许可证到期均按时换发新的许可证，重庆公司获批在梁平设立单采血浆站，为血液制品的稳定增长奠定了基础，截至2019年半年报，公司共有浆站2019全年血液制品业务保持稳定增长。博雅生物：截至2018年年底，公司共有浆站12个，2018年采浆量约350吨。2019年度，公司深入挖掘现有浆站的采浆潜力，原料血浆继续保持稳定增长，同时积极布局营销网络，-102030405060201620172018-5001,0001,5002,000201620172018-1020304050607080天坛生物上海莱士华兰生物泰邦生物博雅生物双林生物卫光生物博晖创新行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明10加强市场和学术服务，使得血液制品业务收入保持稳定增长，预计营业收入同比增长15.00%左右。博雅生物在2019年4月15日审议通过了《关于采购广东丹霞生物制药有限公司原料血浆暨关联交易的议案》，同意公司向广东丹霞生物制药有限公司（现改名为博雅广东）采购不超过500吨的原料血浆，采购价格不超过165万元/吨，时间为协议签署生效后的24个月内。4.风险提示1.疫情持续时间不确定性2.国家干预价格或调拨相关产品，使得销售受到影响3.血浆复采时间不确定4.企业经营管理风险行业报告|行业研究简报请务必阅读正文之后的信息披露和免责申明11分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的所有观点均准确地反映了我们对标的证券和发行人的个人看法。我们所得报酬的任何部分不曾与，不与，也将不会与本报告中的具体投资建议或观点有直接或间接联系。一般声明除非另有规定，本报告中的所有材料版权均属天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）及其附属机构（以下统称“天风证券”）。未经天风证券事先书面授权，不得以任何方式修改、发送或者复制本报告及其所包含的材料、内容。所有本报告中使用的商标、服务标识及标记均为天风证券的商标、服务标识及标记。本报告是机密的，仅供我们的客户使用，天风证券不因收件人收到本报告而视其为天风证券的客户。本报告中的信息均来源于我们认为可靠的已公开资料，但天风证券对这些信息的准确性及完整性不作任何保证。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，天风证券及/或其关联人员均不承担任何法律责任。本报告所载的意见、评估及预测仅为本报告出具日的观点和判断。该等意见、评估及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，天风证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。天风证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。天风证券没有将此意见及建议向报告所有接收者进行更新的义务。天风证券的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。特别声明在法律许可的情况下，天风证券可能会持有本报告中提及公司所发行的证券并进行交易，也可能为这些公司提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。因此，投资者应当考虑到天风证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突，投资者请勿将本报告视为投资或其他决定的唯一参考依据。投资评级声明类别说明评级体系股票投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅行业投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅买入预期股价相对收益20%以上增持预期股价相对收益10%-20%持有预期股价相对收益-10%-10%卖出预期股价相对收益-10%以下强于大市预期行业指数涨幅5%以上中性预期行业指数涨幅-5%-5%弱于大市预期行业指数涨幅-5%以下天风证券研究北京武汉上海深圳北京市西城区佟麟阁路36号邮编：100031邮箱：research@tfzq.com湖北武汉市武昌区中南路99号保利广场A座37楼邮编：430071电话：(8627)-87618889传真：(8627)-87618863邮箱：research@tfzq.com上海市浦东新区兰花路333号333世纪大厦20楼邮编：201204电话：(8621)-68815388传真：(8621)-68812910邮箱：research@tfzq.com深圳市福田区益田路5033号平安金融中心71楼邮编：518000电话：(86755)-23915663传真：(86755)-82571995邮箱：research@tfzq.com","data":[{"id":"1","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"2018年，全国共有约253个浆站，同比增速9.5%","content_offset":["1347","1373"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["9.5%","1369","1373"],"indicator_element":{"时间":["2018年","1347","1352"],"行业":["血制品","1301","1304"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"采浆量8600吨","content_offset":["1374","1382"],"indicators":[{"indicator_name":"采浆量","indicator_value":["8600吨","1377","1382"],"indicator_element":{"时间":["2018年","1347","1352"],"行业":["血制品","1301","1304"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"同比增速7%","content_offset":["1383","1389"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["7%","1387","1389"],"indicator_element":{"时间":["2018年","1347","1352"],"行业":["血制品","1301","1304"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"2019年Q1批签发233.6万件","content_offset":["6037","6054"],"indicators":[{"indicator_name":"批签发量","indicator_value":["233.6万件","6047","6054"],"indicator_element":{"时间":["2019年Q1","6037","6044"],"行业":["血制品","6060","6063"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"2020年Q1静丙的销售量弹性约为（11.67~19.45）/233.6*100%=5%~8%","content_offset":["6111","6158"],"indicators":[{"indicator_name":"销售总额同比","indicator_value":["5%~8%","6153","6158"],"indicator_element":{"时间":["2020年Q1","6111","6118"],"产品":["静丙","6118","6120"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"2019年全国静丙批签发1147万瓶","content_offset":["6278","6296"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1147万瓶","6290","6296"],"indicator_element":{"时间":["2019年","6278","6283"],"区域":["全国","6283","6285"],"产品":["静丙","6285","6287"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"新冠疫情促进静丙库存消化，血制品行业价值凸显.pdf","content":"同比2018年增加7%","content_offset":["6297","6308"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["7%","6306","6308"],"indicator_element":{"时间":["2018年","6299","6304"],"区域":["全国","6219","6221"],"产品":["静丙","6221","6223"]},"indicator_supplement":{"属性":""}}]}]}