{"source_content":"生物医药行业周报疫情推动血制品领域重回景气上升期行业周报行业报告生物医药2020年04月07日请务必阅读正文后免责条款强于大市（维持）行情走势图相关研究报告《行业深度报告*生物医药*原料药行业全景图》2020-03-26《行业周报*生物医药*关注疫情之下的原料药及中间体涨价》2020-03-22《行业深度报告*生物医药*总量增速回升，格局分化加速》2020-03-17《行业周报*生物医药*疫情推动全球医疗设备需求，掘金医疗“新基建”》2020-03-16《行业深度报告*生物医药*港股医药策略报告：优质标的集会，长期配置优选》2020-03-15证券分析师叶寅投资咨询资格编号S1060514100001021-22662299YEYIN757@PINGAN.COM.CN张熙投资咨询资格编号S1060519060003021-20632019ZHANGXI218@PINGAN.COM.CN请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。行业观点：疫情促进血制品企业一季度业绩或提速增长，部分产品存在提价可能性。国内外新冠疫情爆发，对血液制品行业的影响主要体现在两方面：一是下游需求明显增加，主要体现在静丙和人血白蛋白。静丙具有免疫增强和防治病毒性感染的作用，可用于新冠导致的重症肺炎。静丙被多地纳入地方新冠诊治方案，第七版国家版的新冠肺炎诊疗方案中，新增“儿童重型、危重型病例可酌情考虑给予静脉滴注丙种球蛋白”。2020年前2月静丙的批签发量超过250万瓶，白蛋白的批签发量超过1100万瓶，两个品种同比均接近翻倍增长，也是同期十年来批签发量的高点。二是国外疫情爆发，预计造成进口白蛋白的量下降，加大临床紧缺程度，可能引发相关产品提价。我国市场上约60%的人血白蛋白来自于进口，主要的进口企业包括澳大利亚的CSL，美国的Baxalta，西班牙的Grifols，瑞士的Octapharma。而这些国家目前正处于疫情爆发时期，采浆及生产面临巨大不确定性。综合以上因素，结合2017年以来血制品渠道去化的完成，预计行业将重回景气上升期，建议关注血制品龙头企业华兰生物、博雅生物、双林生物、天坛生物等。投资策略：挖掘一季报潜力标的、适当关注业绩稳健低估值标的、疫情相关标的。我们的投资建议包括三个方面：一是年报披露季，以及面临即将到来的一季报披露，是挖掘业绩超预期或是被市场低估的潜力公司的好时机；二是在目前白马股普遍估值较高的情形下，可以将注意力适当转移到业绩稳健的低估值中小市值个股上；三是疫情相关标的，在全球疫情出现得到控制的苗头前，疫情相关企业仍有上涨可能，可适当关注，具体包括：1）全球医疗设备需求高涨，尤其是生命支持类、医学诊断类以及生物安全类高端装备，建议关注迈瑞医疗、鱼跃医疗、万东医疗、开立医疗、海尔生物、澳柯玛；2）疫情影响原料药供给端，导致普遍的涨价趋势，另外制剂端的带量采购提升原料药在产业链的长期话语权，建议关注科伦药业、富祥股份、司太立、健友股份；3）高景气、高壁垒的细分赛道龙头，随着医院各项业务恢复正常，也将迎来业务正常化的拐点，中长期仍是配置优选，建议关注东诚药业、正海生物、通策医疗；4）疫情促进互联网医疗普及性和用户粘性，叠加医保支付配套政策，行业迎历史性契机，建议关注港股及A股相关龙头企业。行业要闻荟萃：1）国内疫情进展：境外输入病例呈下降趋势；2）国外疫情：疫情仍在加速上升，少数国家初步呈现控制苗头；3）米内网公布2019年药品终端销售数据；4）新版《药品注册管理办法》颁布。-20%-10%0%10%20%30%Apr-19Jul-19Oct-19Jan-20沪深300生物医药证券研究报告生物医药·行业周报请务必阅读正文后免责条款2/6行情回顾：A股：上周A股医药板块上涨0.17%，同期沪深300指数上涨0.09%；申万一级行业中7个板块上涨，21个板块下跌，医药行业在28个行业中排名第7位；医药子行业有涨有跌，其中涨幅最大的是化学制剂，上涨1.71%，跌幅最大的是医疗器械，下跌1.44%。港股：上周港股医药板块上涨2.45%，同期恒生综指下跌1.03%；WIND一级行业中5个板块上涨，6个板块下跌，医药行业在11个行业中排名第3位；医药子行业有涨有跌，其中涨幅最大的是生物科技，上涨7.68%，跌幅最大的是制药，下跌0.40%。风险提示：1）政策风险：医保控费、药品降价等政策对行业负面影响较大；2）研发风险：医药研发投入大、难度高，存在研发失败或进度慢的可能；3）公司风险：公司经营情况不达预期。DVtUeVxUhXdWmQuYoUbR8Q6MsQrRnPoOfQqQqMeRoOtMaQrQsQwMsOwONZsPvM生物医药·行业周报请务必阅读正文后免责条款3/6一、行业观点与投资策略行业观点：疫情促进血制品企业一季度业绩或提速增长，部分产品存在提价可能性。国内外新冠疫情爆发，对血液制品行业的影响主要体现在两方面：一是下游需求明显增加，主要体现在静丙和人血白蛋白。静丙具有免疫增强和防治病毒性感染的作用，可用于新冠导致的重症肺炎。静丙被多地纳入地方新冠诊治方案，第七版国家版的新冠肺炎诊疗方案中，新增“儿童重型、危重型病例可酌情考虑给予静脉滴注丙种球蛋白”。据柳叶刀上发布的文章分析武汉99例新型冠状病毒性肺炎的流行病学和临床特征，其中27%的患者使用了静丙。除了静丙，人血白蛋白也是重症患者的常用药物。2月中旬，我国新冠肺炎重症患者数量一度超过1万名，对静丙和人血白蛋白的需求猛增。因此，2020年前2月静丙的批签发量超过250万瓶，白蛋白的批签发量超过1100万瓶，两个品种同比均接近翻倍增长，也是同期十年来批签发量的高点。二是国外疫情爆发，造成进口血制品的量下降，加大临床紧缺程度，可能引发相关产品提价。3月下旬，国外多个国家由于新冠疫情进入紧急状态，部分工厂停工，群众居家隔离。我国市场上超过50%的人血白蛋白、约40%的人凝血因子Ⅷ来自于进口，主要的进口企业包括澳大利亚的CSL，美国的Baxalta，西班牙的Grifols，瑞士的Octapharma。而这些国家目前正处于疫情爆发时期，交通运输受阻，且企业随时有停产风险。随着相应产品临床缺口的增大，终端具有提价预期。建议关注血制品企业华兰生物、博雅生物、上海莱士、天坛生物。投资策略：挖掘一季报潜力标的、适当关注业绩稳健低估值标的、疫情相关标的。我们的投资建议包括三个方面：一是年报披露季，以及面临即将到来的一季报披露，是挖掘业绩超预期或是被市场低估的潜力公司的好时机；二是在目前白马股普遍估值较高的情形下，可以将注意力适当转移到业绩稳健的低估值中小市值个股上；三是疫情相关标的，在全球疫情出现得到控制的苗头前，疫情相关企业仍有上涨可能，可适当关注，具体包括：1）全球医疗设备需求高涨，尤其是生命支持类、医学诊断类以及生物安全类高端装备，建议关注迈瑞医疗、鱼跃医疗、万东医疗、开立医疗、海尔生物、澳柯玛；2）疫情影响原料药供给端，导致普遍的涨价趋势，另外制剂端的带量采购提升原料药在产业链的长期话语权，建议关注科伦药业、富祥股份、司太立、健友股份；3）高景气、高壁垒的细分赛道龙头，随着医院各项业务恢复正常，也将迎来业务正常化的拐点，中长期仍是配置优选，建议关注东诚药业、正海生物、通策医疗；4）疫情促进互联网医疗普及性和用户粘性，叠加医保支付配套政策，行业迎历史性契机，建议关注港股及A股相关龙头企业。生物医药·行业周报请务必阅读正文后免责条款4/6二、行业要闻荟萃2.1国内疫情进展：境外输入病例呈下降趋势截至2020年4月4日，我国现存确诊新冠病毒患者1376例，其中697例为国外输入病例。现存疑似患者107例，全部为境外输入病例。过去一周全国共新增确诊病例230例，其中220例来自国外输入。从近两周的趋势看，输入病例数量呈下降趋势。累计出院76964例，累计死亡3329例。点评：上一周，输入病例仍然是国内新增病例的主要来源。不过随着国外疫情蔓延，多数国家实行交通限制，再加上国内的国际机场减少了运营航班数量，输入性病例也随之减少。我国对境外回国人群实施严格的隔离监控措施，每个人员必须隔离两周，因此基本防范了境外输入造成疫情传播的风险。2.2国外疫情：疫情仍在加速上升，少数国家初步呈现控制苗头截至4月5日，国外共确诊113.39万名新冠病例，累计治愈17.91万例，累计死亡6.24万例，现存确诊89.24万例。近一周里，全球单日确诊病例呈上升趋势，4月4日国外单日新增确诊病例8.44万例。在严格控制之下，一些国家的单日新增病例数量呈现下降苗头，包括西班牙、意大利、伊朗、瑞士、奥地利、以色列等。除中国以外，全球共有205个国家和地区报道新冠病例，较上周末增加6个国家和地区。从统计数据来看，美国仍然是全球确诊病例最多的国家，累计病例达到31.23万例，较前一周翻了3倍，目前每日新增病例仍在加速上升，4月4日单日确诊3.38万例。点评：国外新冠疫情逐渐呈现分化的苗头，大多数国家仍在加速上升阶段，少数国家前期严控措施初步显现效果，每日新增病例趋于平稳或者开始下降。海外疫情持续对国内的影响包括，出口防护物资大量增加；原料药等全球寡头竞争产业里部分国外公司停产，导致价格上涨，国内公司因此受益。2.3米内网公布2019年药品终端销售数据米内网公布，2019年我国三大终端六大市场药品销售额实现17955亿元，同比增长4.8%。从实现药品销售的三大终端的销售额分布来看，公立医院终端市场份额最大，2019年占比为66.6%，零售药店终端市场份额2019年占比为23.4%，公立基层医疗终端市场份额近年有所上升，2019年占比为10.0%。如果加入未统计的“民营医院、私人诊所、村卫生室”，则中国药品终端总销售额超过20000亿元。点评：2019年我国药品终端销售增速持续下降，其主要原因，一是市场规模更大后，增速相应下降；二是带量采购、限制辅助用药等医保控费相关措施拉低了药品终端增速。2020年，虽然更多的新药上市将推动药品市场增长，但带量采购仍在继续，所以预计药品销售增速仍然承压。2.4新版《药品注册管理办法》颁布3月30日，国家市场监督管理总局以总局27号令公布了《药品注册管理办法》，以28号令公布《药品生产监督管理办法》，两部规章将于2020年7月1日起正式施行。点评：改版《药品注册管理办法》与上一版相隔13年，是新版《药品管理法》实施后重要的配套政策之一。新版《药品注册管理办法》强调了全面落实药品上市许可持有人制度，优化审评审批工作流程，落实全生命周期管理要求等。文件充分体现了提高效率，鼓励创新的政策方向。三、A股医药板块行情回顾生物医药·行业周报请务必阅读正文后免责条款5/6上周A股医药板块上涨0.17%，同期沪深300指数上涨0.09%；申万一级行业中7个板块上涨，21个板块下跌，医药行业在28个行业中排名第7位；医药子行业有涨有跌，其中涨幅最大的是化学制剂，上涨1.71%，跌幅最大的是医疗器械，下跌1.44%。截止2020年4月3日，医药板块估值为38.36倍（TTM，整体法剔除负值），对于全部A股（剔除金融）的估值溢价率为88.22%，高于历史均值55.93%。四、港股医药板块行情回顾上周港股医药板块上涨2.45%，同期恒生综指下跌1.03%；WIND一级行业中5个板块上涨，6个板块下跌，医药行业在11个行业中排名第3位；医药子行业有涨有跌，其中涨幅最大的是生物科技，上涨7.68%，跌幅最大的是制药，下跌0.40%。截止2020年4月3日，医药板块估值为32.92倍（TTM，整体法剔除负值），对于全部H股的估值溢价率为185.07%，高于历史均值175.93%。平安证券研究所投资评级：股票投资评级:强烈推荐（预计6个月内，股价表现强于沪深300指数20%以上）推荐（预计6个月内，股价表现强于沪深300指数10%至20%之间）中性（预计6个月内，股价表现相对沪深300指数在±10%之间）回避（预计6个月内，股价表现弱于沪深300指数10%以上）行业投资评级:强于大市（预计6个月内，行业指数表现强于沪深300指数5%以上）中性（预计6个月内，行业指数表现相对沪深300指数在±5%之间）弱于大市（预计6个月内，行业指数表现弱于沪深300指数5%以上）公司声明及风险提示：负责撰写此报告的分析师（一人或多人）就本研究报告确认：本人具有中国证券业协会授予的证券投资咨询执业资格。平安证券股份有限公司具备证券投资咨询业务资格。本公司研究报告是针对与公司签署服务协议的签约客户的专属研究产品，为该类客户进行投资决策时提供辅助和参考，双方对权利与义务均有严格约定。本公司研究报告仅提供给上述特定客户，并不面向公众发布。未经书面授权刊载或者转发的，本公司将采取维权措施追究其侵权责任。证券市场是一个风险无时不在的市场。您在进行证券交易时存在赢利的可能，也存在亏损的风险。请您务必对此有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。免责条款：此报告旨为发给平安证券股份有限公司（以下简称“平安证券”）的特定客户及其他专业人士。未经平安证券事先书面明文批准，不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其他人。此报告所载资料的来源及观点的出处皆被平安证券认为可靠，但平安证券不能担保其准确性或完整性，报告中的信息或所表达观点不构成所述证券买卖的出价或询价，报告内容仅供参考。平安证券不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。平安证券可发出其它与本报告所载资料不一致及有不同结论的报告。本报告及该等报告反映编写分析员的不同设想、见解及分析方法。报告所载资料、意见及推测仅反映分析员于发出此报告日期当日的判断，可随时更改。此报告所指的证券价格、价值及收入可跌可升。为免生疑问，此报告所载观点并不代表平安证券的立场。平安证券在法律许可的情况下可能参与此报告所提及的发行商的投资银行业务或投资其发行的证券。平安证券股份有限公司2020版权所有。保留一切权利。平安证券研究所电话：4008866338深圳上海北京深圳市福田区福田街道益田路5023号平安金融中心B座25层邮编：518033上海市陆家嘴环路1333号平安金融大厦26楼邮编：200120传真：（021）33830395北京市西城区金融大街甲9号金融街中心北楼15层邮编：100033","data":[{"id":"1","source_document":"生物医药行业周报：疫情推动血制品领域重回景气上升期.pdf","content":"2020年前2月静丙的批签发量超过250万瓶","content_offset":["643","665"],"indicators":[{"indicator_name":"批签发量","indicator_value":["超过250万瓶","658","665"],"indicator_element":{"时间":["2020年前2月","643","651"],"产品":["静丙","651","653"],"区域":["国内","1410","1412"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"生物医药行业周报：疫情推动血制品领域重回景气上升期.pdf","content":"白蛋白的批签发量超过1100万瓶","content_offset":["666","682"],"indicators":[{"indicator_name":"批签发量","indicator_value":["超过1100万瓶","674","682"],"indicator_element":{"时间":["2020年前2月","643","651"],"产品":["白蛋白","666","669"],"区域":["国内","1410","1412"]},"indicator_supplement":{"属性":""}}]}]}