{"source_content":"25413455生物医药行业全景图·血制品篇行业具稀缺性，疫情带来长期机遇2020年04月21日证券分析师倪亦道投资咨询资格编号：S1060518070001邮箱：NIYIDAO242@PINGAN.COM.CN叶寅投资咨询资格编号：S1060514100001邮箱：YEYIN757@PINGAN.COM.CN证券研究报告投资要点血制品主要来自血浆分离提取，在疾病防治中扮演重要角色。血制品是一种用于治疗及被动免疫的生物制品。广义的血制品同时包括了人源血制品及通过基因重组技术取得的血浆蛋白组分。人源血液制品从血浆中提取而来，包括白蛋白、免疫球蛋白及凝血因子三大类，在临床急救、免疫增强、疾病治疗中发挥着重要作用。血制品行业资源属性强，制造商规模效应突出。血浆是血制品生产最核心的原材料，受到政策监管、民众观念等多重因素的限制，我国血制品行业具有明显的资源属性，具体体现在：（1）浆站数量受管控；（2）采浆量及献浆意愿偏低；（3）完全使用单采血浆；（4）制造商存量竞争，进口受限。与常规制造业相比，血制品制造商的规模效应更为明显，这种规模效应主要来自血浆的利用度：（1）浆站扩张能力强：因为政策因素，近年来新设浆站主要集中在规模较大的企业手中；（2）综合利用度高：能从血浆中分离出更多品种的产品，产品的收率越高，制造商的盈利能力也就越强。全球血制品市场：持续稳健增长，寡头垄断，静丙为核心品种，主导市场供应。2016年全球血制品市场规模（不含重组）达212亿美元，保持个位数增速的稳健增长。CSLBehring、Baxalta、Grifols三巨头占据全球血制品市场（不含重组）60%以上，且地位难以撼动。行业主要通过并购提升集中度。静丙（包括皮下注射）占全球血制品市场（不含重组）销售额40%以上。2008年后静丙临床需求快速增长，成为主导市场的核心品种。中国血制品市场：规模持续增长，白蛋白是核心品种，静丙及凝血因子潜力大。（1）2011-2019年间中国血制品市场整体规模保持两位数增长，资源向头部企业集中；（2）市场主要由人血白蛋白、静丙和各类凝血因子构成；（3）白蛋白是唯一允许进口的人源血制品，进口批签发量占比近60%，在相当长一段时间内依然会是国内需求最大的血制品。受疫情影响，白蛋白供应趋于紧张，供需缺口再现，存在提价可能；（4）静丙适应症有待扩展，新冠疫情期间得到广泛使用，有助于提升临床认知度，预计产品需求会在中长期得到大幅提升；凝血因子在血友病常规预防领域具有巨大应用潜力。相关标的盘点：华兰生物、天坛生物、博雅生物、双林生物、卫光生物、上海莱士。风险提示：行业负面事件风险；原料供应受限风险；产品推广能力不足风险。目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模优势全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的：建议关注华兰生物、天坛生物等风险提示全血血浆（50%）血浆蛋白（7%）白蛋白（60%）免疫球蛋白（15%）凝血因子（1%）其它蛋白（24%）水分（90%）糖类&电解质（3%）红细胞（42%）白细胞、血小板（8%）综述：血制品主要来自血浆分离提取先进制造人源血液制品从血浆中提取而来血浆是人体血液的重要组成部分。人体血液加入抗凝剂后离心，取得的上层淡黄色透明清液既是血浆。血浆中约90%的成分是水，还有7%的血浆蛋白和3%的糖类和无机盐。血浆蛋白经过分离纯化可以得到白蛋白、免疫球蛋白、凝血因子和其他蛋白，其中前三者也就是血制品。血制品是一种用于治疗及被动免疫的生物制品。根据《中国药典》，其定义为“源自人类血液或血浆的治疗产品，如人血白蛋白、人免疫球蛋白、人凝血因子等”，一般通过健康人的血浆或特异免疫人的血浆分离、提纯制成。广义的血制品同时包括了人源血制品及通过基因重组技术取得的血浆蛋白组分。血制品的出现开始于1940年，哈佛医学院的E.J.Cohn教授及其团队发明了一种“低温乙醇法”的工艺从血液中提取人血清白蛋白。血制品诞生之初主要用于战场伤员的抢救工作，之后逐步进入民用领域。国内血制品行业真正成型是在20世纪60年代，以卫生部下的生物制品研究所为载体。图：人体血液及血浆的构成资料来源：《中国生物工程杂志》、平安证券研究所血液中的血浆蛋白具有特定的生理学功能。根据不同血浆蛋白各自特性，血制品在临床急救、免疫增强、疾病治疗中发挥着重要作用。综述：血制品在疾病防治中扮演重要角色资料来源：《中国生物工程杂志》、平安证券研究所图：主要血制品品种及用途种类产品名称适应症白蛋白人血白蛋白主要用于纠正急性血容量减少；调节渗透压，防治和控制休克；用于体外循环免疫球蛋白人免疫球蛋白预防麻疹和传染性疾病，若与抗生素合并使用，可提高对某些严重细菌和病毒感染的疗效静脉注射免疫球蛋白（静丙）增强免疫力，治疗原发性免疫球蛋白缺乏症、继发性免疫球蛋白缺乏症和自身免疫性疾病等乙肝免疫球蛋白主要用于乙肝的被动免疫、治疗和肝移植等破伤风免疫球蛋白主要用于预防和治疗破伤风，尤其适用于对破伤风杆菌（TAT）有过敏反应者狂犬病免疫球蛋白主要用于狂犬病被动免疫和治疗凝血因子类人凝血因子Ⅷ主要用于治疗甲型血友病和获得性凝血因子Ⅷ缺乏而导致的出血症人凝血酶原复合物主要治疗先天性和获得性凝血因子II、VII、IV、X缺乏症，如乙型血友病等人纤维蛋白原主要用于治疗异常纤维蛋白血症，纤维蛋白原缺乏症除以上产品外，还有一些体量较小的血制品品种。例如：组织胺人免疫球蛋白、人纤维蛋白粘合剂、血凝酶等。目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模效应全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的：建议关注华兰生物、天坛生物等风险提示前已述及，血源血制品是从血浆中分离纯化得到的。血浆是血制品生产最核心的原材料。我国血制品企业的生产成本中，直接材料成本（绝大部分是采浆成本）占比在70%左右。受到政策监管、民众观念等多重因素的限制，我国采浆量及血制品的增长并非易事。即使在供给相对平衡的今日，血制品依然具有明显的资源属性。国内总采浆量在相当长一段时间内处于震荡状态，直到2014年后出现一波持续的增长。目前总采浆量年增长在10%左右。血制品的行业特征：血制品具有明显的资源属性50%60%70%80%90%100%20112012201320142015201620172018图：血制品直接材料成本占成本比例天坛生物华兰生物上海莱士博雅生物卫光生物资料来源：公司年报、卫健委、平安证券研究所血制品的行业特征：血制品具有明显的资源属性浆站，即“单采血浆站”，是专门进行采浆作业的地点。由于采浆过程容易发生肝炎、艾滋病等传染病的传播，国家在上世纪80年代中期、90年代中期都曾对血浆站进行过整顿，关停了一批违规浆站，并在2000年前实现了采浆的自动化。2005年，卫生部发布《采供血机构设置规划指导原则》，对单采血浆站的设置标准作出要求：（1）单采血浆站应设置在县及县级市，采浆区域选择应保证供浆员的数量，能满足原料血浆年采集量不少于30吨；（2）单采血浆站不得与一般血站设置在同一县行政区划内；（3）经血传播的传染病流行或高发的地区不得规划设置单采血浆站；（4）前一年度和本年度自愿无偿献血未能满足临床用血的设区的市辖区范围内不得新建单采血浆站。2006年，浆站进行转制，原本隶属于卫生部或地方政府的浆站通过血制品企业收购方式成为企业资产。转制后，浆站成为单一生产企业的原料车间，同样纳入GMP管理规范，提高了血浆的安全性。2012年，卫生部发布《关于单采血浆站管理有关事项的通知》要求：血液制品生产企业申请设置新的单采血浆站，其注册的血液制品应当不少于6个品种（承担国家计划免疫任务的血液制品生产企业不少于5个品种），且同时包含人血白蛋白、人免疫球蛋白和人凝血因子类制品。资料来源：公司年报、平安证券研究所采集——浆站数量受限（1）1我国血制品的资源属性体现在采集和生产两个方面。050100150200250300200820092010201120122013201420152016201720182019图：全国浆站数（个）除国家政策外，浆站相关方的博弈也会影响浆站数量。卫健委：自2011年提出“血液制品倍增计划”后，对浆站建设整体呈积极态度。但卫健委与地方政府（负责当地浆站审批）是没有直接上下级关系的，缺乏约束力。地方政府：对浆站的开设存在顾虑。一方面担心浆站的被视为贫穷落后的象征，一方面担心可能引起传染病。例如2011年时贵州就曾批量关停已获批的浆站。此外，考虑到税收因素，地方政府优先考虑属地内血制品企业的新建浆站需求。血制品企业：所在地区适合开设浆站，发挥属地优势获得地方政府支持。在异地设立生产子公司，在当地纳税获取浆站审批优势也不失为一种选择。但在2001年后，异地开设生产子公司的方法已很难行得通（后文会述及具体原因）。血制品的行业特征：血制品具有明显的资源属性资料来源：平安证券研究所我国血制品的资源属性体现在采集和生产两个方面。采集——浆站数量受限（2）1供应血浆卫健委地方卫健委地方政府单采血浆站新浆站审批监督管理血制品企业图：浆站相关方的关系积极倍增计划犹豫地方形象传染疾病属地优势公司所在地异地成立子公司血制品的行业特征：血制品具有明显的资源属性血制品企业所在地是否为优质浆源地对企业的发展非常重要，直接影响浆站的开设。优质将原地需要具备以下三大特征：人口密度大：浆站有着明确限定的采浆区域，区域内人口密度越大则覆盖人口越多。人均收入偏低：相对收入偏低的地区，献浆获取经济补贴的动力更足。无特殊习俗和宗教信仰：避免因习俗、宗教信仰对献浆行为产生抵触。综合考虑以上因素，河南、重庆、贵州（但因政府原因受限）、四川、广西等省份属于优质浆源地。是否优质浆源地往往会对浆站的采浆量产生巨大影响。以卫光生物为例，尽管成立年份相近，位于广东的罗定站和新兴站采浆量显著少于其他广西站点。浆站所在地很大程度上决定了可建浆站的数量和浆站采浆量。资料来源：卫光生物招股书、平安证券研究所采集——浆站数量受限（3）1我国血制品的资源属性体现在采集和生产两个方面。采浆站德保站隆安站罗定站平果站新兴站钟山站田阳站地区广西广西广东广西广东广西广西成立年份1996199519971996199819972006采浆量-201434.3742.4710.7160.966.0334.1141.61采浆量-201537.9148.9011.2767.726.3037.2444.11采浆量-201644.0964.7813.8191.377.0046.9651.51图：卫光生物浆站所在地及采浆量（吨）血制品的行业特征：血制品具有明显的资源属性美国年采浆总量可达1.5-2万吨，在自给自足的前提下还有超过一半可以出口；而我国年采浆总量尚不足1万吨，不足以满足国内需求。除了中国浆站数量少且主要建立在人口密度不高的地区外，还有很重要一个因素是由于法规限制以及认知观念的原因，国内采浆量及采浆意愿偏低。法规限制方面，中国对血浆采集频次及单次采血量的限制相比欧美国家更加严格。国内单人年献浆的上限不到美国的1/6，欧洲的2/5。此外国内要求献浆者必须是浆站采浆区域内的户籍居民。再加上严格的90天检疫期制度，采浆到投浆还存在损耗。（献浆员再次检验合格后，其90天前的血浆方可投入生产）认知观念方面，受“献浆就是卖血”、“献血献浆影响身体健康”等观念的影响，民众的献浆意愿不高。年龄方面，我国献浆员普遍年龄较高，随着中国社会老龄化加剧，适龄献浆者（18-55岁）将减少。资料来源：公司招股说明书、平安证券研究所采集——采浆量及献浆意愿偏低2我国血制品的资源属性体现在采集和生产两个方面。美国欧洲部分国家中国频次≤2次/周最低间隔72小时≤2次/周最低间隔48小时≤2次/月最低间隔14天采集量690-880ml≤650ml≤580ml（含抗凝剂）图：部分国家献浆频次及单次采集量的规定血制品的行业特征：血制品具有明显的资源属性除了通过单采血浆站获取血浆（即单采血浆）外，国际上还有“回收血浆”作为浆源的补充。回收血浆是由无偿献血取得的全血经分离、使用后留下的血浆，同样可用于血制品生产。美国约10%的原料血浆是回收血浆。而在国内，单采血浆是血制品原料血浆的唯一来源。献血、献浆的分管部门不同、管理要求不同卫生部门管理血站，药监部门管理浆站，技术规范不同。献血的全血不执行检疫期制度。相关法律尚不完善，难以对接《献血法》规定无偿献血的血液必须用于临床，不得买卖。《血站管理办法》提出血液剩余成分可由卫生行政部门协调血制品生产企业解决，但未明确具体操作办法。根据血浆蛋白治疗协会过往20多年的统计数据，全球回收血浆本身也缺乏增长潜力。资料来源：平安证券研究所采集——完全使用单采血浆3我国血制品的资源属性体现在采集和生产两个方面。回收血浆献血者人全血血浆红细胞医院内部使用医院内部使用工业生产医院内部使用采集离心单采血浆献浆员人全血血浆红细胞分离工业生产输回采集图：回收血浆与单采血浆血制品的行业特征：血制品具有明显的资源属性由于血制品的特殊性，加上采浆过程中潜在传播传染病的可能，不论是国内制造还是海外进口均受到严格管控。制造商实行总量控制，2001年后再无新增者2001年国务院办公厅发布《中国遏制与防治艾滋病行动计划(2001—2005年)》，明确指出“实行血液制品生产企业总量控制，加强监督管理。从2001年起，不再批准新的血液制品生产企业。”。再加上日益趋严的GMP管理体系，血制品制造商有减无增。2018-2019年间，有血制品批签发及终端销售的国内血制品制造商不足30家，归属于16个企业。人血制品仅白蛋白可进口，不能全方位满足需求上世纪80年代早期，我国从美、法、德、西班牙等国进口血制品，产品包括白蛋白、静丙、凝血因子Ⅷ等。为避免传染病通过血制品传播的潜在风险，1985年卫生部、海关总署颁布《关于禁止进口Ⅷ因子制剂等血液制品的通知》，将除人血清白蛋白以外的血制品全部列为国家禁止进口的药物品种。2007年11月，为满足国内血友病患者需求，国家开放了重组凝血因子Ⅷ的进口，但血源产品依然保持禁止。资料来源：公司年报、平安证券研究所生产——制造商存量竞争，进口受限4我国血制品的资源属性体现在采集和生产两个方面。血制品的行业特征：血制品具有明显的资源属性资料来源：公司网站，平安证券研究所生产——制造商存量竞争，进口受限4我国血制品的资源属性体现在采集和生产两个方面。血制品的行业特征：制造商规模效应突出资料来源：中检院、各省市药品检验所、平安证券研究所与常规制造业相比，血制品制造商的规模效应更为明显。这种规模效应主要来自血浆的获取能力与利用度。1.政策因素自2012年起，制造商要申请设置新的单采血浆站须满足：注册的血液制品应当不少于6个品种（承担国家计划免疫任务的血液制品生产企业不个品种），且同时包含白蛋白、人免疫少于5球蛋白和人凝血因子类制品。血浆利用度低的企业理论上无法新建浆站。目前拥有新增浆站资质的血制品企业有11家。尽管不同地区实际新批浆站的标准有一定差异，近年来新设浆站主要集中在规模较大的企业手中。产品总量白蛋白免疫球蛋白凝血因子新建浆站资质有批签发产品数天坛生物13283有9华兰生物11155有9上海莱士12165有7博雅生物7151有6双林生物6150无6卫光生物9171有8泰邦生物9153有9中国医药11164有6博晖创新7160无5派斯菲科8161有3远大蜀阳8170无7CSL-瑞德6150无2南岳生物7151有5山西康宝8161有2新疆德源2110无1中科生物3120无0辽宁嘉德4130无0绿十字中国6132有4图：国内生产企业产品数及种类分布注：有批签发产品指2018-2019年度有新批签发数据的产品；集团公司旗下产品注册证合并计数。血制品的行业特征：制造商规模效应突出资料来源：CBPO、公司财报、平安证券研究所与常规制造业相比，血制品制造商的规模效应更为明显。这种规模效应主要来自血浆的获取能力与利用度。2.运营因素血制品种类众多，大部分产品的生产是不互斥的，因此能从血浆中分离出更多品种的产品、产品的收率越高，制造商的获利能力也就越强。右图所示，若血浆只用于生产白蛋白，其收入覆盖成本后仅有微利，同时生产更多其他产品会大大提高单位血浆产生的收入和利润。目前行业靠前的国内血制品制造商一般可分离十余个品种，而海外龙头企业可生产的品种数量一般都大于20种。图：部分国外上市、国内尚未上市的血源血制品品种代表产品皮下注射免疫球蛋白Hizentra、Xembify、HyQvia甲肝/麻疹免疫球蛋白GamaSTANC1酯酶抑制因子Haegardaα1蛋白酶抑制剂Zemaira、Prolastin凝血因子Ⅷ&血管性血友病因子Alphanate/Fanhdi凝血因子IXAlphaNine抗凝血酶IIIThrombateIII注：，特免指针对传染病等疾病的特种免疫球蛋白；PCC系凝血酶原复合物图：全球血制品企业成本与收入结构图目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模优势全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的：建议关注华兰生物、天坛生物等风险提示全球血制品市场：持续稳健增长，寡头垄断全球血制品市场持续稳健增长。根据PPTA下属机构MRB的数据显示，2016年全球血制品市场规模（不含重组）达212亿美元，预计未来仍将保持5-6%的稳健增长。全球血制品市场的集中度很高，呈寡头垄断格局。根据2018年数据，CSLBehring、Baxalta(Shire)、Grifols三大巨头占据了全球血制品市场（不含重组）60%以上，且地位难以撼动；前十大厂商占据全球血制品市场（不含重组）约80%的份额。并购是行业集中度提高的主要方式。资料来源：MRB、各公司年报、平安证券研究所05101520252009201220142016图：全球血制品市场规模(十亿美元)CSLBehring;25%Baxalta;21%Grifols;18%Octapharma;8%其他;28%图：2016年全球血制品市场格局全球血制品市场：持续稳健增长，寡头垄断资料来源：MRB、各公司年报、平安证券研究所*-50%-20%10%40%70%100%020406080100201320142015201620172018图：全球血制品龙头企业营收情况（亿美元）CSLBehring营收Baxalta(Shire)营收Grifols营收CSLBehring增速Baxalta(Shire)增速Grifols增速2016年Shire收购Baxalta，受此影响业绩大幅波动。*注：Baxalta(Shire)2018年营收数据为预估值血制品市场三大寡头CSLBehring：CSL总部位于澳洲墨尔本，公司遍布全球35个国家。2004年CSL收购AventisBehring，重组后成立CSLBehring，跻身世界最大血制品生产商之一。CSLBehring血制品的种类超过20种，为全球最多。2017-2018年期间，公司先后共花费4.54亿美元收购中国湖北省血制品企业中原瑞德，取得中国境内4个浆站和1个血制品生产厂。Baxalta(Shire)：Baxalta成立于美国，过去数年中其所有权反复辗转。2016年Baxalta被Shire收购，业务并入Shire；2018年Takeda（武田制药）收购Shire，实现在血制品市场的突破。Baxalta注重重组凝血因子产品的研发，产品实力全球领先。Grifols：总部位于西班牙，公司遍布全球30余个国家。2011年Grifols收购TalecrisBiotherapeutics，成为全球第三大血制品公司，并开始在NASDAQ交易；2018年Grifols收购Haema和Biotest，进一步扩大规模。2020年，公司完成与上海莱士的资产整合，成为莱士第二大股东。全球血制品市场：持续稳健增长，寡头垄断资料来源：MRB、各公司年报、平安证券研究所2018年，CSLBehring血制品营收（含重组）约73亿美元，Baxalta(Shire)血制品营收（含重组）约70亿美元，Grifols血制品营收（含重组）约39亿美元。与收入增长相符，国际血制品巨头旗下浆站数量也在稳健增长CSL：公司通过自建及收购持续提升浆站数量，自2013年的88家增加至2019年的236家，浆源地以美、德、匈牙利及中国为主。Baxalta(Shire)：浆站数量从2013年的61家增加至2019年的108家，目前在美国有101家，其余7家全部位于奥地利。Grifols：浆站数量从2013年的150家增加至2019年的295家，其中252家位于美国，其余43家位于欧洲，以德国为主。Grifols在2018年收购了Haema和Biotest，显著扩充了自己的浆站数量。Octapharma：浆站数量从2013年的45家增加至2019年的121家，主要分布在欧洲和美国。01002003004002013201420152016201720182019图：国际血制品企业浆站数量（个）Shire（Baxalta）CSLOctapharmaGrifols资料来源：MRB、平安证券研究所全球血制品市场：静丙为核心品种，主导市场供应向病患输注免疫球蛋白属于被动免疫疗效法，相应制剂主要包括：1）肌肉注射免疫球蛋白：俗称“肌丙”，经组织液吸收后进入血液循环，起效较慢，但代谢时间较长。2）静脉注射免疫球蛋白：俗称“静丙”，直接进入血液循环，起效快，但是代谢也快。是免疫球蛋白类中最主要品种。3）皮下注射免疫球蛋白：以高浓度方式皮下给药，给药便捷性提高、代谢慢，尤其适用原发性免疫缺陷症。国内尚无此产品。4）特异性免疫球蛋白：俗称“特免”，含特异性抗体，由相应的抗原免疫而得，如乙肝、破伤风、狂犬病免疫球蛋白等。根据MRB数据，2016年全球血制品市场（不含重组）销售额约为212亿美元，静丙（包括皮下注射）占40%以上。不同地区，静丙营收占血制品总营收的差异较大。美国地区的比重超过50%，而亚太地区则不到40%。2008年后，静丙的临床需求快速增长，成为核心品种。图：全球各类血制品对血浆的需求（千吨）注：蓝色为白蛋白、绿色为凝血因子Ⅷ、红色为静丙静丙（及皮下注射）,41%白蛋白,15%特免,7%肌丙,3%凝血因子,25%其他,9%图：全球血制品市场构成全球血制品市场：重组凝血因子市场持续增长资料来源：MRB、各公司年报、平安证券研究所凝血因子在血管出血时被激活，能够和血小板粘连从而补塞血管漏口，是血友病患者治疗和必需品。基因重组凝血因子诞生于20世纪80年代。作为人源血制品的替代，重组凝血因子使用方便、没有病毒感染风险、不受血浆来源短缺的限制，但价格较高，在发达国家使用较多。目前上市的重组凝血因子类产品有重组Ⅷ因子，重组IX因子，重组VII因子等。据中国产业信息网数据显示，2015全年重组凝血因子市场销售额近79亿美元。2010-2015年复合增速为4.3%。其中，Baxalta以36.16%的市场份额位居首位，其旗下重组凝血因子产品Advate、Rixubis等销售额共计28.40亿美元。Baxalta;36.16%NovoNordisk;19.34%Pfizer;16.35%Bayer;15.98%Biogen;7.05%CSLBehring;5.12%图：2015年全球重组凝血因子市场构成商品名产品厂商获批年份用途Novoseven重组凝血因子ⅧNovoNordisk1996A或B型血友病BeneFix重组凝血因子IXPfizer1997B型血友病Advate重组凝血因子ⅧBaxalta2003暂时性纠正凝血因子缺乏和出血倾向NovoEight重组凝血因子ⅧNovoNordisk2013A型血友病Rixubis重组凝血因子IXBaxalta2013B型血友病Adynovate重组凝血因子ⅧBaxalta2015暂时性纠正凝血因子缺乏和出血倾向图：部分已上市重组凝血因子目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模优势全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的：建议关注华兰生物、天坛生物等风险提示资料来源：各签发机构，平安证券研究所中国血制品市场：规模持续增长，份额向头部企业集中根据中国血制品的批签发数据显示，2011-2019年间中国血制品市场整体规模持续增长，批签发数量的年均增长率(CAGR)约为17.67%。其中凝血因子和狂犬病、破伤风人免疫球蛋白增长较快。品种规格201120132015201720192019年各品种批签发数量占比复合年均增长率CAGR人血白蛋白10g1462.592596.313272.764071.125281.4657.77%17.41%静注人免疫球蛋白2.5g400.15624.81859.261084.301220.6813.35%14.96%肌注人免疫球蛋白150mg119.63297.74128.76199.21245.372.68%9.39%乙肝人免疫球蛋白200IU196.29253.59151.32185.59168.911.85%-1.86%狂犬病人免疫球蛋白200IU195.54543.49409.91511.421224.1913.39%25.77%破伤风人免疫球蛋白250IU41.54239.71280.44400.04648.447.09%40.99%凝血因子Ⅷ200IU36.1855.3178.58140.45173.431.90%21.64%人纤维蛋白原0.5g12.8029.4349.7894.1384.100.92%26.53%人凝血酶原复合物200IU23.1240.2164.87106.7995.011.04%19.32%图：中国血制品市场批签发规模（万支）注：有多品规的产品，均折算成单一规格资料来源：各签发机构，平安证券研究所中国血制品市场：规模持续增长，份额向头部企业集中同世界血制品市场格局一样，中国的血制品市场也逐渐向头部企业集中。其背后的原因主要是具有资源属性的浆站、血浆向头部企业集中。此外，以天坛生物、华兰生物等为首的龙头厂家在各细分领域全面发展，单位血浆利用度也处于业内领先水平。中国血制品行业整合大事记2008.1泰邦生物收购西安回天35%股权2013.07上海莱士收购邦和药业100%股权2012.11博雅生物收购海康生物68%股权2008.12天坛生物收购成都蓉生90%股权2013.06博雅生物收购海康生物32%股权2015.07沃森生物收购广东卫伦30%股权2014.12博晖创新分别收购大安制药48%股权和广东卫伦21%股权2014.09上海莱士收购同路生物90%股权2017-2018天坛生物陆续整合了兰州血制、上海血制、武汉血制、贵州血制2016.11上海莱士收购海康生物90%股权中国血制品市场：白蛋白是核心品种，静丙及凝血因子潜力大资料来源：各签发机构，平安证券研究所中国血制品市场主要由人血白蛋白（58%）、静脉注射用人免疫球蛋白（静丙，13%）和各类凝血因子（4%）构成。人血白蛋白：相当长一段时间依然是国内需求最大的血制品长期以来，国产白蛋白处于供不应求的状态，市场上约60%的白蛋白需要通过进口方式取得。2017年-2018年因两票制改革导致渠道商去库存，曾引起终端白蛋白短时间内供大于求，但只是一过性事件，不改变长期格局。在进口白蛋白数量没有明显波动的前提下，中国白蛋白的供需将保持紧平衡。白蛋白现在是，并且在相当长一段时间内依然会是国内需求最大的血制品。静丙：适用范围有待扩大，使用量有望提升国内静丙的使用量和海外相比有很大差距：①目前国内静丙获批适应症较少，静丙的治疗覆盖面有提升空间。②国内对静丙的认知度有提升潜力，需要临床推广。随着国内血制品厂家对静丙市场的重视度提升，产品潜力将在未来得到释放。新冠疫情中静丙得到广泛使用，产品认可度提高，中长期看我国静丙销售有望明显增加。凝血因子类产品：常规预防潜在空间大国内的凝血因子主要是凝血因子Ⅷ、纤维蛋白原和人凝血酶原复合物三大类。凝血因子用于治疗血友病时有两个使用目的：（1）紧急治疗和（2）常规预防。由于供给不足及支付能力因素，目前我国凝血因子使用还集中在紧急治疗领域，其预防用途存在巨大开发空间。白蛋白,58%静丙,13%其他免疫球蛋白,25%凝血因子,4%图：国内血制品市场构成中国血制品市场：白蛋白白蛋白批签发中进口产品的比重呈现小幅向上趋势。国内有限的白蛋白供应量难以满足市场需求，进口白蛋白占比由2010年的50.80%增长到2019年的59.84%。根据PDB数据，院内渠道仍然主要由进口白蛋白占据。不过可以看到，在两票制执行之后，国产白蛋白在医院的占比有所增加，显示国产厂商的销售推广工作开始起效。以全国年采浆1万吨推算，白蛋白理想的生产效率为3000瓶（10g）/吨，则国内全年白蛋白生产上限在3000万瓶左右，远不能满足市场需求，进口白蛋白在可见的未来仍然不可或缺。由于国内、外疫情影响正常采浆节奏，2020年中期可能出现间歇性的采浆不足，导致国内白蛋白出现供不应求局面，产品或存在提价可能。CSL;26.95%Grifols;11.79%Baxter;8.88%天坛生物;8.18%Octapharma;7.27%泰邦生物;6.64%华兰生物;5.59%上海莱士;5.01%其他;19.70%图：2019年中国白蛋白批签发格局01000200030004000500060002010201120122013201420152016201720182019图：2010-2019年中国白蛋白批签发规模（万瓶，10g/瓶）进口国产资料来源：各签发机构，PDB，平安证券研究所02004006008001000120020122013201420152016201720182019图：2012-2019年样本医院人血白蛋白使用量（万瓶，10g/瓶）进口国产中国血制品市场：静丙天坛生物;24.27%华兰生物;14.93%泰邦生物;13.42%上海莱士;12.14%远大蜀阳;8.42%其他;26.82%图：2019年中国静丙批签发格局以2.5g/支计算，国外样本医院静丙人均使用量在36-60支，而我国人均用量约为11支，差距显著。在中国，静丙的使用还有很大的上升空间。①适用范围有待扩大。FDA已批准了静丙9类适应症，涉及免疫缺陷疾病、血液疾病、神经系统疾病等；我国批准适应症仅有6类，适用范围有限，临床上主要感染性疾病、血液病、儿科疾病等方面。随着血制品厂家对静丙产品开发的重视度提升，适应症将进一步扩展。②使用量有望提升。国内医护对静丙的认知尚存在不足，需要学术推广。但由于国内血制品市场的历史特点，血制品企业的推广与营销能力普遍薄弱。大多龙头企业也是在两票制实行后才逐步追加销售投入，影响了静丙的推广。静丙学术推广的另一机遇来自重大公共卫生事件。2003年“非典”疫情期间静丙发挥了重要作用，其效果为医护人员所认知，在此之后静丙的国内需求迎来了倍数级的增长。此次新冠肺炎疫情，静丙被广泛用于提高疫区医护人员免疫能力，产品认可度再次显著提高，预计从中长期看我国静丙的销售会明显增加。就2020Q1而言，静丙的批签发量相比上年同期增长超过100%。从供给端看，静丙的理想产率在2000瓶(2.5g）/吨以上，按国内采浆量1万吨、其中10%为特免血浆推算，产量理论上限在1800万瓶。如果需求放大，在采浆量不明显提升的情况下静丙实际产出仍有提升空间。-5%0%5%10%15%20%25%30%02004006008001000120014002010201120122013201420152016201720182019图：2010-2019年中国静丙批签发规模（万瓶，2.5g/瓶）资料来源：各签发机构，平安证券研究所中国血制品市场：特异性免疫球蛋白特异性免疫球蛋白（特免）是对特定传染病、毒素等具有针对性疗效的免疫球蛋白制剂。与普通免疫球蛋白制剂所使用的原料不同，特免是由高效价的特异性抗体血浆制备而来。一般通过对健康献浆者注射疫苗引发抗体并采集获得高效价特异性抗体血浆，特殊情况下也可从疾病恢复期的病人身上直接采集。我国的特免产品主要包括：破伤风人免疫球蛋白（破免）、狂犬病人免疫球蛋白（狂免）、乙肝人免疫球蛋白（乙免）等。（1）破伤风人免疫球蛋白用于破伤风的预防和治疗，尤其适用于对破伤风杆菌（TAT）有过敏反应者。在过去十年中，破免的批签发量增长十分迅速。2010年时全国总批签发量约121万瓶（250IU），到2019年时批签发数量已增加至648万瓶以上，CAGR高达20%+。国内取得破免生产许可的血制品企业多达十余家，不过从2019年批签发量来看主要由华兰生物、泰邦生物、天坛生物供应，除此外远大蜀阳和双林生物也占有不小的份额。02004006008002010201120122013201420152016201720182019图：破免历史批签发数据（万瓶，250IU/瓶）华兰生物26%上海莱士6%泰邦生物22%天坛生物21%卫光生物4%远大蜀阳13%双林生物7%其他1%图：2019年破免批签发格局资料来源：各签发机构，平安证券研究所中国血制品市场：特异性免疫球蛋白资料来源：各签发机构，平安证券研究所（2）狂犬病人免疫球蛋白用于狂犬病三级暴露时的被动免疫与治疗，与狂犬病疫苗联合使用。过去10年中狂免的批签发量也有显著增长。2010年时全国批签发量约242万瓶（200IU），2019年时已增加至1224万瓶以上。狂免市场份额较分散，比较大的供应商包括上海莱士、远大蜀阳、泰邦生物、华兰生物、双林生物、天坛生物和卫光生物。0300600900120015002010201120122013201420152016201720182019图：狂免历史批签发数据（万瓶，200IU/瓶）博雅生物5%华兰生物10%上海莱士19%南岳生物5%泰邦生物15%天坛生物9%卫光生物9%远大蜀阳16%双林生物10%其他2%图：2019年狂免批签发格局中国血制品市场：特异性免疫球蛋白资料来源：各签发机构，平安证券研究所（3）乙肝人免疫球蛋白用于乙肝的被动免疫、治疗和肝移植等。乙免的批签发没有明显增长，长期处于水平波动状态。供应商包括天坛生物、远大蜀阳、华兰生物、上海莱士、泰邦生物、南岳生物等。0501001502002503002010201120122013201420152016201720182019图：乙免历年批签发数据（万瓶，200IU/瓶）华兰生物8%上海莱士16%南岳生物8%泰邦生物7%天坛生物35%卫光生物4%远大蜀阳22%图：2019年乙免批签发格局中国血制品市场：凝血因子Ⅷ目前，国内仅有华兰生物、泰邦生物、上海莱士、绿十字（中国）、天坛生物、中国医药等几家厂商可以生产该类产品。2019年，华兰生物、泰邦生物、上海莱士、绿十字中国四家厂商占据了中国凝血因子Ⅷ产品的全部市场。中国凝血因子Ⅷ批签发量在波动中保持增长趋势，2010-2019年的复合增长率为21.12%。凝血因子Ⅷ用于A型血友病的治疗，并且血友病患者对凝血因子类产品的需求是终身的。国内登记在册的血友病患者人数超1.5万人，考虑潜在患者估计总病患数超10万人，其中80%-85%是A型血友病。目前国内血友病患者将凝血因子用于日常预防（参考专家共识，至少每周2次）的比例提升空间很大。保守假设所有注册患者新增每周2次低剂量（10IU/kg）注射凝血因子Ⅷ作为常规预防，新增产品需求193万瓶左右，若考虑血友病知晓率的持续提升，产品空间会进一步增加。相比重组产品，血源凝血因子Ⅷ产品具有价格优势和医保政策优势。根据PDB的终端数据，以每支产品含200IU有效物质计算，2019年凝血因子Ⅷ的平均价格在390元/支，而重组凝血因子Ⅷ的均价在781元/支，为凝血因子Ⅷ价格的两倍。此外，人凝血因子Ⅷ产品具有更好的医保覆盖，属于医保甲类且不限制医保支付范围，而重组产品属于医保乙类且仅限“出血时使用”（2017版医保目录前为“严重出血时使用”）。-20%0%20%40%60%80%040801201602002010201120122013201420152016201720182019图：2010-2019年中国凝血因子Ⅷ批签发规模（万瓶，200IU/瓶）资料来源：各签发机构，平安证券研究所华兰生物;36.24%泰邦生物;26.42%上海莱士;22.35%绿十字（中国）;14.99%图：2019年中国凝血因子Ⅷ批签发格局中国血制品市场：重组凝血因子Ⅷ资料来源：PDB,药物临床试验登记与信息公示平台,平安证券研究所作为血源产品的替代品，重组人凝血因子Ⅷ增速迅猛。根据PDB数据，2012-2019年重组人凝血因子Ⅷ使用量的年均增速高达38.75%，迅速占据了大量市场。重组凝血因子Ⅷ逐渐占据主导地位。PDB2019年数据显示，Grifols和CSL的重组凝血因子Ⅷ产品占据了样本医院52.01%的产品使用量，首次超过国内厂商的血源凝血因子Ⅷ产品。公司登记号试验状态惠氏制药有限公司CTR20150272进行中百特医疗用品贸易（上海）有限公司CTR20160372进行中诺和诺德（中国）制药有限公司CTR20160811已完成CTR20150455进行中成都蓉生药业有限责任公司CTR20192707进行中CTR20191464进行中神州细胞工程有限公司CTR20191772进行中CTR20191311进行中CTR20181922进行中CTR20160410已完成CTR20160409已完成正大天晴药业集团股份有限公司CTR20190747进行中CTR20190744进行中CTR20160253已完成图：国内部分在研重组人凝血因子Ⅷ产品-20%0%20%40%60%80%100%02040608020122013201420152016201720182019图：样本医院(重组)人凝血因子Ⅷ使用量（万瓶，200IU/瓶）人凝血因子Ⅷ数量重组人凝血因子Ⅷ数量人凝血因子Ⅷ增速重组人凝血因子Ⅷ增速华兰生物;8.91%绿十字(中国);8.01%泰邦生物;14.41%上海莱士;16.65%Baxter;16.71%Grifols;35.30%Pfizer;0.01%图：2019年样本医院凝血因子Ⅷ（血源+重组）使用格局中国血制品市场：纤维蛋白原纤维蛋白原是由肝细胞合成和分泌的一种糖蛋白，是血浆中含量最高的凝血因子，缺乏纤维蛋白原会导致凝血障碍。人血纤维蛋白原在临床上主要用于先天性或获得性纤维蛋白原减少（缺乏）症。中国的纤维蛋白原经历了一段快速发展时期，2010年-2016年，纤维蛋白原批签发规模扩大了6倍，年均复合增长率为39.49%。尤其是2015年发改委放开价格管制后，纤维蛋白原的终端价格在2年内从330元左右跃升至900元左右。受盈利刺激，2016年其批签发规模几乎是2015年的2倍。快速增长的批签发规模导致短期内纤维蛋白原处于供过于求的状态，2016-2019年批签发的规模略有下降。价格提升后，各血制品企业对纤维蛋白原的重视度有所提升。2017年和2018年该产品均只有6家企业获得批签发。2017年莱士占据52.02%的份额，2018年博雅生物占据56.99%的份额。2019年共有8家企业获得了批签发，其中博雅生物加上泰邦生物占据60%以上的份额，上海莱士、绿十字都有10%以上的占有率，分散度有所提高。资料来源：各签发机构，平安证券研究所博雅生物;32.49%泰邦生物;31.62%上海莱士;13.42%绿十字（中国）;10.42%派斯菲科;4.57%卫光生物;3.80%中国医药;3.38%华兰生物;0.28%图：2019年中国纤维蛋白原批签发格局-50%0%50%100%150%200%0204060801002010201120122013201420152016201720182019图：2010-2019年中国纤维蛋白原批签发规模（万支，0.5g/支）中国血制品市场：凝血酶原复合物凝血酶原复合物（Thrombogen）由健康人新鲜血浆分离提取，为含凝血因子Ⅱ、Ⅶ、Ⅸ、Ⅹ及少量其他血浆蛋白的混合制剂。临床上主要用于治疗先天性和获得性凝血因子Ⅱ、Ⅶ、Ⅸ、Ⅹ缺乏症（单独或联合缺乏）、维生素K缺乏症等。国内共有7家企业获得了凝血酶原复合物的批文，但由于近年来价格变化不大，实际生产者寥寥无几，其中泰邦生物和华兰生物为主要供应商。2019年，泰邦生物、华兰生物和中国医药（上海新兴）分别占据了53.17%、45.26%和1.57%的批签发量。2010-2017年，中国凝血酶原复合物批签发整体呈现增长趋势，规模扩大了近4倍，实现年均复合增长率25.35%。2017年-2019年，批签发规模略有下滑，但总体处于一个比较稳定的水平。资料来源：各签发机构，平安证券研究所-20%0%20%40%60%80%0204060801001202010201120122013201420152016201720182019图：2010-2019年中国凝血酶原复合物批签发规模（万支，200IU/支）泰邦生物;53.17%华兰生物;45.26%中国医药;1.57%图：2019年中国凝血酶原复合物批签发格局目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模优势全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的：建议关注华兰生物、天坛生物等风险提示相关标的华兰生物：公司成立于1992年，2004年中小板上市，是国内血制品龙头企业，控股股东及实控人为公司董事长安康先生。公司独家拥有河南、重庆两大优质浆源地，并具有领先的组分分离提取能力，年采浆量与产品品种数量均长期名列前茅。对应的，公司主打产品白蛋白、静丙及凝血因子Ⅷ的年批签发量也在国内居领先地位。除血制品外，公司旗下还同时拥有疫苗及单抗业务。其2018年新上市的“四价流感病毒裂解疫苗”是传统三价苗的升级产品，市场需求大且竞争格局很好，带动公司疫苗板块快速增长。收入规模：32.17亿元（2018年），其中血制品收入24.08亿元。----浆站：26家（25家在营，含重庆6个分站），分布在河南、重庆、广西、贵州。----采浆量：约980吨（2018年），（采浆口径）吨浆收入：246万元/吨。----品种数量：持证11个，在产9个。----销售费用率：16.72%（2018年）。图：公司股权结构及下属子公司（2019H1）资料来源：公司公告、平安证券研究所05101520253003006009001200150020112012201320142015201620172018图：华兰生物历史采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）香港科康华兰生物华兰基因工程其他华兰疫苗华兰重庆40%75%100%13.15%生物药疫苗血制品单采血浆站等安康17.86%晟康生物15.05%其他股东53.94%60%相关标的天坛生物：公司由1919年成立的中央防疫处经过多次改制而来，1998年于上交所上市。公司控股股东为中国生物技术股份有限公司，归于国药集团旗下。2017-2018年期间，公司通过2次重大资产重组置出所有疫苗业务，并纳入中国生物下的其他血制品企业，解决了与控股股东间同业竞争的历史问题。重组后公司通过直接或间接方式控制成都蓉生、贵州血制、上海血制、武汉血制和兰州兰生。收入规模：29.31亿元（2018年），其中血制品收入29.29亿元。----浆站：57家（51家在营），分布在四川、湖南、湖北、甘肃、山西、江西、宁夏、贵州、江苏、福建、云南等省份。----采浆量：1568吨（2018年），（采浆口径）吨浆收入：187万元/吨。----品种数量：持证13个，在产9个。----销售费用率：6.80%（2018年）。资料来源：公司公告、平安证券研究所图：公司股权结构及下属子公司（2019H1）01530456004008001,2001,6002,00020112012201320142015201620172018图:天坛生物采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）上海所成都蓉生武汉血制贵州血制上海血制兰州兰生100%100%100%11.27%天坛生物69.47%武汉所12.64%兰州所6.63%100%资产重组纳入中国生物全部血制品企业相关标的博雅生物：公司成立于1993年，2012年创业板上市，控股股东为高特佳投资。博雅生物以血制品业务为主线，是国内人纤维蛋白原最主要的供应商。公司上市后通过并购天安药业、新百药业等涉及生化药、化学药、原料药等领域。2017年，公司与股东高特佳共同成立并购基金收购丹霞生物99%股权，高特佳承诺未来将以博雅生物作为唯一的血液制品业务整合平台。收入规模：24.51亿元（2018年），其中血制品收入8.75亿元。----浆站：12家（含采集点），分布在江西、四川。另外丹霞生物有17个浆站+8个采集点。----采浆量：350吨（2018年），另24个月内向丹霞生物采购500吨原料浆。（采浆口径）吨浆收入：250.11万元/吨（未考虑丹霞血浆影响）。----品种数量：持证7个，在产6个。----销售费用率：30.78%（2018年）。资料来源：公司公告、平安证券研究所高特佳懿康博雅生物新百药业其他天安药业100%89.68%7.66%单采血浆站等高特佳集团30.95%其他股东54.48%江西新兴6.91%广东复大75%血制品经销糖尿病药品生化药品图：公司股权结构及下属子公司（2019H1）03691215010020030040050020112012201320142015201620172018图：博雅生物历史采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）相关标的双林生物：成立于1995年，前身是海军海耀生物制品研究所。1998年并入三九集团，2004年改由山西振兴集团控股，公司改名“振兴生化”。2018年，浙民投和佳兆业入股振兴生化，化解振兴集团遗留历史问题。2019年，公司改名“双林生物”。公司的狂犬病人免疫球蛋白（狂免）生产在业内具有领先优势。收入规模：8.60亿元（2018年），其中血制品收入8.47亿元。----浆站：13家（11家在营），分布在广西、广东、山西。----采浆量：近400吨（2018年），（采浆口径）吨浆收入：211.75万元/吨。----品种数量：持证6个，在产6个。----销售费用率：17.03%（2018年）。资料来源：公司公告、平安证券研究所信达资管南方双林生物制药广东双林其他100%3.67%单采血浆站等浙民投实业31.44%其他股东46.19%浙民投股份浙民投天弘深航运18.70%图：公司股权结构及下属子公司（2019H1）03691215010020030040050020112012201320142015201620172018图：双林生化历史采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）相关标的卫光生物：公司成立于1985年，由深圳市光明集团和国药中生武汉生物制品研究所合资组建，2017年中小板上市。2019年，公司控股股东由光明集团变为光明区国有资产监督管理局。公司主要产品包括白蛋白、静丙和多种特种免疫球蛋白。收入规模：6.88亿元（2018年），其中血制品收入6.80亿元。----浆站：8家（7家在营），分布在广东、广西和海南。----采浆量：约370吨（2018年），（采浆口径）吨浆收入：185.95万元/吨。----品种数量：持证9个，在产8个。----销售费用率：3.49%（2018年）。资料来源：公司公告、平安证券研究所0246810010020030040050020142015201620172018图：卫光生物历史采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）图：公司股权结构及下属子公司（2019）武汉所卫光生物卫光投资其他100%7.25%单采血浆站等光明区国资监管局65.25%其他股东27.50%中生股份100%相关标的上海莱士：公司1988年成立，由美国稀有抗体抗原供应公司（美国莱士RAAS）和上海市血液中心血制品输血器材经营公司合资成立。设立时双方各50%股权，美国莱士实物出资，血液中心现金出资。公司是国内最早实现血制品量产的厂家之一，也是国内最早开拓海外市场的血制品企业（主要出口静丙）。2004年上海市血液中心血制品输血器材经营公司将股权转让给科瑞天诚。2006年美国莱士将股权转让给莱士中国。2008年公司在中小板上市。2014年公司收购同路生物。收入规模：18.04亿元（2018年），全部来自血制品业务。----浆站：41家（39家在营），分布在广西、湖南、海南、陕西、安徽、广东、内蒙、浙江、湖北、江西和山东。----采浆量：约1180吨（2018年），（采浆口径）吨浆收入：154万元/吨。----品种数量：持证12个，在产7个。----销售费用率：10.57%（2018年）。资料来源：公司公告、平安证券研究所图：公司股权结构及下属子公司（2019H1）莱士中国上海莱士同路生物其他郑州莱士100%100%27.43%单采血浆站等科瑞天诚31.81%其他股东40.76%科瑞集团40.00%0102030405003006009001,2001,50020112012201320142015201620172018图：上海莱士采浆量（左）及浆站数量（右）采浆量（吨）浆站数量（个）并购郑州莱士&同路生物目录综述：由血浆分离提纯获得，在疾病防治中扮演重要角色血制品的行业特征：资源属性强，具有规模优势全球：寡头垄断，免疫球蛋白为核心品种中国：行业趋于集中，白蛋白为主相关标的风险提示风险提示行业负面事件风险：血制品的生产供应受到严格管制，若有行业负面事件、产品质量问题等情况发生，可能导致政府管制收紧，影响行业发展；原料供应受限风险：血浆的资源属性较强，供应量有限，若因献浆者年龄、观念或是新浆站审批等因素导致原料供应不足，可能影响行业发展；产品推广能力不足风险：除白蛋白外，其他血制品存在临床认知不足、需要厂商推广的情况，若相关公司产品推广能力不足可能影响其产品的放量。公司声明及风险提示：负责撰写此报告的分析师（一人或多人）就本研究报告确认：本人具有中国证券业协会授予的证券投资咨询执业资格。本公司研究报告是针对与公司签署服务协议的签约客户的专属研究产品，为该类客户进行投资决策时提供辅助和参考，双方对权利与义务均有严格约定。本公司研究报告仅提供给上述特定客户，并不面向公众发布。未经书面授权刊载或者转发的，本公司将采取维权措施追究其侵权责任。证券市场是一个风险无时不在的市场。您在进行证券交易时存在赢利的可能，也存在亏损的风险。请您务必对此有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。免责条款：此报告旨为发给平安证券股份有限公司（以下简称“平安证券”）的特定客户及其他专业人士。未经平安证券事先书面明文批准，不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其他人。此报告所载资料的来源及观点的出处皆被平安证券认为可靠，但平安证券不能担保其准确性或完整性，报告中的信息或所表达观点不构成所述证券买卖的出价或询价，报告内容仅供参考。平安证券不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。平安证券可发出其它与本报告所载资料不一致及有不同结论的报告。本报告及该等报告反映编写分析员的不同设想、见解及分析方法。报告所载资料、意见及推测仅反映分析员于发出此报告日期当日的判断，可随时更改。此报告所指的证券价格、价值及收入可跌可升。为免生疑问，此报告所载观点并不代表平安证券的立场。平安证券在法律许可的情况下可能参与此报告所提及的发行商的投资银行业务或投资其发行的证券。平安证券股份有限公司2020版权所有。保留一切权利。","data":[{"id":"1","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"根据MRB数据，2016年全球血制品市场（不含重组）销售额约为212亿美元","content_offset":["9145","9182"],"indicators":[{"indicator_name":"市场规模","indicator_value":["212亿美元","9176","9182"],"indicator_element":{"时间":["2016年","9153","9158"],"行业":["血制品","9160","9163"],"来源":["MRB数据","9147","9152"],"区域":["全球","9158","9160"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"静丙（包括皮下注射）占全球血制品市场（不含重组）销售额40%以上","content_offset":["721","753"],"indicators":[{"indicator_name":"销售规模占比","indicator_value":["40%以上","748","753"],"indicator_element":{"产品":["静丙","721","723"],"区域":["全球","732","734"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"白蛋白是唯一允许进口的人源血制品，进口批签发量占比近60%，","content_offset":["891","921"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["近60%","916","920"],"indicator_element":{"产品":["白蛋白","891","894"],"渠道":["进口","899","901"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"我国血制品企业的生产成本中，直接材料成本（绝大部分是采浆成本）占比在70%左右","content_offset":["2442","2481"],"indicators":[{"indicator_name":"成本占比","indicator_value":["70%左右","2476","2481"],"indicator_element":{"行业":["血制品","2444","2447"],"区域":["我国","2442","2444"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"目前总采浆量年增长在10%左右。","content_offset":["2587","2603"],"indicators":[{"indicator_name":"采浆量","indicator_value":["10%左右","2597","2602"],"indicator_element":{"行业":["血制品","2508","2511"],"区域":["我国","2502","2504"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"美国年采浆总量可达1.5-2万吨","content_offset":["4476","4492"],"indicators":[{"indicator_name":"采浆量","indicator_value":["1.5-2万吨","4485","4492"],"indicator_element":{"行业":["血制品","4455","4458"],"区域":["美国","4476","4478"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"我国年采浆总量尚不足1万吨","content_offset":["4514","4527"],"indicators":[{"indicator_name":"采浆量","indicator_value":["不足1万吨","4522","4527"],"indicator_element":{"行业":["血制品","4455","4458"],"区域":["我国","4514","4516"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"根据PPTA下属机构MRB的数据显示，2016年全球血制品市场规模（不含重组）达212亿美元，预计未来仍将保持5-6%的稳健增长。","content_offset":["7236","7301"],"indicators":[{"indicator_name":"市场规模","indicator_value":["212亿美元","7276","7282"],"indicator_element":{"时间":["2016年","7255","7260"],"行业":["血制品","7262","7265"],"来源":["MRB数据","9147","9152"],"区域":["全球","7260","7262"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"预计未来仍将保持5-6%的稳健增长","content_offset":["7283","7300"],"indicators":[{"indicator_name":"市场规模","indicator_value":["5-6%的稳健增长","7291","7300"],"indicator_element":{"时间":["未来","7285","7287"],"行业":["血制品","7205","7208"],"来源":["MRB数据","9147","9152"],"区域":["全球","7203","7205"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"10","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"美国地区的比重超过50%，而亚太地区则不到40%。","content_offset":["9222","9247"],"indicators":[{"indicator_name":"营业收入占比","indicator_value":["超过50%","9229","9234"],"indicator_element":{"区域":["全球","9158","9160"],"时间":["2016年","9153","9158"],"行业":["血制品","9160","9163"],"产品":["静丙","9183","9185"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入占比","indicator_value":["不到40%","9241","9246"],"indicator_element":{"区域":["全球","9158","9160"],"时间":["2016年","9153","9158"],"行业":["血制品","9160","9163"],"产品":["静丙","9183","9185"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"据中国产业信息网数据显示，2015全年重组凝血因子市场销售额近79亿美元","content_offset":["9575","9611"],"indicators":[{"indicator_name":"销售额","indicator_value":["近79亿美元","9605","9611"],"indicator_element":{"时间":["2015全年","9588","9594"],"产品":["重组凝血因子","9594","9600"],"来源":["中国产业信息网数据","9576","9585"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2010-2015年复合增速为4.3%","content_offset":["9612","9631"],"indicators":[{"indicator_name":"销售总额年复合增长率","indicator_value":["4.3%","9627","9631"],"indicator_element":{"时间":["2010-2015年","9612","9622"],"产品":["凝血因子","9544","9548"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"根据中国血制品的批签发数据显示，2011-2019年间中国血制品市场整体规模持续增长，批签发数量的年均增长率(CAGR)约为17.67%","content_offset":["10194","10262"],"indicators":[{"indicator_name":"批签发量年复合增长率","indicator_value":["17.67%","10256","10262"],"indicator_element":{"时间":["2011-2019年","10210","10220"],"来源":["中国血制品的批签发数据","10196","10207"],"行业":["血制品","10198","10201"],"区域":["中国","10196","10198"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"国内有限的白蛋白供应量难以满足市场需求，进口白蛋白占比由2010年的50.80%增长到2019年的59.84%。","content_offset":["11933","11989"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["50.80%","11967","11973"],"indicator_element":{"区域":["国内","11933","11935"],"渠道":["进口","11953","11955"],"产品":["白蛋白","11938","11941"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量占比","indicator_value":["59.84%","11982","11988"],"indicator_element":{"时间":["2019年","11976","11981"],"区域":["国内","11933","11935"],"渠道":["进口","11953","11955"],"产品":["白蛋白","11938","11941"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"就2020Q1而言，静丙的批签发量相比上年同期增长超过100%","content_offset":["13065","13096"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["100%","13092","13096"],"indicator_element":{"时间":["2020Q1","13066","13072"],"产品":["静丙","13075","13077"],"区域":["国内","12990","12992"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2010年时全国总批签发量约121万瓶（250IU）","content_offset":["13610","13636"],"indicators":[{"indicator_name":"批签发量","indicator_value":["121万瓶","13624","13629"],"indicator_element":{"时间":["2010年","13610","13615"],"产品":["破免","13510","13512"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"到2019年时批签发数量已增加至648万瓶以上","content_offset":["13637","13660"],"indicators":[{"indicator_name":"批签发量","indicator_value":["648万瓶以上","13653","13660"],"indicator_element":{"时间":["2019年","13638","13643"],"产品":["破免","13596","13598"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"CAGR高达20%+。","content_offset":["13661","13672"],"indicators":[{"indicator_name":"批签发量年复合增长率","indicator_value":["20%+","13667","13671"],"indicator_element":{"时间":["2019年","13638","13643"],"产品":["破免","13596","13598"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2010年时全国批签发量约242万瓶（200IU）","content_offset":["14003","14028"],"indicators":[{"indicator_name":"批签发量","indicator_value":["242万瓶","14016","14021"],"indicator_element":{"时间":["2010年","14003","14008"],"产品":["狂犬病人免疫球蛋白","13944","13953"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2019年时已增加至1224万瓶以上","content_offset":["14029","14047"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1224万瓶","14039","14045"],"indicator_element":{"时间":["2019年","14029","14034"],"产品":["狂犬病人免疫球蛋白","13944","13953"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"中国凝血因子Ⅷ批签发量在波动中保持增长趋势，2010-2019年的复合增长率为21.12%。","content_offset":["14638","14684"],"indicators":[{"indicator_name":"批签发量年复合增长率","indicator_value":["21.12%","14677","14683"],"indicator_element":{"时间":["2010-2019年","14660","14670"],"产品":["凝血因子Ⅷ","14640","14645"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"根据PDB的终端数据，以每支产品含200IU有效物质计算，2019年凝血因子Ⅷ的平均价格在390元/支，而重组凝血因子Ⅷ的均价在781元/支，为凝血因子Ⅷ价格的两倍。","content_offset":["14937","15020"],"indicators":[{"indicator_name":"价格","indicator_value":["390元/支","14982","14988"],"indicator_element":{"产品":["血因子Ⅷ","14972","14976"],"时间":["2019年","14966","14971"],"来源":["PDB的终端数据","14939","14947"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格","indicator_value":["781元/支","15001","15007"],"indicator_element":{"产品":["重组凝血因子Ⅷ","14990","14997"],"时间":["2019年","14966","14971"],"来源":["PDB的终端数据","14939","14947"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2010年-2016年，纤维蛋白原批签发规模扩大了6倍，年均复合增长率为39.49%","content_offset":["16168","16210"],"indicators":[{"indicator_name":"批签发量年复合增长率","indicator_value":["39.49%","16204","16210"],"indicator_element":{"时间":["2010年-2016年","16168","16179"],"产品":["纤维蛋白","16180","16184"]},"indicator_supplement":{"属性":""}}]},{"id":"24","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"尤其是2015年发改委放开价格管制后，纤维蛋白原的终端价格在2年内从330元左右跃升至900元左右","content_offset":["16211","16260"],"indicators":[{"indicator_name":"价格","indicator_value":["330元左右","16245","16251"],"indicator_element":{"时间":["2年内","16241","16244"],"产品":["纤维蛋白","16230","16234"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格","indicator_value":["900元左右","16254","16260"],"indicator_element":{"时间":["2年内","16241","16244"],"产品":["纤维蛋白","16230","16234"]},"indicator_supplement":{"属性":""}}]},{"id":"25","source_document":"生物医药行业全景图·血制品篇：行业具稀缺性，疫情带来长期机遇.pdf","content":"2010-2017年，中国凝血酶原复合物批签发整体呈现增长趋势，规模扩大了近4倍，实现年均复合增长率25.35%。","content_offset":["16983","17040"],"indicators":[{"indicator_name":"批签发量年复合增长率","indicator_value":["25.35%","17033","17039"],"indicator_element":{"产品":["凝血酶原复合物","16996","17003"]},"indicator_supplement":{"属性":""}}]}]}