{"source_content":"-1-敬请参阅最后一页特别声明市场数据(人民币）市场优化平均市盈率18.90国金生物制药指数6283.17沪深300指数3745.01上证指数3021.75深证成指9550.54中小板综指9524.67相关报告1.《首个肿瘤二代测序伴随诊断获批开启肿瘤精准诊治新纪元-生物技...》，2018.7.232.《梦想照进现实：疫苗创新横向梳理-日常生物技术行业行业深度研究》，2018.3.26袁维分析师SAC执业编号：S1130518080002(8621)60230221yuan_wei＠gjzq.com.cn血制品行业投资框架演变和未来趋势分析主要内容供应稀缺性是根本属性，血液制品的行业壁垒和价值依然值得重视：我们认为，不应因行业过去两年短暂的景气度滑坡而低估行业的壁垒和资源稀缺性。行业准入资质只减不增，供应总量仍处于较低水平，人均用量极低，供需缺口仍在，我们认为行业的未来成长空间依然广阔。国内血制品投资逻辑——从单一供应逻辑到多因素考虑：我们对血液制品行业投资框架进行了系统性整理。2017年以前，行业决定性因素是供应；2017至今，供应因素依然重要，但对市场的分析，特别是对存货和应收账款周转的关注变得越来越重要；参考国际经验，尽管未来行业将持续增长，企业走势仍将逐步分化，对个体企业效率和盈利水平的分析意义重大。国内血制品企业效率分析——上规模、控成本、扩品种、调结构：我们对国内血液制品行业部分上市企业的经营效率进行了分析和呈现，不仅包括国内企业之间的指标分析，也包括国内与国际企业之间的差异比较，获得了多项有意义的定量结论。投资建议：预计行业溢价将回归积极把握景气度拐点我们认为血液制品行业的原料供应限制和强准入壁垒，决定了行业依然具有明显的资源稀缺性，血制品行业可以获得市场的确定性溢价。由于前期的供应增长，以及两票制落地、药占比考核等渠道和终端因素，17-18年行业出现了短暂的销售困难，周转能力和盈利能力有所下滑。但考虑目前国内血液制品各品种的人均使用水平依然很低，我们认为近两年行业呈现的是供应迅速提升和渠道库存出清之间的错配，而非绝对规模的过剩。相反，根据我们的分析，血液制品可能已经处于其景气度见底回升的拐点：我们在本报告中对血液制品投资框架的演变进行了详细的回顾和分析，根据我们的分析和推演，近两年国内单采血浆量和浆站设立增速可能大幅回落，在一定的时滞后，国内血液制品行业有望出现新一轮的原料和成品稀缺，为出厂价格出现有利变化奠定了基础。同时渠道的补库存行为，可能进一步加深和加快这一趋势。在此基础上，我们预计企业将可能重新提升采浆规模，行业有望迎来新一轮景气周期。我们对海外血液制品行业的历史轨迹和发展经验进行了总结，我们认为国内血液制品市场的发展必然不是海外路径的简单重演，但许多重要的规律和经验依然值得借鉴——行业进一步集中大概率仍是中国未来血液制品发展的方向，而大规模、高效率、多品种、结构合理的龙头企业最有机会享受未来血液制品市场增长的红利。重点公司华兰生物、博雅生物、天坛生物等风险提示我们对血制品企业收入、毛利、净利润的测算可能存在误差；产能提升存在时滞；进口白蛋白的份额继续提升；血制品的安全保障风险；血液制品行业景气度恢复不达预期；行业的监管和政策调控风险；替代疗法、替代产品出现，影响未来市场空间的增长。4524496754095852629467377179180319180619180919181219国金行业沪深3002019年03月18日医药健康研究中心生物制药行业研究增持（维持评级）)行业深度研究证券研究报告------------------------------------------------------------行业深度研究-2-敬请参阅最后一页特别声明内容目录供应稀缺性是根本属性，血液制品的行业壁垒和价值依然值得重视.................4行业资质稀缺玩家只减少不增加................................................................4我国原料血浆总体供应仍处于较低水平........................................................5人均使用量极低空间依然广阔.....................................................................6国内血制品投资逻辑：从单一供应逻辑到多因素考虑......................................92017年之前：供应决定业绩......................................................................102017年开始：供应分析与市场分析并重....................................................12未来逻辑参考国际经验：效率、规模和结构的竞争终将来临......................14国内血制品企业效率分析：上规模、控成本、扩品种、调结构......................17规模效益明显国内企业仍有很大提升空间.................................................17控制采浆成本提高浆站单产.....................................................................18产品数量的增加和结构变化是国际历史经验...............................................19吨浆指标测算：头部企业优势明显中小规模企业中博雅生物独秀............21投资建议：预计行业溢价将回归积极把握景气度拐点..................................22重点公司......................................................................................................22华兰生物：国内血制品龙头之一疫苗和单抗业务逐步成型........................22博雅生物：纤原是突出优势品种浆源拓展、渠道外延和国际合作积极推进.................................................................................................................23天坛生物：采浆规模行业领跑研发和渠道优势突出.................................23风险提示......................................................................................................23图表目录图表1：2018年国内人血白蛋白批签发份额估计（折合10g/瓶，估计值仅供参考）...............................................................................................................4图表2：血液制品在国际上得到广泛应用........................................................5图表3：中国、美国、欧洲血浆采集政策主要差异..........................................5图表4：国内单采血浆总量历史波动...............................................................6图表5：美国单采血浆规模（吨）和浆站数量.................................................6图表6：全球血浆采集规模情况（吨）............................................................6图表7：全球部分地区血液制品人均消耗一览表..............................................7图表8：部分国家人均凝血因子（柱状图）和丙种球蛋白（红线）使用水平...7图表9：全球对白蛋白（蓝）、凝血因子VIII（绿）、静丙（红）的血浆原料需求，单位：千吨..............................................................................................8图表10：国内血液制品投资逻辑在不断复杂化...............................................9图表11：血制品行业分析框架........................................................................9图表12：国内单采血浆总量历史波动...........................................................10------------------------------------------------------------行业深度研究-3-敬请参阅最后一页特别声明图表13：国内单采血浆站数量历史波动........................................................11图表14：华兰、天坛、博雅血液制品业务收入历年同比增速（采用重述调整口径去除并表影响）........................................................................................11图表15：部分血制品企业近年来获批设置浆站情况（获批后尚需浆站建设和获准采浆）......................................................................................................12图表16：部分血制品企业销售费用比例（天坛生物、华兰生物包含其疫苗业务销售费用）...................................................................................................12图表17：血制品企业存货周转天数在2017-2018年见顶后开始回落.............13图表18：血制品企业应收账款周转天数在2017-2018年见顶后开始回落......13图表19：华兰生物资产结构（单位：亿元）.................................................14图表20：国际血制品行业的瓶颈与突破........................................................15图表21：世界单采血浆在21世纪初低谷后重新开始快速增长（千吨）........15图表22：全球静丙需求增长（吨）...............................................................16图表23：全球白蛋白需求增长（吨）...........................................................16图表24：全球血源VIII因子需求（百万IU）................................................16图表25：2018年世界血液制品市场（十亿美元）........................................16图表26：CSL05年后股价持续强势表现总市值进入澳大利亚上市公司前五强....................................................................................................................16图表27：血液制品吨浆利润影响因素...........................................................17图表28：CSL浆站数量增长.........................................................................17图表29：部分国际血液制品企业采浆情况估计.............................................17图表30：华兰生物与CSL规模对比.............................................................18图表31：血液制品工艺流程.........................................................................18图表32：采浆成本是血液制品主要成本（企业A）......................................19图表33：采浆成本是血液制品主要成本（企业B）......................................19图表34：国内部分血制品企业浆站单产和总采浆规模估计（仅供参考）.......19图表35：血制品业务直接材料成本（采浆成本）与血制品收入的比值..........19图表36：国内部分血制品企业产品一览........................................................20图表37：国际血液制品市场产品结构变化（白蛋白——凝血因子——静丙）21图表38：部分企业血液制品业务毛利率情况.................................................21图表39：吨浆收入测算（万元，估计值，仅供参考）...................................21图表40：吨浆毛利测算（万元，估计值，仅供参考）...................................21图表41：吨浆净利润测算（万元，估计值，仅供参考）...............................22图表42：《中国药典》对献浆者血液检验要求...............................................24图表43：血制品常用病毒灭活/去除方法.......................................................24------------------------------------------------------------行业深度研究-4-敬请参阅最后一页特别声明供应稀缺性是根本属性，血液制品的行业壁垒和价值依然值得重视我们认为尽管行业在2016-2018年经历了暂时的销售压力和景气度下行，血制品行业整体上的壁垒和供应稀缺性依然值得重视，血液制品行业也仍是一条值得重视的“好赛道”。行业资质稀缺玩家只减少不增加2001年5月国务院办公厅发布的《国务院办公厅关于印发中国遏制与防治艾滋病行动计划（2001—2005年）的通知》中规定，国家实行血液制品生产企业总量控制。2006年2月国务院办公厅发布的《国务院办公厅关于印发中国遏制与防治艾滋病行动计划（2006—2010年）的通知》中重申，要继续实行血液制品生产企业总量控制。自2001年起未再批准设立新的血液制品生产企业。如果考虑小型血制品企业的关停转并，行业玩家数量实质上在不断减少。根据药智网数据，我国有获得人血白蛋白（最基本的血制品品种）批文的国内企业31家，2018年有人白批签发记录（可认为实际运营）的国内企业仅有27家。经过近年来的行业整合，大型血制品上市企业往往有多家子公司分别进行批签发（如华兰生物股份/华兰生物重庆、成都蓉生/国药武汉血液制品/国药上海血液制品/兰州兰生/贵州中泰、山东泰邦/贵州泰邦/西安回天、上海莱士/同路生物、河北大安/广东卫伦等），行业实际竞争者数目更少。图表1：2018年国内人血白蛋白批签发份额估计（折合10g/瓶，估计值仅供参考）0.1%0.2%0.2%0.3%0.4%0.4%0.5%0.5%0.5%0.5%0.6%0.7%0.8%1.1%1.1%1.4%1.4%1.6%1.8%1.9%1.9%2.0%2.2%2.2%2.5%3.1%3.1%3.7%3.7%4.0%4.7%5.3%5.4%6.1%8.2%10.2%15.6%0.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%16.0%18.0%BaxaltaUSInc.浙江海康生物制品有限责任公司国药集团贵州血液制品有限公司绿十字(中国)生物制品有限公司新疆德源生物工程有限公司上海新兴医药股份有限公司贵州中泰生物科技有限公司西安回天血液制品有限责任公司武汉中原瑞德生物制品有限责任公司(原武汉瑞德生物制品有限责任公司)哈尔滨派斯菲科生物制药股份有限公司广东卫伦生物制药有限公司河北大安制药有限公司兰州兰生血液制品有限公司绿十字株式会社/韩国国药集团上海血液制品有限公司国药集团武汉血液制品有限公司南岳生物制药有限公司(原湖南紫光古汉南岳制药有限公司)贵州泰邦生物制品有限公司(原贵阳黔峰生物制品有限责任公司)江西博雅生物制药股份有限公司广东双林生物制药有限公司(原三九集团湛江开发区双林药业有限公司)山西康宝生物制品股份有限公司深圳市卫光生物制品股份有限公司(原深圳市卫武光明生物制品有限公司)上海莱士血液制品股份有限公司华兰生物工程重庆有限公司同路生物制药有限公司(原安徽大安生物制品药业有限公司)华兰生物工程股份有限公司OctapharmaPharmazeutikaProduktionsGmbH(奥克特珐玛药剂生产有限公司)成都蓉生药业有限责任公司四川远大蜀阳药业股份有限公司山东泰邦生物制品有限公司(原山东米歇尔生物制品有限公司)CSLBehringL.L.C.(美国杰特贝林生物制品有限公司)CSLBehringGmbH(德国杰特贝林生物制品有限公司)奥克特珐玛AB公司(瑞典)GrifolsBiologicalsInc.(美国基立福公司)InstitutoGrifols,S.A.(西班牙基立福公司)BaxterAGCSLBehringAG(瑞士杰特贝林生物制品有限公司)------------------------------------------------------------行业深度研究-5-敬请参阅最后一页特别声明来源：药智网，国金证券研究所我国原料血浆总体供应仍处于较低水平从20世纪40年代出现以来，血液制品（人血白蛋白、免疫球蛋白、小制品等）种类不断丰富，其临床之价值得到了广泛的国际认可出于安全考虑，我国血浆采集监管制度非常严格对献浆员户籍有限制：只有划定采浆区域内具有当地户籍的18岁到55岁健康公民可以申请登记为供血浆者；不允许使用回收血浆生产血液制品（在国际上，血液制品生产用的原料血浆通常分为回收血浆和单采血浆两种。回收血浆主要是医院将全血中的血细胞提取后剩余的血浆；单采血浆则是通过单采血浆技术从人体内采集的血浆）；严格控制采浆频率、单次采浆采浆量（严于美国和欧洲）；对浆站设立门槛有要求：《单采血浆站管理办法》第8条规定：“省、自治区、直辖市人民政府卫生行政部门根据实际情况，划定单采血浆站的采浆区域。采浆区域的选择应当保证供血浆者的数量，能满足原料血浆年采集量不少于30吨。新建单采血浆站在3年内达到年采集量不少于30吨”。因此虽然实现了长足发展，我国年单采血浆总量仍仅有8000吨左右。无论是与美国还是世界平均水平相比，血浆供应总规模仍有继续成长空间。图表2：血液制品在国际上得到广泛应用来源：MRB，国金证券研究所图表3：中国、美国、欧洲血浆采集政策主要差异来源：卫光生物招股说明书，国金证券研究所未经授权请勿转载美国欧洲部分国家中国频次<2次/周最低间隔72小时≤2次/周最低间隔48小时≤2次/月最低间隔14天采集量690-880ml≤650ml≤580ml(含抗凝剂）回收血浆可用于生产加工可用于生产加工不可用于生产加工------------------------------------------------------------行业深度研究-6-敬请参阅最后一页特别声明图表4：国内单采血浆总量历史波动来源：卫计委，行业访谈，草根调研，国金证券研究所。估计值仅供参考图表5：美国单采血浆规模（吨）和浆站数量来源：国际血浆蛋白治疗协会，国金证券研究所。估计值仅供参考图表6：全球血浆采集规模情况（吨）来源：MRB，国金证券研究所人均使用量极低空间依然广阔-50%-40%-30%-20%-10%0%10%20%30%01000200030004000500060007000800090001000020022003200420052006200720082009201020112012201320142015201620172018采浆量（吨）采浆yoy未经授权请勿转载0100200300400500600700-5,00010,00015,00020,00025,00030,00035,000200020012002200320042005200620072008200920102011201220132014201520162017采浆量（按750ml/人次估算）浆站数量未经授权请勿转载05,00010,00015,00020,00025,00030,00035,00040,00045,00050,00020152002199920041996201020072012回收血浆单采血浆未经授权请勿转载------------------------------------------------------------行业深度研究-7-敬请参阅最后一页特别声明从人均用量考虑，我国目前血液制品人均使用水平更低。以静丙为例：根据中检所批签发年报，2017年我国批签发静丙1065.6万瓶（2.5g折标），冻干静丙14.6万瓶（2.5g折标）；2016年我国批签发静丙1028.36万瓶，冻干静丙13.61万瓶。根据药智数据估计，2018年我国大约批签发静丙1056万瓶，冻干静丙22万瓶（各规格按2.5g/瓶折合）。如按照580元左右/2.5g估计平均中标价，2018年上述批签发规模静丙货值大约62.5亿人民币规模（估计值仅供参考）。根据海外研究报告，2017年全球静丙市场规模大约89.95亿美元（604亿人民币），预计2018-2025年均增长7.5%。按照这一比例计算，2018年我国静丙用药规模只占世界9-10%左右，人均用量仅为世界平均用量的1/2左右。考虑到海外价格（特别是发达国家如美国/加拿大价格普遍在60美元/g甚至更高）高于国内售价，实际用量差距更大。图表7：全球部分地区血液制品人均消耗一览表来源：公司招股说明书，国金证券研究所图表8：部分国家人均凝血因子（柱状图）和丙种球蛋白（红线）使用水平来源：WFH，MRB，国金证券研究所2017-2018年由于市场短期血浆供应的波动，出现了一定销售压力和短期景气度下行，市场因而有部分观点认为我国单采血浆原料供应已经过剩。我们认为2017年的压力与多方面因素有关（如短时间大量浆站的获批，两票制的落地、强调药占比控制），从总量上看，国内的血液制品的使用水平依然有很大提高空间，压力是相对的、短期的，而需求的增长和供应的短缺是长期的、绝对的。------------------------------------------------------------行业深度研究-8-敬请参阅最后一页特别声明此外，血液制品整体用药金额相对较高，在我国医保尚不能覆盖全部需求的前提下，血液制品的使用对患者经济条件有一定要求。随着国内经济发展水平的进步，更多的需求也将随着民众整体消费能力提升被逐步释放。在上述基础之上，我们认为从长期来看，血液制品的需求空间是广阔的，成长前景是明朗的，任何短期波动，也必须放在上述前提和整体环境中加以看待和思考。图表9：全球对白蛋白（蓝）、凝血因子VIII（绿）、静丙（红）的血浆原料需求，单位：千吨来源：MRB，国金证券研究所------------------------------------------------------------行业深度研究-9-敬请参阅最后一页特别声明国内血制品投资逻辑：从单一供应逻辑到多因素考虑图表10：国内血液制品投资逻辑在不断复杂化来源：国金证券研究所图表11：血制品行业分析框架来源：国金证券研究所我们认为，国内血液制品行业的投资逻辑主要有三大逻辑：供应逻辑、市场逻辑和效率逻辑。这三大逻辑并不是替代的关系，而是叠加关系。在2017年以前，供应面因素是决定企业和行业发展趋势的决定性因素，即使在未来，这一因素也依然是影响血制品行业变化的重要变量之一。但如果不出现剧烈的政策变革和大型公共事件，大概率国内血液制品行业的供应端将在周期性波动中保持增长；从2017年开始，行业景气度发生了一轮下滑和恢复，除了继续重视供给因素，血制品出厂价格、库存、应收账款等市场面因素已经逐步得到了投资者的重视，投资框架和考虑因素变得更为复杂；考虑国际经验和产业的发展规律，未来对血液制品企业的研究大概率将进一步精细化，具体到企业层面的效率分析，“买企业而不是买行业”是长期发展的方向。供应逻辑（长期存在）浆站数量采浆量变化市场逻辑（2017年开始受到重视）产品结算价格企业库存和应收账款渠道库存和应收账款效率逻辑（国际经验和未来展望）企业规模品种数量和结构经营管理水平生产效率采浆•采浆量•投浆量•浆站数量•平均采浆成本投浆生产•吨浆生产成本•收率/得率•固定成本摊销批签发•分品种批签发量•行业批签发格局销售•血制品招标价格•血制品企业结算价格•血制品企业库存和应收账款情况•渠道库存和应收账款情况未经授权请勿转载------------------------------------------------------------行业深度研究-10-敬请参阅最后一页特别声明2017年之前：供应决定业绩在很长的历史时期里，我国血液制品行业原料血浆采集一直处于高度供不应求状态。原料短缺条件下，浆站的数量波动决定了行业采浆量变化，从而决定了行业的景气度。在血液制品原料严重供不应求的时代，“吨浆市值”（市值/采浆量）是重要的估值参考指标。由于浆站获批设立到通过验收批准采浆需要一年甚至更长周期，而从血浆采集到形成销售也存在8个月-1年左右周期，所以供应端变化到业绩端反映存在一定时滞。2004年，国内四部委联合开展了对全国单采血浆站的整顿，2006年开始对单采血浆站进行转制及GMP改造,单采血浆数量减少,血浆采集量下降,全国156家单采血浆站关停了36家，行业出现第一次较大幅度的回落；2011年，贵州省公布《贵州省采供血机构设置规划（2011－2014年）》，贵州境内20家单采血浆站中的16家在当年关闭，国内部分血液制品龙头企业采浆量出现波动；2015、2016年，国内浆站审批提速，采浆量随之加速成长，行业出现“量价齐升”的高度繁荣；从2017年开始，前期采浆量大幅增长带来一定市场消化压力，恰逢公立医院压缩药占比、“两票制”落地带来渠道商出清去库存等事件，血制品行业景气度下降；在2017年-2018年的血液制品行业调整中，由于采浆成本是血制品成本主要组成部分，在景气度下降时，企业调整采浆计划和激励措施，行业的原料血浆供应增长趋缓。考虑到原料血浆供应增速的下降，我们预计未来原料血浆的稀缺性，以及血液制品的景气度可能重新开始恢复，甚至出现供应缺口。图表12：国内单采血浆总量历史波动来源：卫计委，行业访谈，草根调研，国金证券研究所。估计值仅供参考------------------------------------------------------------行业深度研究-11-敬请参阅最后一页特别声明图表13：国内单采血浆站数量历史波动来源：卫计委，行业访谈，草根调研，国金证券研究所。估计值仅供参考图表14：华兰、天坛、博雅血液制品业务收入历年同比增速（采用重述调整口径去除并表影响）来源：上市公司公告，国金证券研究所-30%-20%-10%0%10%20%30%40%50%60%70%80%2005200620072008200920102011201220132014201520162017华兰生物天坛生物博雅生物未经授权请勿转载------------------------------------------------------------行业深度研究-12-敬请参阅最后一页特别声明图表15：部分血制品企业近年来获批设置浆站情况（获批后尚需浆站建设和获准采浆）来源：上市公司公告，国金证券研究所。中原瑞德已出售予CSL2017年开始：供应分析与市场分析并重2017年以后，随着血液制品暂时销售压力的出现，二级市场开始逐步认识到，采浆供应已经不是决定行业走势的唯一因素。市场面指标的价值正在逐步得到确认。观察过去历史经验，血液制品的中标价格（零差率下也是终端的销售价格）相对稳定，在不同景气环境关系下变化不明显；但出厂端和费用费用端则存在较大变化血液制品出厂价格和推广咨询费用：如果可以有效跟踪血液制品出厂价格、推广费用水平的变化，可以确定血制品渠道利润水平及血液制品行业的销售景气程度、渠道谈判能力，但及时数据采集非常困难；图表16：部分血制品企业销售费用比例（天坛生物、华兰生物包含其疫苗业务销售费用）来源：公司公告，国金证券研究所上市公司参控股公司20142015201620172018合计博晖创新河北大安制药有限公司河北魏县3广东卫伦生物制药有限公司潮州潮安汕头濠江博雅生物江西丰城江西于都江西乐安6江西信丰江西都昌江西广昌华兰生物华兰生物工程重庆有限公司重庆云阳重庆开县分站10重庆忠县分站重庆云阳分站重庆巫溪分站重庆彭水分站重庆石柱分站华兰生物股份有限公司河南滑县河南浚县河南鲁山人福医药武汉中原瑞德生物制品有限责任公司湖北当阳瑞生1上海莱士内蒙古巴林左旗浙江青田广东汕尾陆河海南定安湖南石门澧县分站11广东怀集湖北保康广东汕尾市城山东淄博沂源浙江龙游江西武宁天坛生物兰州兰生血液制品有限公司甘肃永昌8国药集团武汉血液制品有限公司云南巧家湖南岳阳分站云南寻甸湖北十堰郧西分站湖北荆州石首分站成都蓉生药业有限责任公司四川平昌四川宜宾卫光生物海南万宁1振兴生化广东双林生物制药有限公司广东廉江广东东源广东中山坦洲5广东鹤山广东遂溪统计712910745未经授权请勿转载0%2%4%6%8%10%12%14%16%天坛生物华兰生物上海莱士------------------------------------------------------------行业深度研究-13-敬请参阅最后一页特别声明血液制品经销渠道存货情况：直接反映终端产品消化能力和渠道库存情况。数据采集同样相对困难，但可以通过企业相关数据，结合行业变化趋势进行推断。例如在景气度上行周期中特别是提价阶段，渠道商会逐步开始增加库存；而在景气度下行特别是降价阶段，经销商则会减少进货，同时加速库存清理。血制品企业的存货和应收账款情况：我们认为上述指标是当前观测血制品市场面景气度变化趋势最有价值的指标。当销售压力增大时，血制品企业会给予经销商一定账期，同时血制品企业成品库存也会上升。血液制品销售季节性较弱，因此应收和库存的季度环比变化具备较强指导意义。回顾近年国内主要血液制品企业的应收账款和库存的周转变化，2018年各季度行业集体出现了明显的库存和应收账款周转改善。我们认为这是2017年血液制品行业景气度回落调整后，出现拐点的明确信号。考虑供应端血浆采集增速的放缓（参见前文分析），我们认为血液制品行业的应收账款和库存压力未来将进一步改善，行业的整体增速和价格景气度上行是大概率事件。图表17：血制品企业存货周转天数在2017-2018年见顶后开始回落来源：Wind，国金证券研究所图表18：血制品企业应收账款周转天数在2017-2018年见顶后开始回落来源：Wind，国金证券研究所02004006008001,0001,200华兰生物天坛生物上海莱士卫光生物振兴生化未经授权请勿转载050100150200250300华兰生物天坛生物上海莱士卫光生物振兴生化未经授权请勿转载------------------------------------------------------------行业深度研究-14-敬请参阅最后一页特别声明图表19：华兰生物资产结构（单位：亿元）来源：公司年报，国金证券研究所未来逻辑参考国际经验：效率、规模和结构的竞争终将来临随着国内血浆采集总量的上升和需求缺口的缓和，尽管未来成长空间依然广阔，供应逻辑依然重要，我们认为血制品企业的走势分化，对个体企业效率和盈利水平的考验将会越来越明显。血液制品企业经营效率的直接衡量指标是吨浆净利润，而决定吨浆净利润水平的重要因素，除了采浆规模外，还有吨浆收入、成本、费用水平等。国际经验在某些方面是国内行业的预演：从20世纪90年代开始，随着白蛋白在西方市场进入瓶颈期，以及重组VIII因子对血源凝血因子的替代，国际血液制品市场进入成长瓶颈期。在其后的调整期中：血液制品行业出现了大规模的行业整合，高效率的大型企业收购和整合了大量效率更低的小型企业，全球出现了4-5家血液制品巨头；后期血液制品行业出现去产能，采浆水平在00-05年出现停滞和下滑；血液制品市场结构出现重大变化，免疫球蛋白（特别是静丙）需求全面崛起，成为血液制品行业的支柱品种和成长核心，而人白和凝血因子的比重有一定下滑；在完成上述调整之后，国际血液制品市场重新焕发生机，并迎来新一轮大牛市。我们认为考虑国内目前的经济发展水平、医疗保障水平和医疗用药习惯，在当前时点类比西方这一变化过程为时尚早；但发达国家血液制品行业的深刻变化背后的规律依然值得借鉴，对国内血液制品企业的经营效率和结构特点进行更精细分析也将是血制品行业未来投资选股时的重要任务。0.0010.0020.0030.0040.0050.0060.00200920102011201220132014201520162017长期待摊费用预付款项长期股权投资递延所得税资产在建工程货币资金无形资产应收票据及应收账款固定资产存货其他流动资产未经授权请勿转载------------------------------------------------------------行业深度研究-15-敬请参阅最后一页特别声明图表20：国际血制品行业的瓶颈与突破来源：MRB，国金证券研究所图表21：世界单采血浆在21世纪初低谷后重新开始快速增长（千吨）来源：MRB，国金证券研究所020004000600080001000012000140001986198819901992199419961998200020032005200820世纪90年代开始，国际血制品行业供应特别是白蛋白供应逐步过剩，增速大大放缓，大量中小血制品企业消失，03-05年后随着行业出清和新产品提升需求，行业重新恢复较快增长直至12年前后注：不算重组产品白蛋白凝血因子类免疫球蛋白类0%20%40%60%80%100%198619881990199219941996199820002003200520082002全球最大的人类蛋白制品制造商之一Octapharma并购瑞典公司Biovitrum2002全球最大的重组凝血因子VIII产品供应商Baxter并购三菱制药下属位于美国的AlphaTherapeutic公司的部分产品及其下属42个浆站2003欧洲最大血制品企业Grifols并购AlphaTherapeutic公司的洛杉矶工厂及亚洲业务2004CSL并购全球第二大血浆公司AventisBehring2005Talecris购买Bayer的血制品业务2011Grifols并购Talecris未经授权请勿转载051015202530354019901993199619992002200420072010201220132014回收血浆单采血浆未经授权请勿转载------------------------------------------------------------行业深度研究-16-敬请参阅最后一页特别声明图表22：全球静丙需求增长（吨）图表23：全球白蛋白需求增长（吨）来源：MRB，国金证券研究所来源：MRB，国金证券研究所图表24：全球血源VIII因子需求（百万IU）图表25：2018年世界血液制品市场（十亿美元）来源：MRB，国金证券研究所来源：CSL，国金证券研究所图表26：CSL05年后股价持续强势表现总市值进入澳大利亚上市公司前五强来源：CSL，国金证券研究所020406080100120140160未经授权请勿转载0100200300400500600700800未经授权请勿转载050010001500200025003000350040001984198619881990199219941996199820002002200420062008201020122014未经授权请勿转载白蛋白,4.1,13%免疫球蛋白,11.1,37%凝血因子类,11.4,38%特殊血制品,3.6,12%未经授权请勿转载------------------------------------------------------------行业深度研究-17-敬请参阅最后一页特别声明国内血制品企业效率分析：上规模、控成本、扩品种、调结构规模效益明显国内企业仍有很大提升空间图表27：血液制品吨浆利润影响因素来源：国金证券研究所规模是决定效率的最重要因素之一：血液制品行业资源属性较强，且工艺流程较长，无论何种规模的血液制品企业，均需要建立完整的工艺和管理体系。因此企业采浆总量对单位规模血浆的盈利能力和成本费用有着重要影响，是决定企业经营效率的最重要因素之一。国内血液制品规模领先的华兰生物、上海莱士、山东泰邦等企业在企业毛利水平、净利润水平等方面同样在行业处于优秀水平；而天坛生物在完成整合后预计未来盈利能力也将逐步提升。相比国际血制品龙头，国内第一阵营企业在规模和效率上仍有较大提升空间，这也正是行业未来成长的空间。图表28：CSL浆站数量增长图表29：部分国际血液制品企业采浆情况估计来源：CSL，国金证券研究所来源：公司年报，官网，国金证券研究所吨浆净利润吨浆收入产品数量产品价格工艺和产率收率吨浆成本浆源地人口情况采浆和宣传费用浆站管理水平吨浆费用水平销售费用研发投入采浆规模未经授权请勿转载血制品企业采浆量（吨）浆站数量Cslbehring大约14000206Grifols9300190Shire不详100Octapharma超过600099BPL1899（2015年）39(2015年）Kedrion69524------------------------------------------------------------行业深度研究-18-敬请参阅最后一页特别声明图表30：华兰生物与CSL规模对比来源：公司公告，国金证券研究所，因2018年年报尚未公布，华兰生物导致血制品、疫苗收入等指标采用2017年年报数据，与2018年业绩存在较大差异图表31：血液制品工艺流程来源：中国知网，国金证券研究所控制采浆成本提高浆站单产在血制品企业的营业成本中，直接材料成本（采浆成本）占超过70%，采浆成本大约相当于血液制品销售收入的20-40%。2015-2016年的血液制品量价齐升的进程中，血制品的采浆营养费和宣传及激励费用上提，部分企业采浆成本在血制品收入中占比进一步提升，这在我们的测算中有非常明显的体现。目前国内血液制品上市企业浆站平均产出大多在25-50吨/年/浆站水平，这一因素主要与采浆地域人口规模、人口密度、交通情况，以及的血液制品企业的宣传发动和献浆员管理水平有关。总的来说，浆站采浆单产较高的血制品企业有着较好的采浆条件和管理水平，是竞争中的有利因素。华兰生物CSLBehring浆站数量25个（2019.3）超过200个（2018.6）采浆量1100吨左右14000吨左右血制品收入20.78亿人民币68.27亿美元血制品收入增速14.5%10%吨浆收入189万人民币48.8万美元疫苗收入2.81亿人民币10.88亿美元血制品业务毛利率62%57%疫苗业务毛利率70%45%TTMPE34.952.1市值（20190314）399亿人民币900亿美元------------------------------------------------------------行业深度研究-19-敬请参阅最后一页特别声明图表32：采浆成本是血液制品主要成本（企业A）图表33：采浆成本是血液制品主要成本（企业B）来源：公司公告，国金证券研究所来源：公司公告，国金证券研究所图表34：国内部分血制品企业浆站单产和总采浆规模估计（仅供参考）来源：公司年报，公司官网，国金证券研究所。估计值仅供参考图表35：血制品业务直接材料成本（采浆成本）与血制品收入的比值来源：公司公告，国金证券研究所产品数量的增加和结构变化是国际历史经验0%20%40%60%80%100%20132014201520162017直接材料直接人工燃料动力折旧费未经授权请勿转载0%20%40%60%80%100%20132014201520162017直接材料直接人工制造费用未经授权请勿转载020040060080010001200140016000102030405060企业A企业B企业C企业D企业E企业F企业G总采浆量平均浆站单产平均浆站单产（吨）总采浆量（吨）未经授权请勿转载25.0%27.0%29.0%31.0%33.0%35.0%37.0%39.0%41.0%20132014201520162017未经授权请勿转载------------------------------------------------------------行业深度研究-20-敬请参阅最后一页特别声明国际大型血制品企业能够产出22~24个产品，而国内企业多则可以生产11-12个，少则3-4个。因此，产品相对齐全的血液制品企业也就具备更好的血浆综合利用能力和潜力，有利于将吨浆收入最大化。即使是总体规模暂时没有优势的中小型血液制品企业，如果在部分稀缺品种上拥有突出优势（如博雅生物人纤维蛋白原批签发量国内领先），同样可以获得额外的收入利润提升空间。另一方面也并非海外所有上市的血液制品都适合国内的诊疗现实和患者需求，新品种的研发也需要结合实际情况进行考虑，并对企业销售和学术推广能力提出了较高要求。但至少应保证国内目前已经获批上市的血液制品品种相对齐全。图表36：国内部分血制品企业产品一览来源：NMPA，国金证券研究所。中原瑞德已经转让予杰特贝林（亚太区）有限公司参考国际经验，国外血液制品产业起源于20世纪40年代，之后的发展经历了三个阶段，每个阶段的发展驱动力不同：1940~1980HA是行业增长的主要驱动力；1980~2000FVIII（人凝血因子VIII）开始商业化，逐渐成为新的行业驱动力。2000年至今由于FVIII和FIX面临重组产品的竞争，IVIG逐渐接力，成为新的行业驱动力。目前，国外已批准上市的血制品种类约为40种左右。其中HA仅占市场结构的20%，其他87%为免疫球蛋白类和凝血因子类产品，产品种类较丰富。目前国内血液制品企业也在积极开展品种研发，层析静丙等新品种未来上市后有望提升盈利能力。白蛋白类人血白蛋白人免疫球蛋白乙型肝炎人免疫球蛋白狂犬病人免疫球蛋白破伤风人免疫球蛋白静注乙型肝炎人免疫球蛋白(ph4)静注人免疫球蛋白(Ph4)(含冻干)组织胺人免疫球蛋白抗人T细胞猪免疫球蛋白人凝血因子VIII冻干人凝血酶人纤维蛋白粘合剂人纤维蛋白原人凝血酶原复合物YYYYYY6YYYYYYYY8上海莱士YYYYYYY7同路生物YYYYY申报中YY7浙江海康YYYY4郑州莱士YYYY4华兰股份YYYYYYYYYYY11华兰重庆YYYY4贵州泰邦YYYYYYY7山东泰邦YYYYYYYYY9武汉所YYYYYYYY8上海所YYYYYYYYY9兰州所YYYY4成都蓉生YYYYYYYYYY10贵州中泰0ST生化广东双林YYYYYY6广东卫伦YYYYYY6河北大安YYYYY5人福医药武汉中原瑞德YYYYYY6分类免疫球蛋白类凝血因子类产品数产品天坛生物博晖创新博雅生物卫光生物上海莱士华兰生物泰邦生物未经授权请勿转载------------------------------------------------------------行业深度研究-21-敬请参阅最后一页特别声明图表37：国际血液制品市场产品结构变化（白蛋白——凝血因子——静丙）来源：MRB，国金证券研究所吨浆指标测算：头部企业优势明显中小规模企业中博雅生物独秀我们对国内主要上市企业的血制品业务的吨浆收入、毛利、净利情况进行了测算。考虑到无法对企业的血制品业务单业务数据进行完全准确的拆分，上述测算可能存在一定偏差，但总体上仍具备参考价值。总的来看，根据我们的测算，头部企业（如华兰生物、上海莱士、泰邦生物等）在吨浆收入和盈利方面具备优势；而博雅生物总体规模较小，但凭借优秀的静丙得率和国内顶尖的人纤维蛋白原得率，其吨浆指标最为出色。图表38：部分企业血液制品业务毛利率情况来源：公司公告，国金证券研究所图表39：吨浆收入测算（万元，估计值，仅供参考）图表40：吨浆毛利测算（万元，估计值，仅供参考）白蛋白凝血因子类免疫球蛋白类0%20%40%60%80%100%19861988199019921994199619982000200320052008未经授权请勿转载40.0%45.0%50.0%55.0%60.0%65.0%70.0%20132014201520162017未经授权请勿转载10012014016018020022024026020132014201520162017未经授权请勿转载608010012014016018020132014201520162017未经授权请勿转载------------------------------------------------------------行业深度研究-22-敬请参阅最后一页特别声明来源：公司公告，国金证券研究所，血制品相关投浆量测算及收入、净利润、毛利还原测算可能存在偏差，仅供参考来源：公司公告，国金证券研究所，血制品相关投浆量测算及收入、净利润、毛利还原测算可能存在偏差，仅供参考图表41：吨浆净利润测算（万元，估计值，仅供参考）来源：公司公告，国金证券研究所，血制品相关投浆量测算及收入、净利润、毛利还原测算可能存在偏差，仅供参考投资建议：预计行业溢价将回归积极把握景气度拐点我们认为血液制品行业的原料供应限制和强准入壁垒，决定了行业依然具有明显的资源稀缺性，也决定了行业具备良好的经营现金流，相对强势的议价能力和强大的抗风险能力，血制品行业可以获得市场确定性溢价。由于前期的供应增长，以及两票制落地、药占比考核等渠道和终端因素，2017-2018年行业出现了短暂的销售困难，周转能力和盈利能力也有所下滑。但考虑目前国内血液制品各品种的人均使用水平依然很低，我们认为行业未来依然具备广阔的成长空间，远未到供过于求的局面。近两年行业呈现的是供应迅速提升和渠道库存出清之间的错配，而非绝对规模的过剩。相反，根据我们的分析，血液制品可能已经处于其景气度见底回升的拐点：我们在本报告中对血液制品投资框架的演变进行了详细的回顾和分析，根据我们的分析和推演近两年国内单采血浆量和浆站设立增速可能大幅回落，在一定的时滞后，国内血液制品行业有望出现新一轮的原料和成品稀缺，为出厂价格出现有利变化奠定了基础。同时渠道的补库存行为，可能进一步加深和加快这一趋势。在此基础上，我们预计企业将可能重新提升采浆规模，行业有望迎来新一轮景气周期。展望行业未来方向，我们对海外血液制品行业的历史轨迹和发展经验进行了总结，我们认为中外市场存在诸多背景和条件差异，国内血液制品市场的发展必然不是海外路径的简单重演，但许多重要的规律和经验依然值得借鉴——行业进一步集中大概率仍是中国未来血液制品发展的方向，而大规模、高效率、多品种、结构合理的龙头企业最有机会享受未来血液制品市场增长的红利。重点公司华兰生物：国内血制品龙头之一疫苗和单抗业务逐步成型010203040506070809010020132014201520162017------------------------------------------------------------行业深度研究-23-敬请参阅最后一页特别声明公司是一家从事血液制品、疫苗、基因工程产品研发、生产和销售的国家高新技术企业，其中血液制品业务采浆规模处于国内第一梯队（2017年接近1100吨），是我国血液制品行业中血浆综合利用率最高，品种最多、规格最全的企业之一。公司控股子公司华兰生物疫苗有限公司从事疫苗的研发、生产和销售，目前已上市的疫苗有流感病毒裂解疫苗、甲型H1N1流感病毒裂解疫苗、四价流感病毒裂解疫苗、ACYW135群脑膜炎球菌多糖疫苗、重组乙型肝炎疫苗（汉逊酵母）等，其中流感疫苗批签发量行业顶尖，优势明显。公司参股公司华兰基因工程有限公司研发、生产单克隆抗体药物，目前已取得曲妥珠单抗、利妥昔单抗、贝伐单抗、阿达木单抗的临床试验批件，正在按计划开展临床试验。博雅生物：纤原是突出优势品种浆源拓展、渠道外延和国际合作积极推进公司主要从事血液制品的研发、生产和销售，主要产品有白蛋白、免疫球蛋白和凝血因子3大类7个品种21个规格，是全国白蛋白、静注人免疫球蛋白规格最全的生产企业之一，同时也是全国少数的三类产品齐全的企业之一，其中纤维蛋白原得率和批签发规模在行业拥有突出优势。为拓宽公司的营销渠道资源，强化市场推广和营销网络建设，公司收购并增资广东复大医药有限公司，持有复大医药75%股权。公司与国际巨头Grifols就在中国共同设立单采血浆站的合作事项达成协议，双方愿意共同设立单采血浆公司，将国外单采血浆站先进的管理和运营经验引入到中国。公司拟向丹霞生物采购调拨血浆及血浆组分，计划采购调拨不超过100吨原料血浆；不超过180吨原料血浆的用于生产静注人免疫球蛋白的组分；不超过400吨原料血浆的用于生产人纤维蛋白原的组分；相关工作正积极推进。天坛生物：采浆规模行业领跑研发和渠道优势突出公司从事的主要业务是研发、生产血液制品，开展血液制品经营业务。在研和在产品种包括白蛋白、免疫球蛋白、凝血因子及蛋白酶抑制剂等血液制品。公司作为国内采浆规模最大、拥有单采血浆站最多的血液制品公司，下属公司包括成都蓉生、上海血制、武汉血制、兰州血制、贵州血制五个血液制品生产企业。公司拥有单采血浆站（含分站）56家，其中在营浆站47家，新获批浆站（含分站）9家，浆站网络覆盖全国13个省份，采浆总量领跑国内血制品企业。在研发方面，公司在国内免疫球蛋白产品治疗领域处于领导地位，同时，公司拥有自主知识产权的层析工艺静丙和自主研发的基因工程重组人凝血因子Ⅷ均已获《药物临床试验批件》，力争实现在国内血制企业中的率先上市。公司基本覆盖了除港澳台地区外的各省市地区主要的重点终端，目前已经覆盖近500家三级医院，近5,300家三级以下医院及其他终端，终端数量处于领先地位，风险提示我们对血制品企业收入、毛利、净利润的测算可能存在误差；行业出现供需缺口后，长期趋势确定，但供应的提升存在时滞，短时间因供应不足，可能并不能带来明显业绩改善；进口白蛋白的份额继续提升；血制品的安全保障风险；血液制品通常是从不同人份血浆的混合物中分离提制，如若其中有一份血浆受到病毒的污染，那么同批号的混合血浆乃至由该批血浆制成的产品的安全性都可能受到威胁。无论是国内还是国外，历史上均出现过血液/血制品污染安全事故。经血液传播的病毒类型主要包括有HCV、HTLV-1、HBV、HIV-1、HTLV-II、HIV-2、包膜病毒、HAV以及细小病毒B19，其中HCV、HBV以及HIV在人群之中的感染率比较高。------------------------------------------------------------行业深度研究-24-敬请参阅最后一页特别声明血液制品的生产主要通过对血浆来源的精密筛选、对血液(血浆)中的病毒标志物的系统检测、生产过程中包含的专门的病毒抑制方法这三层安全保护措施来降低病毒传播的风险。我们认为，在正常的浆站管理和生产工艺控制条件下，单采血浆的病原体风险可以得到极其有效的控制，极个别病原体也可以在血液制品正常的生产工艺中被灭活。但如个别血液制品企业出现管理和工艺漏洞，可能给血液制品安全引入风险。图表42：《中国药典》对献浆者血液检验要求来源：中国药典，国金证券研究所图表43：血制品常用病毒灭活/去除方法来源：中国知网，国金证券研究所血液制品行业景气度恢复不达预期；行业的监管和政策调控风险；替代疗法、替代产品出现，影响未来市场空间的增长检测项目检测要求血型ABO血型以正定型法鉴定血红蛋白含量采用硫酸铜法，男≥120g/L；女≥110g/L丙氨酸氨基转移酶（ALT）速率法≤40U，赖氏法≤25U血清/血浆蛋白质含量采用通则0731第三法或折射仪法测定，血清蛋白质含量≥60g/L，血浆蛋白质含量≥50g/L乙型肝炎病毒表面抗原（HBsAg）阴性丙型肝炎病毒抗体（HCV抗体）阴性人类免疫缺陷病毒抗体（HIV-1和HIV-2抗体）阴性梅毒阴性血清/血浆电泳白蛋白≥50%，并与前次比较无明显变化。新供血桨者检测（可在采集血浆后检测），以后每年检测—次------------------------------------------------------------行业深度研究-25-敬请参阅最后一页特别声明公司投资评级的说明：买入：预期未来6－12个月内上涨幅度在15%以上；增持：预期未来6－12个月内上涨幅度在5%－15%；中性：预期未来6－12个月内变动幅度在-5%－5%；减持：预期未来6－12个月内下跌幅度在5%以上。行业投资评级的说明：买入：预期未来3－6个月内该行业上涨幅度超过大盘在15%以上；增持：预期未来3－6个月内该行业上涨幅度超过大盘在5%－15%；中性：预期未来3－6个月内该行业变动幅度相对大盘在-5%－5%；减持：预期未来3－6个月内该行业下跌幅度超过大盘在5%以上。------------------------------------------------------------行业深度研究-26-敬请参阅最后一页特别声明特别声明：国金证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告版权归“国金证券股份有限公司”（以下简称“国金证券”）所有，未经事先书面授权，任何机构和个人均不得以任何方式对本报告的任何部分制作任何形式的复制、转发、转载、引用、修改、仿制、刊发，或以任何侵犯本公司版权的其他方式使用。经过书面授权的引用、刊发，需注明出处为“国金证券股份有限公司”，且不得对本报告进行任何有悖原意的删节和修改。本报告的产生基于国金证券及其研究人员认为可信的公开资料或实地调研资料，但国金证券及其研究人员对这些信息的准确性和完整性不作任何保证，对由于该等问题产生的一切责任，国金证券不作出任何担保。且本报告中的资料、意见、预测均反映报告初次公开发布时的判断，在不作事先通知的情况下，可能会随时调整。本报告中的信息、意见等均仅供参考，不作为或被视为出售及购买证券或其他投资标的邀请或要约。客户应当考虑到国金证券存在可能影响本报告客观性的利益冲突，而不应视本报告为作出投资决策的唯一因素。证券研究报告是用于服务具备专业知识的投资者和投资顾问的专业产品，使用时必须经专业人士进行解读。国金证券建议获取报告人员应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。报告本身、报告中的信息或所表达意见也不构成投资、法律、会计或税务的最终操作建议，国金证券不就报告中的内容对最终操作建议做出任何担保，在任何时候均不构成对任何人的个人推荐。在法律允许的情况下，国金证券的关联机构可能会持有报告中涉及的公司所发行的证券并进行交易，并可能为这些公司正在提供或争取提供多种金融服务。本报告反映编写分析员的不同设想、见解及分析方法，故本报告所载观点可能与其他类似研究报告的观点及市场实际情况不一致，且收件人亦不会因为收到本报告而成为国金证券的客户。根据《证券期货投资者适当性管理办法》，本报告仅供国金证券股份有限公司客户中风险评级高于C3级(含C3级）的投资者使用；非国金证券C3级以上(含C3级）的投资者擅自使用国金证券研究报告进行投资，遭受任何损失，国金证券不承担相关法律责任。此报告仅限于中国大陆使用。上海北京深圳电话：021-60753903传真：021-61038200邮箱：researchsh@gjzq.com.cn邮编：201204地址：上海浦东新区芳甸路1088号紫竹国际大厦7楼电话：010-66216979传真：010-66216793邮箱：researchbj@gjzq.com.cn邮编：100053地址：中国北京西城区长椿街3号4层电话：0755-83831378传真：0755-83830558邮箱：researchsz@gjzq.com.cn邮编：518000地址：中国深圳福田区深南大道4001号时代金融中心7GH------------------------------------------------------------","data":[{"id":"1","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"我国年单采血浆总量仍仅有8000吨左右。","content_offset":["8515","8535"],"indicators":[{"indicator_name":"采浆量","indicator_value":["8000吨左右","8527","8534"],"indicator_element":{"区域":["我国","8515","8517"],"时间":["年单","8517","8519"],"行业":["血液制品","8572","8576"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"根据中检所批签发年报，2017年我国批签发静丙1065.6万瓶（2.5g折标），冻干静丙14.6万瓶（2.5g折标）；","content_offset":["9524","9583"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1065.6万瓶","9547","9555"],"indicator_element":{"产品":["静丙","9545","9547"],"来源":["中检所","9526","9529"],"时间":["2017年","9535","9540"],"区域":["我国","9540","9542"],"行业":["血液制品","9504","9508"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["14.6万瓶","9568","9574"],"indicator_element":{"产品":["冻干静丙","9564","9568"],"来源":["中检所","9526","9529"],"时间":["2017年","9535","9540"],"区域":["我国","9540","9542"],"行业":["血液制品","9504","9508"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"2016年我国批签发静丙1028.36万瓶，冻干静丙13.61万瓶。","content_offset":["9583","9617"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1028.36万瓶","9595","9604"],"indicator_element":{"产品":["静丙","9593","9595"],"来源":["中检所","9526","9529"],"时间":["2016年","9583","9588"],"区域":["我国","9588","9590"],"行业":["血液制品","9504","9508"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["13.61万瓶","9609","9616"],"indicator_element":{"产品":["冻干静丙","9605","9609"],"来源":["中检所","9526","9529"],"时间":["2016年","9583","9588"],"区域":["我国","9588","9590"],"行业":["血液制品","9504","9508"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"根据药智数据估计，2018年我国大约批签发静丙1056万瓶，冻干静丙22万瓶（各规格按2.5g/瓶折合）。","content_offset":["9618","9671"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1056万瓶","9641","9647"],"indicator_element":{"产品":["静丙","9639","9641"],"来源":["药智数据","9620","9624"],"时间":["2018年","9627","9632"],"区域":["我国","9632","9634"],"行业":["血液制品","9913","9917"]},"indicator_supplement":{"属性":"估计"}},{"indicator_name":"批签发量","indicator_value":["22万瓶","9652","9656"],"indicator_element":{"产品":["冻干静丙","9648","9652"],"来源":["药智数据","9620","9624"],"时间":["2018年","9627","9632"],"区域":["我国","9632","9634"],"行业":["血液制品","9913","9917"]},"indicator_supplement":{"属性":"估计"}}]},{"id":"5","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"根据海外研究报告，2017年全球静丙市场规模大约89.95亿美元（604亿人民币），","content_offset":["9732","9774"],"indicators":[{"indicator_name":"市场规模","indicator_value":["89.95亿美元","9756","9764"],"indicator_element":{"来源":["海外研究报告","9734","9740"],"时间":["2017年","9741","9746"],"区域":["全球","9746","9748"],"产品":["静丙","9748","9750"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"血制品行业投资框架演变和未来趋势分析.pdf","content":"预计2018-2025年均增长7.5%。","content_offset":["9774","9794"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["7.5%","9789","9793"],"indicator_element":{"来源":["海外研究报告","9734","9740"],"时间":["2018-2025年","9776","9786"],"区域":["全球","9746","9748"],"产品":["静丙","9705","9707"]},"indicator_supplement":{"属性":""}}]}]}