{"source_content":"行业研究证券研究报告行业专题报告供需改善明显，进入景气度向上周期--血制品行业专题报告分析师：王雯执业证书编号：S1380516110001联系电话：010-88300847邮箱：wangwen@gkzq.com.cn医药生物与上证综指走势图行业评级中性2020年3月23日内容提要：血制品行业具有特殊性，供需关系演变对行业景气度有较重要影响。供给端：行业政策壁垒较高，监管较为严格。同时竞争格局也相对稳定。采浆量的提高受制于浆站审批趋严以及献浆意识有待提高等因素，中短期看供给增速均不高。并且受两票制影响，近两年行业处于渠道调整和库存消化期，从批签发量看供给端增长放缓。我们研究了上市公司近几年的库存情况，得出略小于1年的存货周转天数对应企业较合理的库存水平。另外我们认为，截止去年3季度大部分上市公司的库存水平基本在较为合理的库存水平附近（不考虑产品结构影响）。新冠肺炎疫情影响下，预计血制品供应紧张局面将持续到年底。在供给紧张背景下，相关产品出厂价或有一定提升。从草根调研情况看，销售费用已开始降低并且回款周期变短。需求端：静丙和白蛋白的需求是血制品行业增长的主要推动力。特别是静丙的需求空间还较大，目前我国人均静丙使用量与国外相比还有加大差距，同时以神经类疾病为代表的多适应症还有待进一步开发。血制品行业缺乏推广，行业销售人员占比明显低于医药行业整体水平。一直以来，静丙的推广力度较小，未来若加大推广，我们认为还有较大的拓展空间。另外白蛋白虽是最成熟的品种，但从渠道覆盖角度仍有较大的空间可挖掘。国内血制品分离技术已较成熟，1吨血浆约可获得2800瓶白蛋白（10g/瓶）和2200瓶静丙（2.5g/瓶）。按照2019年预计采浆量9100吨测算，对应白蛋白和静丙分别为2548万瓶和2020万瓶（不考虑特免生产）。而2019年白蛋白和静丙国内企业实际批签发约2100万瓶和1137万瓶。因此我们预计国内白蛋白中长期增长在一定程度上或受制于采浆量的增长，预计保持10%左右的水平。而成长性品种——静丙受推广进度影响，预计中短期增速在15%附近。投资建议：经过这两年库存的消化，血制品行业大部分上市公司已处于合理库存水平附近。叠加新冠肺炎的影响，供需关系进一步改善。我们认为行业景气度已向上，在供给偏紧下，价格或有提升，另外销售费用或降低。在竞争格局已相对稳固的背景下，浆量水平和获取新浆站的能力是“核心”，品种和推广能力是“两翼”，我们建议关注血制品行业唯一的“国家队”——天坛生物（行业龙头，采浆规模位居前列，吨浆利润有较大提升空间，市场推广进行中），另外建议关注“血制品+疫苗”的龙头企业——华兰生物（血制品行业龙头，管理能力优秀，产品线齐全，四价流感疫苗或带来较大成长空间）。风险提示：行业监管风险；业绩增长低于预期风险；产品质量事故风险；供需改善不及预期风险；产品降价风险；学术推广不及预期风险；国内外疫情对行业及二级市场影响风险；海外市场波动风险。行业专题报告请务必阅读正文之后的免责条款部分2of22目录1、行业概况..........................................................4行业规模测算——白蛋白市场规模接近200亿，静丙约70亿...........................5全球血制品市场由静丙驱动........................................................8特殊的供需关系对行业景气度的影响较大............................................82.供给端分析.........................................................9政策层面——壁垒高、监管强......................................................9生产企业层面——供给弹性较低...................................................11采浆情况——增长放缓，个位数增长........................................................11生产企业存货——大部分上市公司存货周转天数已经低于2016年水平...........................11合理库存水平——略小于1年的存货周转天数对应的库存水平较合理............................13新冠疫情对供给端的影响..................................................................133.需求端分析........................................................14静丙——中长期看认知、推广和支付能力提升.......................................14白蛋白——渠道覆盖还有较大挖掘空间.............................................17四、投资建议........................................................19五、风险提示........................................................21eXbWqVsUgZnUiYcVwVqQrM6M8Q6MmOmMtRoOiNpPsRlOtQrR7NmNrOxNrMqQMYqQzR行业专题报告请务必阅读正文之后的免责条款部分3of22图表目录图1：血液成分.................................................................................................................................4 图2：血浆成分.................................................................................................................................4 图3：血浆蛋白成分.........................................................................................................................4 图4：我国白蛋白（10g/瓶）近年来批签发量（万瓶）..............................................................5 图5：近年白蛋白样本医院平均单价情况（元/瓶）....................................................................5 图6：我国静丙（2.5g/瓶）近年批签发量（万瓶）.....................................................................6 图7：近年来静丙样本医院平均单价情况（元/瓶）....................................................................6 图8：我国3大特免近年来批签发量（万瓶）.............................................................................6 图9：近年来特免样本医院平均单价情况（元/瓶）....................................................................6 图10：3大因子类血制品近年来批签发量（万瓶）....................................................................7 图11:3大因子类血制品样本医院平均单价情况（元/瓶）.........................................................7 图12我国各类血制品占比（估算）.............................................................................................7 图13：全球血制品市场规模（十亿美元）...................................................................................8 图:14：2016年全球血制品市场格局..............................................................................................8 图:15：我国单采浆站个数及增长情况（单位：个）.................................................................10 图16：近年我国采浆量情况及增速.............................................................................................11 图17：部分上市公司存货周转天数情况（天）.........................................................................12 图18：国内外静丙人均使用量对比（g/千人）..........................................................................14 图19：IVIG临床运用科室分布....................................................................................................16 图20：2012年海外静丙各领域使用占比....................................................................................16 图21：血制品行业销售人员占比对比.........................................................................................16 图22：各血制品上市公司销售人员占比对比（%）..................................................................16 图23：白蛋白使用量科室分布.....................................................................................................18 图24：白蛋白使用量适应症分布.................................................................................................18 图25：2018年我国医疗机构数量分布（个）............................................................................18 图26：白蛋白人均使用量对比（g/千人）..................................................................................19 表1：我国主要血制品分类及用途.................................................................................................4 表2：部分血制品上市公司存货周转天数情况（单位：天）...................................................12 表3：国内静丙适应症整理...........................................................................................................15 表4：静丙在新冠疫情中推荐治疗情况.......................................................................................17 表5：相关重点个股估值情况（EPS单位：元/股；PE单位：倍；收盘价单位：元）.........20 行业专题报告请务必阅读正文之后的免责条款部分4of221、行业概况血液制品一般是指由健康人血浆或经特异免疫的人血浆，经分离、提纯或由重组DNA技术制备的血浆蛋白组分。人体血液中50%左右的是血浆，其余主要包括红细胞、白细胞、血小板等。血浆主要由水（90%）、糖类电解质（3%）和蛋白质（7%）组成。血制品通常是由组成血浆7%的蛋白质分离提纯得来，主要包括白蛋白（60%）、免疫球蛋白（15%）、凝血因子（<1%）和其它蛋白质成分（24%）。图1：血液成分图2：血浆成分图3：血浆蛋白成分数据来源：国开证券研究部整理数据来源：国开证券研究部整理数据来源：国开证券研究部整理表1：我国主要血制品分类及用途种类产品名称用途白蛋白人血白蛋白治疗失血、创伤和烧伤等引起的休克；治疗脑水肿及损伤引起的颅压升高；治疗肝硬化及肾病引起的水肿或腹水；预防和治疗低蛋白血症等免疫球蛋白静注人免疫球蛋白（静丙）增强免疫力，治疗原发性免疫球蛋白缺乏症、继发性免疫球蛋白缺乏症和自身免疫性疾病等人免疫球蛋白预防麻疹和传染性疾病乙肝免疫球蛋白主要用于乙肝的被动免疫、治疗和肝移植等破伤风免疫球蛋白主要用于预防和治疗破伤风，尤其适用于对破伤风杆菌(TAT)有过敏反应者狂犬病免疫球蛋白主要用于狂犬病被动免疫和治疗凝血因子类人凝血因子Ⅷ主要用于治疗甲型血友病和获得性凝血因子VIII缺乏而导致的出血症人凝血酶原复合物主要治疗先天性和获得性凝血因子II、VII、IX、X缺乏症，如乙型血友病等人纤维蛋白原主要用于治疗异常纤维蛋白血症，纤维蛋白原缺乏症数据来源：医保局、国开证券研究部行业专题报告请务必阅读正文之后的免责条款部分5of22行业规模测算——白蛋白市场规模接近200亿，静丙约70亿白蛋白是我国血液制品中的第一大品种，也是唯一能允许进口的人血液制品，2019年批签发约4957万支（统一换算成10g/瓶），同比增长5%，其中进口白蛋白批签发占比约58%。受监管调节影响，多年来进口占比维持在55%-60%左右，预计这一格局将维持。若按照平均中标价400元测算，则按批签发量测算的白蛋白的市场规模近200亿，其中国产白蛋白的市场规模约80-90亿左右。图4：我国白蛋白（10g/瓶）近年来批签发量（万瓶）图5：近年白蛋白样本医院平均单价情况（元/瓶）数据来源：中检院、国开证券研究部数据来源：wind医药库，国开证券研究部我国血制品的第二大品种为静注人免疫球蛋白（静丙），2019年批签发约1137万支（统一换算成2.5g/瓶），同比增长7%。受两票制去库存影响，2017-2018年静丙批签发量增速出现下滑。2019年随着库存进一步清理，批签发已实现同比正增长。静丙需要专业的学术推广投入，此前医生和患者教育不够，受益于新冠疫情的影响，静丙渠道库存得到大幅消化，同时医生和患者对产品的认知大幅提高，我们认为静丙有望成为未来驱动血制品行业快速成长的关键品种。若按照平均中标价600元测算，则按批签发量测算的静丙的市场规模近70亿。行业专题报告请务必阅读正文之后的免责条款部分6of22图6：我国静丙（2.5g/瓶）近年批签发量（万瓶）图7：近年来静丙样本医院平均单价情况（元/瓶）数据来源：中检院、国开证券研究部数据来源：wind医药库，国开证券研究部特免主要包括狂免、破免和乙免3种，2019年该3种特免批签发量分别为1173万、623万和115万瓶（分别统一换算为200IU/瓶、250IU/瓶和200IU/瓶），分别同比增长35%、76%和-28%。虽白蛋白、静丙等大品种去年增长放缓，但狂免和破免增长抢眼，与生产企业加大了小品种的推广有关。乙免受需求萎缩影响，近年来增长有所放缓。若按照平均中标价165元、200元和260元测算，则按批签发量测算的三种特免的市场规模分别为19亿、12亿和3亿元。图8：我国3大特免近年来批签发量（万瓶）图9：近年来特免样本医院平均单价情况（元/瓶）数据来源：中检院、国开证券研究部数据来源：wind医药库，国开证券研究部凝血因子类产品主要包括人凝血因子VIII（八因子）、人纤维蛋白原（纤原）、人凝血酶原复合物（PCC）3种，2019年该3种因子类品种的批签发量分别为165万、79万和93万瓶（分别统一换算为200IU/瓶、0.5g/瓶和200IU/瓶），分别同比增长-1%、-12%和-5%。因子类产品技术壁垒相对较高，八因子需求较刚性，而生产批件相对较少，产能存在瓶颈，近年增长平稳。纤原在药价放开后价格大幅上涨，近2年渠道库存消化中，批签发增速有所放缓。若按照平均中标价390元、900行业专题报告请务必阅读正文之后的免责条款部分7of22元和195元测算，则按批签发量测算的三种因子类产品的市场规模分别为6.4亿、7亿和1.8亿元。图10：3大因子类血制品近年来批签发量（万瓶）图11:3大因子类血制品样本医院平均单价情况（元/瓶）数据来源：中检院、国开证券研究部数据来源：wind医药库，国开证券研究部我们预计我国血制品行业整体市场规模在320亿左右，若剔除进口白蛋白，目前国内血制品企业的市场规模约200亿左右。分产品看，白蛋白、静丙、特免及因子类产品的占比分别约为62.5%、21.9%、10.6%和5%，其中白蛋白占据绝对地位。图12我国各类血制品占比（估算）数据来源：中检院、国开证券研究部行业专题报告请务必阅读正文之后的免责条款部分8of22全球血制品市场由静丙驱动据MRB统计，2016年全球血制品市场合计212亿美元（不含重组产品），其中免疫球蛋白（静注人免疫球蛋白+皮下注射人免疫球蛋白）占47.3%，而白蛋白仅占15.7%，因此静丙是全球血制品市场的首位品种，近年来全球血制品市场的增长主要靠静丙驱动。对比看，我国和海外血制品的构成有较大的区别，我国白蛋白占比较大有历史原因，此前白蛋白一直处于供不应求的状态，是我国血制品行业发展壮大的主要驱动力量。而静丙无论是从渠道还是医生患者教育看都有较大的拓展空间，目前占比相对较小。同时全球提取八因子占比达7.6%，因此国内因子类产品也大有可为。图13：全球血制品市场规模（十亿美元）图:14：2016年全球血制品市场格局资料来源：MRB、国开证券研究部资料来源：MRB、国开证券研究部特殊的供需关系对行业景气度的影响较大2014年前，由于采浆量有限，行业产品基本处于供不应求的状态。2015年后，随着血制品价格放开，各品种价格都有或多或少提升，企业采浆和生产热情高涨，批签发量显著增长，供给提升。但2017-2019年，随着两票制的执行，中小经销商被清理，渠道库存增加，企业的销售模式受到一定挑战，行业进入去库存阶段，从批签发量看行业的增长放缓。新冠疫情下，以静丙为代表的品种加速去库存使得供需关系又得到一定改善。草根调研显示，以静丙为代表的品种出厂价已开始提升，同时企业的销售费用率降低及回款周期大幅降低，带来经营质量的改善，行业景气度又得到提升。我们认为，血制品行业不同于一般医药细分行业，强监管，高政策壁垒的特征明显，同时产品有着较强的资源属性和稀缺性。目前行业仅320亿的市场规模，除去进口白蛋白后的市场规模仅200亿左右，需求仍有较大的提升潜力。从历史经验看，行业专题报告请务必阅读正文之后的免责条款部分9of22我们认为影响行业景气度的重要因素是供求关系。2.供给端分析政策层面——壁垒高、监管强政策上对原料血浆的来源、单采血站的设立、供浆人的资质以及进口血制品等方面都做了严格的规定。1）《血液制品管理条例》中规定，我国的血液制品生产企业的血浆全部由单采血浆站提供。而在欧美发达国家，生产用血浆可以来源于无偿献血或临床回收血浆。欧洲生产用血浆中临床回收血浆占了绝大部分，美国也有10-20%的原料血浆来源于无偿献血机构。原料血浆的来源规定在一定程度上制约了总供给水平。2）新设单采浆站需取得由省级政府卫生行政部门核发的《单采血浆许可证》才能进行采浆活动。且在一个采浆区域内，只能设置一个单采血浆。根据我国《单采血浆站管理办法》规定“血浆站应当设置在县（旗）及县级市，不得与一般血站设置在同一县级行政区域内”。此外，2012年，卫生部《关于单采血浆站管理有关事项的通知》中要求血液制品生产企业申请设置新的单采血浆站，其注册的血液制品应当不少于6个品种（承担国家计划免疫任务的血液制品生产企业不少于5个品种），且同时包含人血白蛋白、人免疫球蛋白和凝血因子类制品。2016年，卫计委发布《关于促进单采血浆站健康发展的意见》，严格新增单采血浆站设置审批，向研发能力强、血浆综合利用率高、单采血浆站管理规范的血液制品生产企业倾斜。目前我国单采浆站的数量在250家左右，近两年新设单采浆站数量大幅降低，基本在个位数水平。从A股上市公司公告情况看，2019年仅天坛生物和华兰生物分别公告获批1家新设浆站。2018年也仅天坛生物和上海莱士分别获批3、2家浆站。单采血浆站新获批数量较少直接影响了行业的供给增长。美国是世界上原料血浆采集量最多的国家，共有有2000多个单采血浆中心，年采血浆1500万升~2000万升，约占全球采浆总量的2/3。行业专题报告请务必阅读正文之后的免责条款部分10of22图:15：我国单采浆站个数及增长情况（单位：个）数据来源：卫健委、各公司公告整理、国开证券研究部3）对供浆者的规定严格。限定年龄在18~55周岁，固定供浆者年龄可延长至60周岁，同时每人每次采集血浆量不得多于580mL，采浆间隔不得短于14天。对比美国，供浆者可每周献2次，2次捐献至少间隔2天。根据体重决定献浆量，一般在880mL/次，年龄控制在69岁以内。4）对进口血制品严格监管。我国从1985年开始禁止除人血白蛋白以外的血液制品的进口。为了缓解凝血因子Ⅷ供应紧张的局面和满足血友病患者的用药需求，从2007年11月开始允许进口重组类人凝血因子产品。除此之外，截至目前未开放其它血液制品的进口。5）政策上还规定了原料血浆检疫期不少于90天，这也大大降低了生产企业的存货周转，增加了企业的经营成本，对企业的经营管理提出了更高的要求。2019年初上海新兴事件引发社会对血制品安全性的关注，此次事件中，政府积极采取相关措施应对。我们认为血制品作为特殊药品强监管的政策环境未来只会更加严格，同时政策明确说明新增单采血浆站设置审批要向研发能力强、血浆综合利用率高、单采血浆站管理规范的血液制品生产企业倾斜，行业运行将更加规范，对运营规范的龙头企业构成利好。行业专题报告请务必阅读正文之后的免责条款部分11of22生产企业层面——供给弹性较低采浆情况——增长放缓，个位数增长2018年我国血制品行业总采浆量约8635吨，同比增长6.9%，近10年复合增速约8.2%，预计2019年采浆量增长在6%左右，全年采浆量预计在9100吨左右。近几年，我国采浆量增长有所放缓，主要有以下几方面原因：1）浆站牌照属稀缺资源，近几年新设单采血浆站数量较少。从A股上市公司公告情况看，2019年仅天坛生物和华兰生物分别公告获批1家新建浆站。2018年也仅天坛生物和上海莱士分别获批3、2家浆站。而在2015-2017年，每年获批的浆站数平均在20家左右。新设浆站数量的降低直接影响了采浆增速。2）政策影响。2015年6月，我国药品价格放开，血制品受益明显，各品种价格都有或多或少提升，经销商进货热情高涨，也提升了上游生产商的采浆热情，2016年采浆量增长27%。但2017年开始，随着各地两票制的陆续开展，部分中小经销商被淘汰，渠道库存有所积压导致行业进入去库存阶段，也影响了上游生产商的采浆动力，2018年采浆增速不到7%。2019年预计获批新设浆站数量相比2018年继续降低，采浆增速预计仍在低位。图16：近年我国采浆量情况及增速数据来源：卫健委、国开证券研究部生产企业存货——大部分上市公司存货周转天数已经低于2016年水平我国目前有生产资质的血制品企业约28家，其中2019年实际实现批签发的企业仅26家。由于政策壁垒高，新设生产企业的可能性较小，未来竞争格局相对稳固。此外，经过前期的并购，大部分血制品企业已归属于上市公司旗下，仅约6家企业未实现上市。行业专题报告请务必阅读正文之后的免责条款部分12of222017年随着两票制在各地的陆续落地，血制品行业的渠道开始调整，可以看到6家上市公司（天坛生物除外，因未完成重组）存货周转天数相比于2014-2016年均有一定程度上升，上升最快的是上海莱士和泰邦生物。2018年，上海莱士和泰邦生物的存货周转天数继续提升，其它上市公司均有一定程度下降。华兰生物、卫光生物的存货周转天数仍高于2016年水平。2019年前三季度除卫光生物外，其它上市公司存货周转天数均呈逐季下降态势。截至2019年三季度，7家上市公司除天坛生物和卫光生物外，存货周转天数相比2018年末也呈明显下降态势。同时华兰生物、博雅生物、双林生物、卫光生物存货周转天数已经低于2016年水平（卫光生物最新2019年年报披露存货周转天数已降至303天，与2016年相比已明显下降），仅上海莱士和天坛生物的存货周转天数还高于2016年水平。表2：部分血制品上市公司存货周转天数情况（单位：天）2014A2015A2016A2017A20181Q20191H20193Q20192019A天坛生物394381357440303439396366尚未披露华兰生物310312358431386489391335尚未披露上海莱士359327324503851758661699尚未披露泰邦生物427385410525555504495482509博雅生物262316259295218215206205尚未披露双林生物394391424427345392378368尚未披露卫光生物339351386420410399379407303数据来源：WIND、国开证券研究部图17：部分上市公司存货周转天数情况（天）数据来源：上市公司公告、国开证券研究部行业专题报告请务必阅读正文之后的免责条款部分13of22合理库存水平——略小于1年的存货周转天数对应的库存水平较合理最新数据显示，博雅生物存货周转天数最低（200+），天坛生物、华兰生物、双林生物、卫光生物的存货周转天数在300-370天之间，仅上海莱士和泰邦生物的存货周转天数高于1年。血液制品从原料血浆采集到最后实现销售，期间要经历不少于90天的原料血浆检疫期、1个月左右的生产期、2-3个月左右的批签发期。因此在过程顺利的情形下，血制品从采集到实现销售至少需要半年。现实情形下，企业为控制成本，运输、检验、生产基本批量进行，存货周转在9个月内属正常。因此考虑到血制品行业比较特殊的存货周转，我们认为略小于1年的存货周转天数对应企业的库存水平较合理，在药价放开前的2014年大部分企业的库存也基本处于该水平也验证了该判断。因此截止去年3季度大部分上市公司的库存水平基本为较为合理的库存水平。新冠疫情对供给端的影响采浆方面：各地在2月采取了限制人员流动的政策，采浆在疫情期间基本停滞。假设除湖北外，其余各地在3月中下旬陆续恢复采浆，湖北在5月左右开始恢复采浆。我们预计2020年采浆量增长继续放缓是较大概率事件，将影响全年1-2个月采浆量，对应全年采浆量或在两位数负增长。若考虑到疫情过后，政策支持下采浆力度的加大，乐观预期今年采浆量与去年持平或个位数下滑。即在疫情影响下，短期行业供给端规模缩减，中长期在新设浆站审批仍较严格背景下，整体血浆供给或仍维持较低的个位数增长水平。具体来看，新冠疫情提升了对静丙、白蛋白的需求，特别是对静丙的需求大幅提升。考虑到采浆在疫情期基本停滞，而疫情过后新采血浆投入生产还需要经历检疫期、生产期、批签发等流程。即使3月份开始恢复采浆，最快三季度才能实现销售，因此这段时间生产企业处于账面库存消耗期。按照行业存货平均周转天数300-370天测算，若不考虑疫情提升了对静丙及白蛋白的需求，假设需求基本维持正常水平，预计3-5个月后企业账面富余库存或消化完毕，将进入保底库存消耗期，供给将偏紧。若考虑新冠疫情加大了对库存的需求，特别是白蛋白和静丙的需求，这一供应紧张的局面可能出现的时间更早。我们预计到年底，血制品供应紧张局面将持续。整体看，在强监管和新建浆站审批严格的约束下，无论是中短期还是长期，我们认为血制品行业的供给端弹性相对较小。行业专题报告请务必阅读正文之后的免责条款部分14of223.需求端分析根据我们的估算，白蛋白和静丙在我国血制品中占比超过80%，是需求端的主要驱动力。静丙——中长期看认知、推广和支付能力提升静丙是我国第二大血液制品品种，目前市场规模仅70亿，占比约21.9%。我们认为静丙是血制品中最具潜力及成长性空间的品种，有望引领行业成长。目前我国人均静丙使用量与发达国家差距巨大。按照2019年批签发量测算，我国静丙的使用量为20.3g/千人。根据Grifols的统计，2017年澳大利亚、美国的静丙使用量均超过了200g/千人，是我国2019年用量的10倍以上。海外静丙在血制品中占比接近一半，是当之无愧的规模第一大品种，海外血制品市场主要靠静丙驱动。根据MRB统计，2016年全球静丙市场的规模为104.9亿，2008-2016年复合增长率为15%。我国静丙近几年增速放缓，甚至负增长。海外静丙使用领域主要集中在神经疾病、过敏、免疫类疾病和血液病/肿瘤等，各科室运用广泛，超适应症运用较多。而我国静丙主要用途是增强免疫力，获批的适应症主要分为3类，即原发性免疫球蛋白缺乏症、继发性免疫球蛋白缺陷病、自身免疫性疾病，且儿科用途广泛（如川崎病、溶血、败血症等），这也在一定程度上拉低了人均用量。国内包括神经系统疾病在内的多科室推广及适应症的发掘还有较大的空间。图18：国内外静丙人均使用量对比（g/千人）数据来源：Grifols，国开证券研究部行业专题报告请务必阅读正文之后的免责条款部分15of22我们认为静丙的使用和国外差距较大主要有以下原因：用药习惯差异。全球各地区的用药习惯可能是导致静丙消费量差异较大的原因之一。根据TheMarketingResearchBureau统计和预测，亚太地区白蛋白的使用量大幅领先其他地区，会对静丙的使用有一定挤占，而欧美地区血制品主要以静丙和凝血因子为主。但按照Grifols的统计，2017年我国静丙的人均使用量仍只有日本的一半，因此与亚太地区的发达国家——日本对比，我国静丙使用量仍有较大的提升空间。实际使用差异。我们整理了11家国内药企生产的静丙的药品说明书，其中对静丙的适应症基本分为3类，即原发性免疫球蛋白缺乏症、继发性免疫球蛋白缺陷病、自身免疫性疾病，另外说明书中列举了7种具体疾病，如X联锁低免疫球蛋白血症，常见变异性免疫缺陷病、免疫球蛋白G亚型缺陷病等。但同路生物的静丙说明书中还提到了如重症系统红斑狼疮、原发和继发性抗磷脂综合征等疾病也适用。国外静丙获批的适应症也基本为原发性免疫缺陷病、川崎病、特发性血小板减少性紫癜等，另外还有慢性淋巴细胞白血病，局灶性运动神经病等。从获批的适应症看，差异并不是很大，但由于静丙在国内外基本是超适应症使用，实际使用差异较大，国外以神经系统疾病用药占比较多（如重症肌无力、多灶性运动神经病等），其次是免疫类和血液类疾病，而我国感染类（如重症肺炎、病毒感染等）、血液类及儿科类用药（如新生儿溶血、败血症、川崎病）占比较大。表3：国内静丙适应症整理适应症举例原发性免疫球蛋白缺乏症如X联锁低免疫球蛋白血症，常见变异性免疫缺陷病、免疫球蛋白G亚型缺陷病等;继发性免疫球蛋白缺陷病重症感染、新生儿败血症等;自身免疫性疾病原发性血小板减少性紫癜、川崎病，其它重症系统红斑狼疮、原发和继发性抗磷脂综合征等。数据来源：药智网、国开证券研究部行业专题报告请务必阅读正文之后的免责条款部分16of22图19：IVIG临床运用科室分布图20：2012年海外静丙各领域使用占比数据来源:《595例静丙临床运用合理性分析》，国开证券研究部数据来源：PDB，国开证券研究部缺乏专业的推广。长期以来国内血制品市场靠白蛋白驱动，供不应求的局面持续了较长时间，导致企业缺乏学术推广及建设销售团队的动力。同时在两票制推行前，血制品企业基本采用经销制，推广较大程度依赖经销商。另外国内不允许静丙进口，也没有国外厂商参与到市场推广中来。相比白蛋白，静丙的学术推广力度更小。此外与其它医药细分行业对比，血制品行业销售人员占比明显偏低，平均为7.06%，医药生物行业平均为25.53%，龙头企业天坛生物的销售人员占比仅2.97%。我们认为，目前白蛋白已进入平稳增长期，静丙是目前血制品行业最有潜力的品种，企业或有动力加大对静丙的推广力度。图21：血制品行业销售人员占比对比图22：各血制品上市公司销售人员占比对比（%）数据来源：Wind。国开证券研究部数据来源：Wind。国开证券研究部支付能力。静丙治疗费用相对较高。以国内运用较多的重症感染为例，假设患者体重为60kg，按照说明书中推荐的剂量范围，每日200~300mg/kg体重，连续2~3日，则所需治疗费用在5760-12960元之间。另外医保报销范围相对有限也在一定程度上影响了支付能力。最新版医保目录中静行业专题报告请务必阅读正文之后的免责条款部分17of22丙属医保乙类品种，报销范围限定在原发性免疫球蛋白缺乏症、新生儿败血症、重型原发性免疫性血小板减少症、川崎病、全身型重症肌无力、急性格林巴利综合征等6种疾病。我们认为，中长期看，我国静丙的增长还需要以来医生及患者对产品认知的提高以及企业的推广、患者支付能力的提高等。短期，静丙在新冠疫情的治疗中发挥了积极的作用，多个诊疗方案中建议将静丙纳入治疗，叠加部分省市对静丙进行紧急储备及一线医护人员进行防护，需求大幅提升，对库存进行了很好的消化。假设国内重症病人在1.5万人左右，平均体重60kg，按照协和医院推荐的剂量使用，对静丙的需求量约为27-45万瓶。若考虑中轻症患者的使用及一线医护人员的防护需求，预计整体提升的需求量在50-100万瓶左右。按照2019年约1137万支的批签发量计算，提升增速约为4.4%-8.8%。经历此次疫情后，医生和患者对静丙的认知在提高，有利于企业后续的学术推广。但静丙中长期的增长仍然需要多方的努力。表4：静丙在新冠疫情中推荐治疗情况相关文件具体内容北京协和医院关于“新型冠状病毒感染的肺炎”诊疗建议方案(V2.0)重症患者依据病情可酌情早期使用IVIG0.25g/kg/d，疗程3-5天上海莱士公告生产能力应急征用通知上海市紧急征用其药品生产能力湖北省儿童新型冠状病毒感染诊疗建议（试行第一版）若发生严重全身炎症反应，可选择使用大剂量静脉输注免疫球蛋白钟南山团队32.9%的危重患者接受IVIG治疗深圳市第三人民医院《新型冠状病毒肺炎诊疗方案（试行第二版）》在病情进展期建议使用，有条件可用IgM型人免疫球蛋白数据来源：网络资料整理，国开证券研究部白蛋白——渠道覆盖还有较大挖掘空间白蛋白是我国第一大血制品品种，经过多年的临床运用，已长期在我国医院用药量中排名前列。目前国内白蛋白市场规模约200亿，增长已趋于平稳。人血白蛋白有维持血浆胶体渗透压、运输代谢物等功能，临床运用较广泛。按文献统计，白蛋白使用量居前4位的科室分别是重症监护室、心胸外科、普外科和消化内科，占比近50%。而低蛋白血症、营养支持、水肿、腹水、胸腔积液等适应症临床用药占比也超过了50%。由于国内人血白蛋白药品说明书适应症比较宽泛，该文献统计有16个科室都在使用，涉及内科、外科、肿瘤科、内分泌科及ICU等。行业专题报告请务必阅读正文之后的免责条款部分18of22图23：白蛋白使用量科室分布图24：白蛋白使用量适应症分布数据来源：《基于文献计量学的国内人血白蛋白临床合理应用水平分析》、国开证券研究部从渠道上看，除医院外，药店也是白蛋白的重要销售渠道。据天坛生物的公告，公司已基本覆盖各省市地区主要的重点终端，终端数量居国内领先地位。2019年上半年，公司三级医院及其他医疗机构、药店覆盖数量达9938家，其中药店覆盖3,436家。我们认为作为行业的龙头企业，无论是对医疗机构的覆盖还是药店终端的覆盖，与国内总计3.3万家医疗机构及将近49万家药店的数量相比，未来依靠渠道下沉，终端覆盖仍还有较大的提升空间。图25：2018年我国医疗机构数量分布（个）数据来源：Wind、国开证券研究部我国由于人口基数较大，是白蛋白的使用大国。但从人均白蛋白的消耗量看，我国人均白蛋白的使用量约为354g/千人（按2019年批签发数量测算），而使用量第一的意大利2017年就达到600g/千人。另外与同属亚洲国家、使用习惯相对相近的韩国相比也还有一定差距。另外与我国台湾相比，差距也较大。因此，从人均白蛋白的使用量看，白蛋白的用量仍有一定的提升空间。行业专题报告请务必阅读正文之后的免责条款部分19of22图26：白蛋白人均使用量对比（g/千人）数据来源：Grifols，国开证券研究部四、投资建议血制品行业较为特殊，从历史经验看，供需关系对行业景气度有较重要的影响。从供给端看，行业政策壁垒较高，监管较为严格。同时竞争格局也相对稳定，一方面很难有新的竞争者，另一方面大部分血制品企业已归为上市公司旗下，导致行业内继续并购整合的机会也相对较少。另外采浆量受制于浆站审批趋严以及献浆意识有待提高等因素，中短期看供给增速不高。并且受两票制影响，近两年行业处于渠道调整和库存消化期，从批签发量看供给端增长放缓。我们研究了上市公司近几年的库存情况，得出略小于1年的存货周转天数对应企业较合理的库存水平。另外我们认为，截止去年3季度大部分上市公司的库存水平基本在较为合理的库存水平附近（不考虑产品结构影响）。新冠肺炎疫情影响下，我们预计2020年采浆量增长继续放缓是较大概率事件，将影响全年1-2个月采浆量，对应全年采浆量或在两位数负增长。若考虑到疫情过后，政策支持下采浆力度的加大，乐观预期今年采浆量与去年持平或个位数下滑。具体来看，新冠疫情提升了对静丙、白蛋白的需求，特别是对静丙的需求大幅提升。按照行业存货平均周转天数300-370天测算，若不考虑疫情提升了对静丙及白蛋白的需求，假设需求基本维持正常水平，预计3-5个月后企业账面富余库存或消化完毕，将进入保底库存消耗期，供给将偏紧。若考虑新冠疫情加大了对库存的需求，行业专题报告请务必阅读正文之后的免责条款部分20of22特别是白蛋白和静丙的需求，这一供应紧张的局面可能出现的时间更早。我们预计到年底，血制品供应紧张局面将持续。在供给紧张背景下，相关产品出厂价或有一定提升。从草根调研情况看，销售费用已开始降低并且回款周期变短。从需求端看，静丙和白蛋白的需求是血制品行业增长的主要推动力。特别是静丙的需求空间还较大，目前我国人均静丙使用量与国外相比还有加大差距，同时以神经类疾病为代表的多适应症还有待进一步开发。由于历史原因，血制品行业缺乏推广，我们看到行业销售人员占比明显低于医药行业整体水平，一直以来，静丙的推广力度较小，在供不应求的格局下，推广动力也不足。未来若加大推广，我们认为还有较大的拓展空间。短期，静丙在新冠疫情的治疗中发挥了积极的作用，多个诊疗方案中建议将静丙纳入治疗，叠加部分省市对静丙进行紧急储备及一线医护人员进行防护，需求大幅提升，对库存进行了很好的消化。我们预计新冠肺炎影响下对静丙需求量的提升在50-100万瓶左右。按照2019年约1137万支的批签发量计算，提升增速约为4.4%-8.8%。但中长期静丙的增长还取决于医生及患者对产品认知的提高以及企业的推广、患者支付能力的提高等因素。另外白蛋白虽是较成熟的品种，但从渠道覆盖角度仍有较大的空间可挖掘，另外从人均使用白蛋白的数量看仍有一定空间。文献研究指出，国内血制品分离技术已较成熟，1吨血浆约可获得2800瓶白蛋白（10g/瓶）和2200瓶静丙（2.5g/瓶）。按照2019年预计采浆量9100吨测算，对应白蛋白和静丙分别为2548万瓶和2020万瓶（不考虑特免生产）。而2019年白蛋白和静丙国内企业实际批签发约2100万瓶和1137万瓶。因此我们预计国内白蛋白中长期增长在一定程度上或受制于采浆量的增长，预计保持10%左右的水平。而成长性品种——静丙受推广进度影响，预计中短期增速在15%附近。经过这两年库存的消化，血制品行业大部分上市公司已处于合理库存水平附近。叠加新冠肺炎的影响，供需关系进一步改善。我们认为行业景气度已向上，在供给偏紧下，价格或有提升，另外销售费用或降低。在竞争格局已相对稳固的背景下，浆量水平和获取新浆站的能力是“核心”，品种和推广能力是“两翼”，我们建议关注血制品行业唯一的“国家队”——天坛生物（行业龙头，采浆规模位居前列，吨浆利润有较大提升空间，市场推广进行中），另外建议关注“血制品+疫苗”的龙头企业——华兰生物（行业龙头，管理能力优秀，产品线齐全，四价流感疫苗或带来较大成长空间）。表5：相关重点个股估值情况（EPS单位：元/股；PE单位：倍；收盘价单位：元）证券代码证券简称EPSPEEPSPE收盘价(2020E)(2020E)(2021E)(2021E)20200320行业专题报告请务必阅读正文之后的免责条款部分21of22600161.SH天坛生物0.7347.670.9337.7234.98002007.SZ华兰生物1.2135.691.4230.5243.20数据来源：wind、国开证券研究部注：上述公司盈利预测来源于wind一致预期。五、风险提示行业监管风险；业绩增长低于预期风险；产品质量事故风险；供需改善不及预期风险；产品降价风险；学术推广不及预期风险；国内外疫情对行业及二级市场影响风险；海外市场波动对二级市场影响风险。行业专题报告请务必阅读正文之后的免责条款部分22of22分析师简介承诺王雯，CFA、CPA，天津大学学士，对外经济贸易大学硕士研究生，曾任渤海证券医药行业分析师，8年行业研究经验。本人具有中国证券业协会授予的证券投资咨询执业资格并注册登记为证券分析师，保证报告所采用的数据均来自合规公开渠道，分析逻辑基于作者的专业与职业理解。本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，研究结论不受任何第三方的授意或影响，特此承诺。国开证券投资评级标准行业投资评级强于大市：相对沪深300指数涨幅10%以上；中性：相对沪深300指数涨幅介于-10%～10%之间；弱于大市：相对沪深300指数跌幅10%以上。短期股票投资评级强烈推荐：未来六个月内，相对沪深300指数涨幅20%以上；推荐：未来六个月内，相对沪深300指数涨幅介于10%～20%之间；中性：未来六个月内，相对沪深300指数涨幅介于-10%～10%之间；回避：未来六个月内，相对沪深300指数跌幅10%以上。长期股票投资评级A：未来三年内，相对于沪深300指数涨幅在20%以上；B：未来三年内，相对于沪深300指数涨跌幅在20%以内；C：未来三年内，相对于沪深300指数跌幅在20%以上。免责声明国开证券股份有限公司经中国证券监督管理委员会核准，具有证券投资咨询业务资格。本报告仅供国开证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告信息均来源于公开资料，本公司对这些信息的准确性和完整性不作任何保证。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。报告中的内容和意见仅供参考，并不构成对所述证券买卖的出价或询价。本报告所载信息均为个人观点，并不构成所涉及证券的个人投资建议，也未考虑到个别客户特殊的投资目标、财务状况或需求。客户应考虑本报告中的任何意见或建议是否符合其特定状况。本文中提及的投资价格和价值以及这些投资带来的收入可能会波动。本公司及分析师均不会承担因使用报告而产生的任何法律责任。客户（投资者）必须自主决策并自行承担投资风险。本报告版权仅为本公司所有，本公司对本报告保留一切权利，未经书面许可，任何机构和个人不得以任何形式翻版、复制、发表或引用本报告的任何部分。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“国开证券”，且不得对本报告进行任何有悖原意的引用、删节和修改。国开证券研究部地址：北京市阜成门外大街29号国家开发银行8层","data":[{"id":"1","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"而2019年白蛋白和静丙国内企业实际批签发约2100万瓶和1137万瓶。","content_offset":["760","796"],"indicators":[{"indicator_name":"批签发量","indicator_value":["2100万瓶","782","788"],"indicator_element":{"产品":["白蛋白","766","769"],"时间":["2019年","761","766"],"公司":["国内企业","772","776"],"行业":["血制品","890","893"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["1137万瓶","789","795"],"indicator_element":{"产品":["静丙","770","772"],"时间":["2019年","761","766"],"公司":["国内企业","772","776"],"行业":["血制品","890","893"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"2019年批签发约4957万支（统一换算成10g/瓶），","content_offset":["6386","6414"],"indicators":[{"indicator_name":"批签发量","indicator_value":["4957万支","6395","6401"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["白蛋白","6332","6335"],"时间":["2019年","6386","6391"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"同比增长5%，","content_offset":["6414","6421"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["5%","6418","6420"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["白蛋白","6332","6335"],"时间":["2019年","6386","6391"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"其中进口白蛋白批签发占比约58%。","content_offset":["6421","6438"],"indicators":[{"indicator_name":"批签发量占比","indicator_value":["58%","6434","6437"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["白蛋白","6425","6428"],"时间":["2019年","6386","6391"],"渠道":["进口","6423","6425"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"则按批签发量测算的白蛋白的市场规模近200亿，","content_offset":["6491","6514"],"indicators":[{"indicator_name":"市场规模","indicator_value":["近200亿","6508","6513"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["白蛋白","6500","6503"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"其中国产白蛋白的市场规模约80-90亿左右。","content_offset":["6514","6536"],"indicators":[{"indicator_name":"市场规模","indicator_value":["80-90亿左右","6527","6535"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["白蛋白","6518","6521"],"渠道":["国产","6516","6518"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"2019年批签发约1137万支（统一换算成2.5g/瓶），","content_offset":["6646","6675"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1137万支","6655","6661"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["静丙","6642","6644"],"时间":["2019年","6646","6651"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"同比增长7%。","content_offset":["6675","6682"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["7%","6679","6681"],"indicator_element":{"行业":["血制品","6623","6626"],"产品":["静丙","6642","6644"],"时间":["2019年","6646","6651"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"特免主要包括狂免、破免和乙免3种，2019年该3种特免批签发量分别为1173万、623万和115万瓶（分别统一换算为200IU/瓶、250IU/瓶和200IU/瓶），","content_offset":["6986","7069"],"indicators":[{"indicator_name":"批签发量","indicator_value":["1173万","7020","7025"],"indicator_element":{"产品":["狂免","6992","6994"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["623万","7026","7030"],"indicator_element":{"产品":["破免","6995","6997"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["115万瓶","7031","7036"],"indicator_element":{"产品":["乙免","6998","7000"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"分别同比增长35%、76%和-28%。","content_offset":["7069","7088"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["35%","7075","7078"],"indicator_element":{"产品":["狂免","6992","6994"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量同比","indicator_value":["76%","7079","7082"],"indicator_element":{"产品":["破免","6995","6997"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量同比","indicator_value":["-28%","7083","7087"],"indicator_element":{"产品":["乙免","6998","7000"],"行业":["血制品","7611","7614"],"时间":["2019年","7003","7008"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"则按批签发量测算的三种特免的市场规模分别为19亿、12亿和3亿元。","content_offset":["7179","7212"],"indicators":[{"indicator_name":"市场规模","indicator_value":["19亿","7200","7203"],"indicator_element":{"产品":["狂免","7107","7109"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["12亿","7204","7207"],"indicator_element":{"产品":["破免","7110","7112"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["3亿元","7208","7211"],"indicator_element":{"产品":["乙免","7134","7136"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"2019年该3种因子类品种的批签发量分别为165万、79万和93万瓶（分别统一换算为200IU/瓶、0.5g/瓶和200IU/瓶），","content_offset":["7344","7410"],"indicators":[{"indicator_name":"批签发量","indicator_value":["165万","7365","7369"],"indicator_element":{"产品":["人凝血因子VIII（八因子）","7302","7316"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["79万","7370","7373"],"indicator_element":{"产品":["人纤维蛋白原（纤原）","7317","7327"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["93万瓶","7374","7378"],"indicator_element":{"产品":["人凝血酶原复合物（PCC）","7328","7341"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"分别同比增长-1%、-12%和-5%。","content_offset":["7410","7429"],"indicators":[{"indicator_name":"批签发量同比","indicator_value":["-1%","7416","7419"],"indicator_element":{"产品":["人凝血因子VIII（八因子）","-1","-1"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量同比","indicator_value":["-12%","7420","7424"],"indicator_element":{"产品":["人纤维蛋白原（纤原）","7317","7327"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量同比","indicator_value":["-5%","7425","7428"],"indicator_element":{"产品":["人凝血酶原复合物（PCC）","7328","7341"],"行业":["血制品","7611","7614"],"时间":["2019年","7344","7349"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"则按批签发量测算的三种因子类产品的市场规模分别为6.4亿、7亿和1.8亿元。","content_offset":["7564","7602"],"indicators":[{"indicator_name":"市场规模","indicator_value":["6.4亿","7588","7592"],"indicator_element":{"产品":["人凝血酶原复合物（PCC）","-1","-1"],"行业":["血制品","7611","7614"]},"indicator_supplement":{"属性":"测算"}},{"indicator_name":"市场规模","indicator_value":["7亿","7593","7595"],"indicator_element":{"产品":["人凝血酶原复合物（PCC）","-1","-1"],"行业":["血制品","7611","7614"]},"indicator_supplement":{"属性":"测算"}},{"indicator_name":"市场规模","indicator_value":["1.8亿元","7596","7601"],"indicator_element":{"产品":["人凝血酶原复合物（PCC）","-1","-1"],"行业":["血制品","7611","7614"]},"indicator_supplement":{"属性":"测算"}}]},{"id":"15","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"我们预计我国血制品行业整体市场规模在320亿左右，","content_offset":["7688","7713"],"indicators":[{"indicator_name":"市场规模","indicator_value":["320亿","7706","7710"],"indicator_element":{"区域":["我国","7692","7694"],"行业":["血制品","7694","7697"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"16","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"目前国内血制品企业的市场规模约200亿左右。","content_offset":["7722","7744"],"indicators":[{"indicator_name":"市场规模","indicator_value":["200亿左右","7737","7743"],"indicator_element":{"行业":["血制品","7726","7729"],"时间":["目前","7722","7724"],"渠道":["国内","7724","7726"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"17","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"白蛋白、静丙、特免及因子类产品的占比分别约为62.5%、21.9%、10.6%和5%","content_offset":["7749","7791"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["62.5%","7771","7776"],"indicator_element":{"行业":["血制品","7694","7697"],"时间":["目前","7722","7724"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["21.9%","7777","7782"],"indicator_element":{"产品":["静丙","7753","7755"],"行业":["血制品","7694","7697"],"时间":["目前","7722","7724"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["10.6%","7783","7788"],"indicator_element":{"产品":["特免","7756","7758"],"行业":["血制品","7694","7697"],"时间":["目前","7722","7724"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["5%","7774","7776"],"indicator_element":{"产品":["因子类","7759","7762"],"行业":["血制品","7694","7697"],"时间":["目前","7722","7724"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"据MRB统计，2016年全球血制品市场合计212亿美元（不含重组产品），","content_offset":["7875","7911"],"indicators":[{"indicator_name":"市场规模","indicator_value":["212亿美元","7896","7902"],"indicator_element":{"来源":["MRB","7876","7879"],"时间":["2016年","7882","7887"],"区域":["全球","7887","7889"],"行业":["血制品","7889","7892"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"其中免疫球蛋白（静注人免疫球蛋白+皮下注射人免疫球蛋白）占47.3%，而白蛋白仅占15.7%，","content_offset":["7911","7958"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["47.3%","7940","7945"],"indicator_element":{"产品":["免疫球蛋白","7913","7918"],"来源":["MRB","7876","7879"],"时间":["2016年","7882","7887"],"区域":["全球","7863","7865"],"行业":["血制品","7811","7814"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["15.7%","7952","7957"],"indicator_element":{"产品":["白蛋白","7947","7950"],"来源":["MRB","7876","7879"],"时间":["2016年","7882","7887"],"区域":["全球","7863","7865"],"行业":["血制品","7811","7814"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"2018年我国血制品行业总采浆量约8635吨，","content_offset":["10000","10023"],"indicators":[{"indicator_name":"采浆量","indicator_value":["8635吨","10017","10022"],"indicator_element":{"时间":["2018年","10000","10005"],"区域":["我国","10005","10007"],"行业":["血制品","10007","10010"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"同比增长6.9%，","content_offset":["10023","10032"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["6.9%","10027","10031"],"indicator_element":{"时间":["2018年","10000","10005"],"区域":["我国","10005","10007"],"行业":["血制品","10007","10010"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"近10年复合增速约8.2%，","content_offset":["10032","10046"],"indicators":[{"indicator_name":"采浆量年复合增长率","indicator_value":["8.2%","10041","10045"],"indicator_element":{"区域":["我国","10005","10007"],"行业":["血制品","10007","10010"],"时间":["近10年","10032","10036"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"预计2019年采浆量增长在6%左右，","content_offset":["10046","10064"],"indicators":[{"indicator_name":"采浆量同比","indicator_value":["6%","10059","10061"],"indicator_element":{"区域":["我国","10005","10007"],"行业":["血制品","10007","10010"],"时间":["2019年","10048","10053"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"24","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"全年采浆量预计在9100吨左右。","content_offset":["10064","10080"],"indicators":[{"indicator_name":"采浆量","indicator_value":["9100吨左右","10072","10079"],"indicator_element":{"区域":["我国","10005","10007"],"行业":["血制品","10007","10010"],"时间":["2019年","10048","10053"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"25","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"静丙是我国第二大血液制品品种，目前市场规模仅70亿，","content_offset":["12466","12492"],"indicators":[{"indicator_name":"市场规模","indicator_value":["70亿","12488","12491"],"indicator_element":{"产品":["静丙","12466","12468"],"区域":["我国","12469","12471"],"行业":["血液制品","12474","12478"],"时间":["目前","12481","12483"]},"indicator_supplement":{"属性":""}}]},{"id":"26","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"占比约21.9%。","content_offset":["12492","12501"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["21.9%","12495","12500"],"indicator_element":{"产品":["静丙","12418","12420"],"区域":["我国","12421","12423"],"行业":["血液制品","12474","12478"],"时间":["目前","12481","12483"]},"indicator_supplement":{"属性":""}}]},{"id":"27","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"根据MRB统计，2016年全球静丙市场的规模为104.9亿，","content_offset":["12693","12723"],"indicators":[{"indicator_name":"市场规模","indicator_value":["104.9亿","12716","12722"],"indicator_element":{"来源":["MRB","12695","12698"],"时间":["2016年","12701","12706"],"区域":["全球","12706","12708"],"产品":["静丙","12708","12710"]},"indicator_supplement":{"属性":""}}]},{"id":"28","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"2008-2016年复合增长率为15%。","content_offset":["12723","12743"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["15%","12739","12742"],"indicator_element":{"来源":["MRB","12695","12698"],"时间":["2016年","12728","12733"],"区域":["全球","12706","12708"],"产品":["静丙","12650","12652"]},"indicator_supplement":{"属性":""}}]},{"id":"29","source_document":"血制品行业专题报告：供需改善明显，进入景气度向上周期.pdf","content":"目前国内白蛋白市场规模约200亿，","content_offset":["15150","15167"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约200亿","15161","15166"],"indicator_element":{"时间":["目前","15150","15152"],"区域":["国内","15152","15154"],"产品":["白蛋白","15154","15157"]},"indicator_supplement":{"属性":""}}]}]}