{"source_content":"医药生物--生物制品|证券研究报告—行业深度2018年11月14日[Table_IndustryRank]强于大市公司名称股票代码股价(人民币)评级华兰生物002007.SZ37.34买入博雅生物300294.SZ31.75买入资料来源：万得，中银证券以2018年11月13日当地货币收市价为标准相关研究报告[Table_relatedreport]《血制品行业深度报告——27倍PE的血制品行业现在值得买吗？》20180721中银国际证券股份有限公司具备证券投资咨询业务资格[Table_Industry]医药生物:生物制品[Table_Analyser]柴博(0755)82560525bo.chai@bocichina.com证券投资咨询业务证书编号：S1300518010003邓周宇075582560525zhouyu.deng@bocichina.com证券投资咨询业务证书编号：S1300517050001[Table_Title]血制品行业深度报告之二从总量角度看行业拐点，血制品板块明年会更好[Table_Summary]据测算2017年血制品行业市场规模325亿（终端价），其中最大品种为人血白蛋白和静注人免疫球蛋白，规模分别为192亿和85亿，从临床应用情况和适应症看这两大品种实际仍然有拓展空间。2018年为白蛋白的行业拐点，白蛋白正处于渠道去库存基本完成，厂家逐渐加库存的阶段，静丙由于临床适用的广泛性不如白蛋白，其复苏较为滞后，预计2019年迎来行业拐点。支撑评级的要点从学术文献看，对于手术、创伤和危重患者输注白蛋白在临床是存在争议的，在国际上也缺乏循证医学的证据，用药与否主要取决于外科医生的用药习惯，将这部分患者扣除不合理用药的占比仅10%左右，因此不存在市场认为的严重滥用现象。对于静丙通过对比澳英加美四国指南有高质量循证医学证据支持的很可能或肯定获益的适应症有14个，而我国说明书中仅涉及其中的4个，实际上超说明书用药比例仅19%。因此白蛋白和静丙仍存在较大的适应症开发和推广空间，国产白蛋白的增量来自学术推广对进口品的替代，静丙增量来自新适应症开发和医生教育。根据测算，2017年血制品行业整体规模为324.87亿元，5年CAGR为18.14%，如剔除涨价因素，仅考虑量的增长5年CAGR为12.25%。近5年增速最快的是人凝血因子ⅧCAGR为29.18%，其次为凝血酶原复合物和人纤维蛋白原CAGR分别为25.71%和21.98%，白蛋白和静丙的5年CAGR为13.88%和13.77%，破免和狂免的5年CAGR为8.78%和6.26%。目前规模前几的品种为人血白蛋白192.12亿、静丙84.50亿、破免15.13亿、狂免9.86亿、人纤维蛋白原9.69亿。根据调研和合理推测，假设2018年白蛋白批签发量同比增长5%、白蛋白终端增速为4%、2019年白蛋白批签发量增速12.13%，通过模型测算，2018年为白蛋白行业的拐点，渠道库存+厂家库存这一整体库存与终端销量的比值较2017年下降，2019年整体库存会继续大幅下降，同时出现厂家库存超过渠道库存的“倒挂”现象，这一现象是渠道已经完成去库存即将开始积极补库的信号。从2017年起行业正在经历：渠道和厂家库存积压——渠道去库存——厂家加库存、渠道减库存形成库存“倒挂”——渠道积极补库拉动厂家减库存——厂家及渠道库存持续消化——下一次外因导致渠道和厂家库存积压，这样一个完整的血制品周期。从目前调研情况看，白蛋白正处于渠道去库存基本完成，厂家逐渐加库存的阶段，静丙由于临床适用的广泛性不如白蛋白其复苏较为滞后，预计2019年迎来行业拐点。这一轮白蛋白为代表的血制品行业复苏的动力，主要是两票制后终端需求并未消失只是渠道通路发生了改变，销售渠道更加扁平化，厂家与经销商合作更加密切，积极投入费用加大学术推广建设品牌影响力，厂家的经营思路逐渐由价格导向思维向品牌学术思维转变。目前板块内龙头上市公司的资产负债表指标已经好转，如存货周转率、总资产周转率等，另外营收同比增速和经营性净现金流比例都大幅提升，预计利润表的财务指标明年会完全好转。评级面临的主要风险血制品价格下降，上市公司业绩不达预期，行业竞争加剧。重点推荐重点推荐华兰生物（002007）、博雅生物（300294），建议重点关注天坛生物（600161）。[Table_Companyname]2018年11月14日血制品行业深度报告之二2目录2017年血制品市场规模325亿，部分品种仍存在提升空间..5白蛋白并不存在严重滥用的现象，实则在外科领域的应用存在争议...........5国内适应症指征狭窄，仍存在较多患者使用静丙可以获益..........................6除肌丙外我国血制品行业市场规模325亿，5年CAGR为18.14%............718年血制品行业迎来拐点，进入厂家加库存、渠道减库存阶段9白蛋白完成去库存行业拐点确认，静丙将于2019年迎来行业拐点.............9加大费用投入、强化与经销商的合作及学术推广是终端持续增长的长久驱动力14板块内上市公司资产负债表指标好转，利润表预计明年转好16板块收入增速提高、资产周转加快、现金流好转......................................16血制品上市公司财务指标好转，建议重点关注龙头企业............................18风险提示.............................................................................212018年11月14日血制品行业深度报告之二3图表目录图表1.人血白蛋白在样本医院临床各科室和病种的应用统计情况5图表2.通过比较海外指南，除了我国说明书推荐的适应症，仍有10个适应症患者可获益.............................................................................................................6图表3.2012-2017年血制品行业规模、销售量以及中标价.................7图表4.血制品行业各品种市场规模及整体增速...................................8图表5.血制品行业各品种销量及整体增速...........................................8图表6.人血白蛋白渠道及厂家库存、整体库存与终端销量的比值、新增供给与终端销量比值的测算过程...............................................................................9图表7.血制品行业采浆量、白蛋白批签发量及终端实际销量.......10图表8.白蛋白渠道库存、厂家库存以及白蛋白库存与终端销量的比例、新增供给与终端销量的比例......................................................................................10图表9.白蛋白整体库存与终端销量比值的敏感性分析（2019年终端增速按8%测算）........................................................................................................................11图表10.血制品行业各品种销量及整体增速.......................................12图表11.静丙渠道及厂家库存、整体库存与终端销量的比值、新增供给与终端销量比值的测算过程..........................................................................................12图表12.静丙批签发量及终端实际销量................................................13图表13.静丙渠道库存、厂家库存以及静丙库存与终端销量的比例、新增供给与终端销量的比例..............................................................................................13图表14.由于两票制原因导致血制品厂家销售模式发生改变，更加积极与经销商合作覆盖终端...................................................................................................14图表15.样本医院国产及进口白蛋白销售额及增速..........................15图表16.国产及进口白蛋白批签发量及其占比...................................15图表17.血制品行业上市公司（不含ST生化）的历年营收、销售费用（率）情况........................................................................................................................15图表18.血制品板块分季度营收同比增速............................................16图表19.血制品板块分季度营业利润同比增速...................................16图表20.血制品板块分季度经营净现金流比例情况..........................16图表21.血制品板块2015-2018Q3应收账款周转率.............................16图表22.血制品板块2015-2018Q3存货周转率.....................................17图表23.血制品板块2015-2018Q3总资产周转率.................................17图表24.血制品板块分季度销售费用率情况.......................................17图表25.血制品板块分季度管理费用率情况.......................................17图表26.血制品板块分季度财务费用率情况.......................................182018年11月14日血制品行业深度报告之二4图表27.血制品板块分季度毛利率情况................................................18图表28.血制品板块分季度净利率情况................................................18图表29.血制品板块分季度扣非后ROE情况......................................18图表30.前三季度血制品上市公司存货周转天数比较......................19图表31.前三季度血制品上市公司应收账款周转天数比较.............19图表32.前三季度血制品上市公司营收同比增速比较......................19图表33.前三季度血制品上市公司扣非归母净利同比增速.............19图表34.前三季度血制品上市公司毛利率比较...................................19图表35.前三季度血制品上市公司销售费用率比较..........................19图表36.前三季度血制品上市公司净利率比较...................................20图表37.前三季度血制品上市公司ROE比较......................................20附录图表38.报告中提及上市公司估值表............................................222018年11月14日血制品行业深度报告之二52017年血制品市场规模325亿，部分品种仍存在提升空间血制品尤其是静丙等品种在临床尚存在较多的待开发适应症，而白蛋白也并不存在市场认为的严重滥用的现象，但是限于生产企业和商业企业学术推广不足，导致部分潜在的临床需求并未满足。白蛋白并不存在严重滥用的现象，实则在外科领域的应用存在争议白蛋白在血液中主要用来维持胶体渗透压的恒定以及部分物质的运输，人血白蛋白的适应症广泛，如：1.失血创伤、烧伤引起的休克，2.脑水肿及损伤引起的颅内压升高，3.肝硬化及肾病引起的水肿或腹水，4.低蛋白血症的防治，5.新生儿高胆红素血症，6.用于心肺分流术、烧伤的辅助治疗、血液透析的辅助治疗和成人呼吸窘迫综合征等。一般国内常见的临床用药指征有：出血性/非出血性休克、烧伤、存在脑水肿风险患者维持脑灌注压、心脏手术、大容量血浆臵换、新生儿高胆红素血症、肝硬化腹水和腹水穿刺术、肝硬化并自发性细菌性腹膜炎、肝肾综合征、肝大部分切除术（＞40%）、肝移植、肾病综合征、肾移植、严重低蛋白血症（血清蛋白＜25g/L、并有严重腹泻）、呼吸衰竭、肺水肿等。根据湖南省人民医院统计的1200例白蛋白用药患者的分布情况，其中753例患者无上述用药指征，主要表现在营养支持（47.94%）和轻度低蛋白血症（35.59%），这其中手术患者为484例，非手术危重患者145例。对于需要营养支持的患者，白蛋白不能作为蛋白质的补充来源，人体仅能利用降解而成的氨基酸，白蛋白降解周期为20天，降解后缺乏人体必需的色氨酸，对于需要营养支持的患者可从食物中摄取营养或肠内外营养补充高能量液体和氨基酸，输注白蛋白并不能发挥作用，因此作为营养支持药白蛋白并不合适。但是对于手术、创伤和危重患者输注白蛋白在临床是存在争议的，在国际上也缺乏循证医学的证据。手术、创伤和危重患者处于高代谢状态，会伴有不同程度的低蛋白血症。另外在创伤和手术后毛细血管内皮细胞损伤，血管通透性增高，使血管内成分渗漏到组织间隙，产生毛细血管渗漏综合征，会引起组织水肿和灌注下降，容易导致器官灌注不足氧供需失衡和功能不全。因此对于创伤、手术和危重患者补充外源性白蛋白，可以减轻组织水肿，防止胸腔或腹腔积液及蛋白质丢失，而且一般建议在术后3-5天再补充外源性白蛋白。若将753例不合理应用患者中484例手术患者和145例危重患者扣除，实际不合理应用比例仅为10.33%。因此，我们认为白蛋白并不存在严重的滥用现象，其在临床的应用不存在被限制使用的风险。图表1.人血白蛋白在样本医院临床各科室和病种的应用统计情况资料来源：《药物流行病学杂志》，中银证券------------------------------------------------------------2018年11月14日血制品行业深度报告之二6国内适应症指征狭窄，仍存在较多患者使用静丙可以获益静注人免疫球蛋白是广谱的抗病毒、细菌或其他病原体的IgG抗体，经静脉输注后，能迅速提高受者血液中的IgG水平，增强计提的抗感染能力和免疫调节功能。适应症包括：1.原发性免疫球蛋白缺乏症，如X连锁低免疫球蛋白血症、常见变异性免疫缺陷病、免疫球蛋白G亚型缺陷病等，2.继发性免疫球蛋白缺陷病，如重症感染、新生儿败血症等，3.自身免疫性疾病，如原发性血小板减少性紫癜、川崎病。根据《临床药物治疗杂志》2017年2月首都医科大学附属北京友谊医院的回顾性研究，162例应用静注人免疫球蛋白患者的主要诊断为重症肺炎（9.26%），其次为嗜血细胞综合征（8.64%）、重症肌无力（7.41%）和格林-巴利综合征（6.79%）等，其中76.54%为超说明书用药。通过对澳英加美四国的指南中患者使用静丙的受益程度打分（≧2分为很可能获益或肯定获益），在所罗列的29个病症中，获益评分≧1分的病症有23个，≧2分的病症有14个。所以上述治疗76.54%的超说明书用药中，约3/4的用法有高质量循证医学证据支持（≧2分）。因此，静丙并不存在大量的超适应症用药，在临床中仍存在较多的适应症等待开发和推广。图表2.通过比较海外指南，除了我国说明书推荐的适应症，仍有10个适应症患者可获益资料来源：《临床药物治疗杂志》，中银证券注：1.指南A为《2008年澳大利亚IVIG临床使用标准》、指南B为《2011年英国IVIG临床使用指南》、指南C为《2007年加拿大国家血液和血液制品咨询委员会静脉注射免疫球蛋白治疗血液病指南》、指南D为《2006年美国变态反应哮喘和免疫学会IVIG使用指南》、指南E为《2012年美国神经病学会治疗和技术评价委员会关于静脉注射免疫球蛋白在神经肌肉疾病治疗中应用的循证指南》。2.获益评分的评价标准：3分肯定获益，＜3且≧2分很可能获益，＜2且≧1分可能获益，＜1分不可能获益。------------------------------------------------------------2018年11月14日血制品行业深度报告之二7除肌丙外我国血制品行业市场规模325亿，5年CAGR为18.14%由于肌丙临床用量较小，此处我们只统计测算临床常用的8种血制品品种。根据测算，2017年血制品行业整体规模为324.87亿元，5年CAGR为18.14%，如剔除涨价因素，仅考虑量的增长5年CAGR为12.25%。各品种的销量来讲，近5年增速最快的是人凝血因子ⅧCAGR为29.18%，其次为凝血酶原复合物和人纤维蛋白原CAGR分别为25.71%和21.98%，白蛋白和静丙的5年CAGR为13.88%和13.77%，破免和狂免的5年CAGR为8.78%和6.26%。目前规模前几的品种为人血白蛋白192.12亿、静丙84.5亿、破免15.13亿、狂免9.86亿、人纤维蛋白原9.69亿。图表3.2012-2017年血制品行业规模、销售量以及中标价血制品规模（亿元）201220132014201520162017静丙36.0440.9650.2560.0777.8584.50人血白蛋白85.1795.11114.73140.98177.65192.12狂犬病人免疫球蛋白9.4010.0214.578.157.339.86乙型肝炎人免疫球蛋白5.585.393.824.475.655.26破伤风人免疫球蛋白2.311.761.768.2114.0015.13人凝血因子Ⅷ1.031.773.353.384.846.04凝血酶原复合物0.560.791.171.401.722.27人纤维蛋白原1.080.991.263.538.399.69血制品行业市场规模141.16156.79190.90230.18297.42324.87行业市场规模增速(%)11.0721.7620.5729.219.23血制品销量（万瓶，折标）201220132014201520162017静丙（2.5g）688.73757.29895.701042.251200.171312.88人血白蛋白（10g）2369.872605.963209.673593.774167.084538.93狂犬病人免疫球蛋白（200IU）410.97516.58780.78459.60375.90556.70乙型肝炎人免疫球蛋白（200IU）274.18266.44156.24173.51198.38187.92破伤风人免疫球蛋白（250IU）315.88233.14219.50305.99432.69481.15人凝血因子Ⅷ（200IU）41.1752.2288.0087.47120.36148.12凝血酶原复合物（200IU）35.0244.0664.8872.2286.19109.93人纤维蛋白原（0.5g）38.7429.2038.1855.98106.69104.59血制品行业销售量4174.554504.905452.955790.806687.467440.21行业销量增速(%)7.9121.046.2015.4811.26血制品中标价（元）201220132014201520162017静丙523541561576649644人血白蛋白359365357392426423狂犬病人免疫球蛋白229194187177195177乙型肝炎人免疫球蛋白204202244258285280破伤风人免疫球蛋白737680268324314人凝血因子Ⅷ250339381386402408凝血酶原复合物160.25180180194.145199.1053206.8人纤维蛋白原280338330630786927资料来源：PDB，医药魔方，中银证券需要说明的是，根据经销商调研数据以及部分上市公司年报数据，全行业去年白蛋白和静丙的销量大约是4500万瓶和1200万瓶左右（折标），因此我们根据PDB样本医院销售额放大5-6倍，除以该年的中标价，得到白蛋白与静丙的行业销量数据。对白蛋白和静丙的批签发数据及上述终端销量数据进行比对，发现白蛋白本年的批签发量是终端销量的87%-94%（均值90%），而静丙的批签发量是终端销量的73%-82%（均值77%）。由于静丙在临床应用中的适应症及医生对该品种的理解不如白蛋白充分，而且缺乏厂家的市场教育，因此在市场表现方面也会滞后于白蛋白（即库存增加时先于白蛋白产生库存，去库存时慢于白蛋白消化库存），静丙该年销量中25%左右来自去年的存量，而白蛋白这一比例仅为10%左右。对于特免类球蛋白和因子类品种，由于整体的增速较高、医院终端的需求也比较明确，因此我们参考白蛋白批签发占终端销量的比例，得到特免和因子品种的终端销量估算数据。------------------------------------------------------------2018年11月14日血制品行业深度报告之二8图表4.血制品行业各品种市场规模及整体增速资料来源：PDB，中银证券图表5.血制品行业各品种销量及整体增速资料来源：PDB，中银证券------------------------------------------------------------2018年11月14日血制品行业深度报告之二918年血制品行业迎来拐点，进入厂家加库存、渠道减库存阶段白蛋白完成去库存行业拐点确认，静丙将于2019年迎来行业拐点由于白蛋白为血制品行业最大的品种，以下我们以白蛋白计算行业的拐点及供需关系。1.“医院终端实际销量=今年批签发总量（增量）+去年库存量（存量）”，需要说明的是，血制品行业由于5-6个月批签发周期的原因，会有一部分今年批签发的量留存到第二年销售，为了计算简便我们假设今年的批签发量全部在终端完成销售。2.“渠道库存=医院终端实际销量-今年批签发总量”，根据调研2015年之前行业正常库存是2-3个月（目前也已基本恢复到这个水平），医院内部不存在库存，医院出现新增需求都由经销商供货，因此可以将终端销量与批签发之间的缺口看作渠道的存量库存。3.“厂家库存=厂家血制品产量-今年批签发量”，根据调研和行业情况，一般一吨浆产2600瓶白蛋白（10g）和1700瓶静丙（2.5g），厂家本年的投浆和产量中会有部分尚未完成批签发销售产生库存，厂家库存受到渠道库存的影响，当终端需求向好，先消化渠道库存，并带动厂家提高采浆量增加厂家库存，随着需求的持续稳定增长，渠道开始补库存从而带动厂家库存的降低。4.“行业整体库存与终端销量的比例=（渠道库存+厂家库存）/医院终端实际销量”，反映了行业整体的库存消化情况，当这一比值低于前高说明行业处于去库存阶段或由终端需求拉动的库存消化阶段。5.“行业新增供给与终端需求的比例=（今年批签发量+厂家库存）/医院终端实际销量”，反映了行业本年新增供给与终端需求的关系，当这一比例接近或超过100%，是渠道已经完成去库存即将积极补库的信号。图表6.人血白蛋白渠道及厂家库存、整体库存与终端销量的比值、新增供给与终端销量比值的测算过程2012201320142015201620172018E2019E(4%增速)2019E(8%增速)2019E(11%增速)采浆量（吨）4285497952075846710080008500935093509350采浆量增速(%)11.1316.204.5812.2721.4512.686.2510.0010.0010.00国产白蛋白产量（万瓶，折标10g）1114.101294.541353.821519.961846.002080.002210.002431.002431.002431.00进口白蛋白批签发量（万瓶，折标10g）1039.001415.761679.141880.722223.172355.782473.572720.932720.932720.93国产白蛋白批签发量（万瓶，折标10g）1033.041041.211116.41407.451706.361746.731834.072109.182109.182109.18白蛋白批签发量合计（万瓶，折标10g）2072.042456.972795.543288.173929.534102.514307.644830.104830.104830.10白蛋白批签发增速(%)18.5813.7817.6219.514.405.0012.1312.1312.13全国终端实际销售量（万瓶，折标10g）2369.872605.963209.673593.774167.084538.934720.484909.305098.125239.74终端实际销量增速(%)9.9623.1711.9715.958.924.004.008.0011.00渠道库存量（终端实际销量-批签发总量）297.83148.99414.13305.60237.55436.42412.8579.20268.02409.63厂家库存量（产量-批签发量）81.06253.33237.42112.51139.64333.27375.93321.82321.82321.82行业白蛋白整体库存与终端销量的比例(%)15.9915.4420.3011.639.0516.9616.718.1711.5713.96行业白蛋白新增供给与终端销量的比例(%)90.85104.0094.4994.6397.6597.7399.22104.94101.0698.32资料来源：PDB，中银证券注：下划线数字为假设值截止今年9月白蛋白的批签发量与去年同期基本一致，2018Q3批签发量同比2017Q3增长15.23%（其中进口同比增长16.60%、国产同比增长13.80%），目前行业已经复苏厂家正在加大白蛋白供给量。从目前经销商和厂家的调研情况看，厂家的库存下降明显，因此预计2018Q4的批签发量要高于去年同期（2017Q4受两票制影响批签发量下降为2016年同期的72.76%），预计2018全年白蛋白的批签发量比2017年略高，我们假设同比增长5%。根据目前行业厂家供给情况，我们假设明年进口白蛋白批签发增速为10%、国产白蛋白批签发增速为15%，整体批签发增速为12.15%。------------------------------------------------------------2018年11月14日血制品行业深度报告之二10根据测算，我们认为2018年将是白蛋白行业的库存拐点，由于2016年上游采浆量大幅增长（增速21.45%），而2017、2018E年行业终端需求增速较低（分别为8.92%和4.00%，4%的假设值下文会分析），所以导致这两年渠道和厂家的库存均有上升。但可以看到2018年整体的库存与终端销量的比例有所下降，渠道库存量也明显下降。之所以称2018年是白蛋白行业的拐点，是因为在明年批签发保持12.15%增速假设前提下，按照模型计算，只有当白蛋白的终端销量增速超过11%才会出现渠道库存量与2018年持平的情况（否则渠道和厂家库存都在持续下降，因此在2019年白蛋白终端增速大概率不会超过11%倒推可知2018年确实为行业库存拐点）。我们预计2019年白蛋白的行业增速在8%-10%，而且渠道库存和厂家库存将大幅下降，对于龙头上市公司收入端而言，在2018年行业增速保持在5%以内血制品的收入增速亦有15%以上，预计2019年龙头上市公司血制品的收入端增速将在20%以上。图表7.血制品行业采浆量、白蛋白批签发量及终端实际销量资料来源：PDB，中银证券图表8.白蛋白渠道库存、厂家库存以及白蛋白库存与终端销量的比例、新增供给与终端销量的比例注：横轴增速为白蛋白终端需求增速的假设值资料来源：PDB，中银证券------------------------------------------------------------2018年11月14日血制品行业深度报告之二11至于2018年白蛋白终端销量增速4%的假设，我们是用排除法得到这一假设值。1.首先，根据调研和市场认知，目前行业处于去库存阶段，整体的库存与终端销量的比值应＜2017年的该比值，因此排除≧5%的终端增速（若终端增速≧5%则该比值会超过2017年）。2.其次，截止今年9月白蛋白批签发量与去年持平、2018Q3白蛋白的批签发量大幅提升，且上市公司调研获悉目前厂家在积极采浆满足下游的供给，2017年白蛋白终端增速为8.92%，因此今年白蛋白终端增速不会出现负值。3.再次，若2018年白蛋白终端增速为1%或2%，则在2018年会提早出现“库存倒挂”（厂家库存大于渠道库存，这一概念的分析见下文），根据调研龙头上市公司目前白蛋白的库存并没有比2017年底多，而且这些企业也是从9月才开始加大采浆力度，不可能在一个季度之内完成加库存的计划。4.最后，倘若出现2018年白蛋白终端增速大于2017年8.92%的极端情况，在其他假设不变的情况下，2018年渠道库存大幅增长、2019年渠道库存大幅下降，行业拐点只会延后一年到2019年（经销商在2016年开始囤货，白蛋白最畅销的保质期只有2年，存量白蛋白在2019年也早已消化完），并不改变渠道去库存——厂家提高采浆加库存——渠道补库厂家库存下降的产业趋势，2019年的情况依然好于2018年。因此，我们认为今年白蛋白终端销量增速的合理值为3%或4%，此处我们取4%。图表9.白蛋白整体库存与终端销量比值的敏感性分析（2019年终端增速按8%测算）资料来源：PDB，中银证券对于行业的整体供需和周期性，我们以厂家库存+本年批签发量来测算行业新增供给是否过剩，从历史数据来看白蛋白的新增供给与终端销量的比值最高为104%，2017、2018年分别为97.73%和99.22%。我们认为当这一比值超过100%，会出现厂家库存与渠道库存“倒挂”（即厂家库存超过渠道库存，当2019年白蛋白终端增速≤9%即会出现倒挂），是渠道已经完成去库存即将积极补库的信号。从2017年起行业正在经历：渠道和厂家库存积压——渠道去库存——厂家加库存、渠道减库存形成库存“倒挂”——渠道积极补库拉动厂家减库存——厂家及渠道库存持续消化——下一次外因导致渠道和厂家库存积压，这样一个完整的血制品周期。------------------------------------------------------------2018年11月14日血制品行业深度报告之二12如2012年起终端需求的高增长拉动了渠道向厂家采购，厂家会提高采浆量使得厂家库存增加，随着终端需求对渠道库存的消耗，此时会出现渠道库存小于厂家库存的“倒挂”状态。在终端持续增长的刺激下，渠道会进行补库存，此时“倒挂”状态消失，进入终端需求持续消化厂家和渠道库存的过程。当终端需求增速出现大幅下滑时，渠道和厂家的库存都会积压，随着终端需求增速见底，渠道库存率先下降并完成去库存出现“库存倒挂”，只要后续终端求保持稳健增速，渠道将补库带动厂家库存下降。目前渠道开始向厂家积极采购白蛋白，我们认为渠道去库存基本完成，只要2019年及以后终端需求保持8%-10%以上的稳健增速（后续会论证这一增速可以实现），行业将进入“库存倒挂”、渠道补库存带动厂家库存下降的阶段。在调研过程中我们发现部分龙头上市公司从9月份开始加大采浆力度，满足下游渠道的订单需求，从这一点也可以确认行业将于明年进入厂家加库存、渠道减库存的“倒挂”阶段。图表10.血制品行业各品种销量及整体增速资料来源：PDB，中银证券根据上述逻辑，同样可得到静丙的行业拐点情况。截止今年9月静丙的批签发量同比去年下降了7.77%，2018Q3批签发量同比2017Q3仅增长3.63%，由于静丙在临床使用广泛性及适应症的开发不如白蛋白，目前静丙还尚未到复苏的拐点，静丙的特点是在行业差的时候提前于白蛋白反映，行业去库存好转的时候滞后于白蛋白反转。图表11.静丙渠道及厂家库存、整体库存与终端销量的比值、新增供给与终端销量比值的测算过程2012201320142015201620172018E2019E(11%增速)2019E(13%增速)2019E(15%增速)采浆量（吨）4285497952075846710080008500935093509350采浆量增速(%)11.1316.204.5812.2721.4512.686.2510.0010.0010.00国产静丙产量（万瓶，折标2.5g）728.45846.43885.19993.821207.001360.001445.001589.501589.501589.50国产静丙批签发量（万瓶，折标2.5g）562.22542.25658.88855.451091.261078.411046.061202.971202.971202.97静丙批签发增速(%)(3.55)21.5129.8327.57(1.18)(3.00)15.0015.0015.00全国终端实际销售量（万瓶，折标2.5g）688.73757.29895.701042.251200.171312.881365.391515.591542.901570.20终端实际销量增速(%)9.9618.2816.3615.159.394.0011.0013.0015.00渠道库存量（终端实际销量-批签发总量）126.51215.04236.82186.80108.91234.47319.34312.62339.93367.24厂家库存量（产量-批签发量）166.23304.18226.31138.37115.74281.59398.94386.53386.53386.53行业静丙整体库存与终端销量的比例(%)42.5068.5651.7131.2018.7239.3152.6146.1347.0848.00行业静丙新增供给与终端需求的比例(%)105.77111.7798.8395.35100.57103.59105.83104.88103.02101.23资料来源：PDB，中银证券注：下划线数字为假设值------------------------------------------------------------2018年11月14日血制品行业深度报告之二13我们假设2019年静丙的批签发增速为15%，根据测算，我们认为2019年将是静丙行业的库存拐点。根据2012、2013年历史数据可知，静丙的“库存倒挂”时间较白蛋白长，其复苏时间要晚于白蛋白，2018年静丙的库存将达到峰值，于2019年厂家库存下降，逐渐转化为渠道库存，且整体库存与终端销量的比值开始下降。一般在行业复苏阶段批签发增速大于终端销量增速，根据假设及测算我们预计静丙明年的终端增速为11%-15%。图表12.静丙批签发量及终端实际销量资料来源：PDB，中银证券图表13.静丙渠道库存、厂家库存以及静丙库存与终端销量的比例、新增供给与终端销量的比例资料来源：PDB，中银证券------------------------------------------------------------2018年11月14日血制品行业深度报告之二14加大费用投入、强化与经销商的合作及学术推广是终端持续增长的长久驱动力之前谈及只要2019年及以后终端需求保持8%-10%以上的稳健增速，白蛋白行业将进入“库存倒挂”、渠道补库存、厂家及渠道库存下降的阶段，这里的核心假设是未来白蛋白行业持续稳定的增长。我们认为两票制加速血制品行业进入了库存积压、去库存、补库存和库存持续下降的新周期，但两票制对于血制品行业更重要的意义在于改变了原有资源品属性的销售模式，以往血制品厂家只要将产品销售给下游经销商即完成了销售动作，下游经销商再逐层向下批发；而两票制后部分从一级经销商到医院终端的渠道通路消失（部分小的经销商演变成CSO组织），这迫使厂家加大费用投入与经销商合作覆盖终端、强化学术推广。因此我们认为，终端实际需求并未消失，只是渠道通路发生了改变，短期内厂家血制品无法有效的到达医院终端，厂家加大费用投入是表象，更积极的改变是血制品的销售渠道逐渐扁平化、厂家与经销商的密切合作及学术推广将成为推动终端需求持续增长的驱动力。图表14.由于两票制原因导致血制品厂家销售模式发生改变，更加积极与经销商合作覆盖终端资料来源：PDB，中银证券如对于白蛋白这类产品本身同质化较高的血制品，除了价格方面并不足以改变医生处方的差异外，由于生物制品安全性和工艺的特殊性，厂家的品牌形象和医生认可度才是决定医生处方习惯的决定因素。可以看到进口白蛋白在样本医院的销售金额占比达到80%左右，从批签发量角度也占据了57%左右，导致目前这一局面的原因是2007年国家对血制品浆站进行整顿，导致血制品供不应求，进口白蛋白通过学术营销及售后服务借机占据了市场的大部分份额，而国内企业由于介意账期和配送等问题选择了直接销售给经销商。对于经销商是乐意做学术推广及品牌营销来抢占进口白蛋白的市场份额，但是碍于推广费用之大超过了经销商的营收能力，为了一定保持利润水平，经销商只能选择更低成本的关系营销，但这对于厂家的品牌建设并不受益。两票制给厂家和经销商带来的经营波动，使得二者形成利益共同体，厂家的经营思路已由简单的价格思维向学术思维转变，经销商也有动力和费用将渠道往地市级医院下沉，品牌建设成为当务之急。------------------------------------------------------------2018年11月14日血制品行业深度报告之二15图表15.样本医院国产及进口白蛋白销售额及增速图表16.国产及进口白蛋白批签发量及其占比资料来源：万得，中银证券资料来源：万得，中银证券遵循上述逻辑，2016年版块内上市公司在收入端高速增长的情况下，整体的销售费用率有所提高，即使在两票制影响较大的2017年随着费用的投入，版块内上市公司的收入端增速也能保持在3.50%，截止2018Q3整体的销售费用率达到12.87%、收入端增速为34.03%（虽然包含天坛和博雅的并表因素，但2018H1营收同比增速也达到29.83%）。以2017年为例，天坛、华兰、博雅、莱士、卫光5家企业血制品收入占行业规模的21.19%，我们预计白蛋白2019年的终端增速在8%-10%、静丙的终端增速在11%-15%。图表17.血制品行业上市公司（不含ST生化）的历年营收、销售费用（率）情况资料来源：PDB，中银证券------------------------------------------------------------2018年11月14日血制品行业深度报告之二16板块内上市公司资产负债表指标好转，利润表预计明年转好板块收入增速提高、资产周转加快、现金流好转2016年Q4板块营收大幅增长是由于静丙等涨价带动华兰和天坛的血制品业务增长，同时天坛和华兰的疫苗业务在2016年Q4增速较高也拉动了板块整体的增长。可以明显看到板块营收增速从2018Q2大幅好转，营业利润由于销售费用的持续增长目前尚未恢复，从2017Q2起一直处于下降状态，其中2017Q2营业利润大幅增长的原因是天坛剥离疫苗业务，完成了贵州中泰血制品业务的并表。图表18.血制品板块分季度营收同比增速图表19.血制品板块分季度营业利润同比增速资料来源：万得，中银证券资料来源：万得，中银证券注：板块财务数据比较部分上市公司仅包含华兰、天坛、博雅、莱士、卫光5家A股上市公司。由于医院账期原因一般Q4的经营净现金流比例较好，但2017年该比例下滑严重，主要是因为血制品去库存阶段厂家给经销商的账期变长（目前是3个月账期，以前大的血制品企业与经销商是现款现货交易）。该比例在2018年Q2逐渐好转，主要是行业去库存基本完成，经销商周转加快回款的周期缩短，同时存货周转率和总资产周转率都有所好转。图表20.血制品板块分季度经营净现金流比例情况图表21.血制品板块2015-2018Q3应收账款周转率资料来源：万得，中银证券资料来源：万得，中银证券2018年11月14日血制品行业深度报告之二17图表22.血制品板块2015-2018Q3存货周转率图表23.血制品板块2015-2018Q3总资产周转率资料来源：万得，中银证券资料来源：万得，中银证券正如第二部分的分析，随着两票制渠道扁平化，血制品厂家的营销思路逐渐从价格思维向学术思维转型，随之血制品厂家的销售费用率持续提高，管理费用率和财务费用率无显著增长。我们认为血制品的终端需求量和批签发量历年呈阶梯式上升，费用的投入与终端销量、采浆量以及批签发量是匹配关系，因此不会因为去库存完成费用的投入就会下降，这也保证了终端需求增速的持续和稳健。图表24.血制品板块分季度销售费用率情况图表25.血制品板块分季度管理费用率情况资料来源：万得，中银证券资料来源：万得，中银证券2015Q4板块毛利率下降主要是华兰重庆子公司收入占比提高以及华兰整体采浆成本上升；从2017Q4起由于两票制原因行业内血制品出厂价比高点时回落5%-10%，板块整体毛利率下降了4.91pp，总体看毛利率始终保持在56%-60%之间，根据厂家和渠道的调研反馈，后续血制品的价格并不会出现大幅下降拉低毛利率的情况。2018年11月14日血制品行业深度报告之二18图表26.血制品板块分季度财务费用率情况图表27.血制品板块分季度毛利率情况资料来源：万得，中银证券资料来源：万得，中银证券2016年Q2、Q3净利率上升，主要是天坛生物扭亏摆脱了疫苗行业事件的影响；2017年Q2净利率大幅上升也是因为天坛业务重组并表的原因，Q3后板块整体净利率下滑（之所以出现负数主要是上海莱士出现大幅亏损拉低了板块整体的净利率），主要是由于销售费用率的大幅增长。虽然板块净利率下滑，但行业龙头公司目前的净利率较高，如天坛生物维持在28%左右、华兰生物为36%左右、博雅生物在40%左右、卫光生物在23%左右。由于血制品企业采取了积极的商业政策，去库存基本完成，总资产周转率好于2017年，因此板块整体扣非后ROE反弹回升。图表28.血制品板块分季度净利率情况图表29.血制品板块分季度扣非后ROE情况资料来源：万得，中银证券资料来源：万得，中银证券血制品上市公司财务指标好转，建议重点关注龙头企业得益于积极的商业政策、加强渠道合作以及销售费用的投入，前三季度血制品上市公司龙头企业的资产负债表已经好转，虽然部分企业有并表因素的影响，但利润表指标已有好转趋势，资产的盈利能力稳健，在行业复苏向好的过程中，龙头企业最先受益（品牌优势、学术推广能力及资金优势明显），重点推荐华兰生物（002007）、博雅生物（300294），建议重点关注天坛生物（600161）。2018年11月14日血制品行业深度报告之二19图表30.前三季度血制品上市公司存货周转天数比较图表31.前三季度血制品上市公司应收账款周转天数比较资料来源：万得，中银证券资料来源：万得，中银证券图表32.前三季度血制品上市公司营收同比增速比较图表33.前三季度血制品上市公司扣非归母净利同比增速资料来源：万得，中银证券资料来源：万得，中银证券图表34.前三季度血制品上市公司毛利率比较图表35.前三季度血制品上市公司销售费用率比较资料来源：万得，中银证券资料来源：万得，中银证券2018年11月14日血制品行业深度报告之二20图表36.前三季度血制品上市公司净利率比较图表37.前三季度血制品上市公司ROE比较资料来源：万得，中银证券资料来源：万得，中银证券2018年11月14日血制品行业深度报告之二21风险提示血制品价格下降，上市公司业绩不达预期，行业竞争加剧。2018年11月14日血制品行业深度报告之二22附录图表38.报告中提及上市公司估值表公司代码公司简称评级股价市值每股收益(元/股)市盈率(x)最新每股净资产(元)(亿元)2017A2018E2019E2017A2018E2019E(元/股)002007华兰生物买入37.34347.290.881.141.4842.4332.7525.235.53300294博雅生物买入31.75137.580.821.051.3738.7230.2423.188.22600161天坛生物未有评级22.17193.131.760.620.7612.6035.7629.173.80002880卫光生物未有评级41.8745.221.851.942.1322.6321.5819.6611.64资料来源：万得，中银证券注：股价截止11月13日，未有评级公司盈利预测来自万得一致预期2018年11月14日血制品行业深度报告之二23披露声明本报告准确表述了证券分析师的个人观点。该证券分析师声明，本人未在公司内、外部机构兼任有损本人独立性与客观性的其他职务，没有担任本报告评论的上市公司的董事、监事或高级管理人员；也不拥有与该上市公司有关的任何财务权益；本报告评论的上市公司或其它第三方都没有或没有承诺向本人提供与本报告有关的任何补偿或其它利益。中银国际证券股份有限公司同时声明，将通过公司网站披露本公司授权公众媒体及其他机构刊载或者转发证券研究报告有关情况。如有投资者于未经授权的公众媒体看到或从其他机构获得本研究报告的，请慎重使用所获得的研究报告，以防止被误导，中银国际证券股份有限公司不对其报告理解和使用承担任何责任。评级体系说明以报告发布日后公司股价/行业指数涨跌幅相对同期相关市场指数的涨跌幅的表现为基准：公司投资评级：买入：预计该公司在未来6个月内超越基准指数20%以上；增持：预计该公司在未来6个月内超越基准指数10%-20%；中性：预计该公司股价在未来6个月内相对基准指数变动幅度在-10%-10%之间；减持：预计该公司股价在未来6个月内相对基准指数跌幅在10%以上；未有评级：因无法获取必要的资料或者其他原因，未能给出明确的投资评级。行业投资评级：强于大市：预计该行业指数在未来6个月内表现强于基准指数；中性：预计该行业指数在未来6个月内表现基本与基准指数持平；弱于大市：预计该行业指数在未来6个月内表现弱于基准指数。未有评级：因无法获取必要的资料或者其他原因，未能给出明确的投资评级。沪深市场基准指数为沪深300指数；新三板市场基准指数为三板成指或三板做市指数；香港市场基准指数为恒生指数或恒生中国企业指数；美股市场基准指数为纳斯达克综合指数或标普500指数。风险提示及免责声明本报告由中银国际证券股份有限公司证券分析师撰写并向特定客户发布。本报告发布的特定客户包括：1)基金、保险、QFII、QDII等能够充分理解证券研究报告，具备专业信息处理能力的中银国际证券股份有限公司的机构客户；2)中银国际证券股份有限公司的证券投资顾问服务团队，其可参考使用本报告。中银国际证券股份有限公司的证券投资顾问服务团队可能以本报告为基础，整合形成证券投资顾问服务建议或产品，提供给接受其证券投资顾问服务的客户。中银国际证券股份有限公司不以任何方式或渠道向除上述特定客户外的公司个人客户提供本报告。中银国际证券股份有限公司的个人客户从任何外部渠道获得本报告的，亦不应直接依据所获得的研究报告作出投资决策；需充分咨询证券投资顾问意见，独立作出投资决策。中银国际证券股份有限公司不承担由此产生的任何责任及损失等。本报告内含保密信息，仅供收件人使用。阁下作为收件人，不得出于任何目的直接或间接复制、派发或转发此报告全部或部分内容予任何其他人，或将此报告全部或部分内容发表。如发现本研究报告被私自刊载或转发的，中银国际证券股份有限公司将及时采取维权措施，追究有关媒体或者机构的责任。所有本报告内使用的商标、服务标记及标记均为中银国际证券股份有限公司或其附属及关联公司（统称“中银国际集团”）的商标、服务标记、注册商标或注册服务标记。本报告及其所载的任何信息、材料或内容只提供给阁下作参考之用，并未考虑到任何特别的投资目的、财务状况或特殊需要，不能成为或被视为出售或购买或认购证券或其它金融票据的要约或邀请，亦不构成任何合约或承诺的基础。中银国际证券股份有限公司不能确保本报告中提及的投资产品适合任何特定投资者。本报告的内容不构成对任何人的投资建议，阁下不会因为收到本报告而成为中银国际集团的客户。阁下收到或阅读本报告须在承诺购买任何报告中所指之投资产品之前，就该投资产品的适合性，包括阁下的特殊投资目的、财务状况及其特别需要寻求阁下相关投资顾问的意见。尽管本报告所载资料的来源及观点都是中银国际证券股份有限公司及其证券分析师从相信可靠的来源取得或达到，但撰写本报告的证券分析师或中银国际集团的任何成员及其董事、高管、员工或其他任何个人（包括其关联方）都不能保证它们的准确性或完整性。除非法律或规则规定必须承担的责任外，中银国际集团任何成员不对使用本报告的材料而引致的损失负任何责任。本报告对其中所包含的或讨论的信息或意见的准确性、完整性或公平性不作任何明示或暗示的声明或保证。阁下不应单纯依靠本报告而取代个人的独立判断。本报告仅反映证券分析师在撰写本报告时的设想、见解及分析方法。中银国际集团成员可发布其它与本报告所载资料不一致及有不同结论的报告，亦有可能采取与本报告观点不同的投资策略。为免生疑问，本报告所载的观点并不代表中银国际集团成员的立场。本报告可能附载其它网站的地址或超级链接。对于本报告可能涉及到中银国际集团本身网站以外的资料，中银国际集团未有参阅有关网站，也不对它们的内容负责。提供这些地址或超级链接（包括连接到中银国际集团网站的地址及超级链接）的目的，纯粹为了阁下的方便及参考，连结网站的内容不构成本报告的任何部份。阁下须承担浏览这些网站的风险。本报告所载的资料、意见及推测仅基于现状，不构成任何保证，可随时更改，毋须提前通知。本报告不构成投资、法律、会计或税务建议或保证任何投资或策略适用于阁下个别情况。本报告不能作为阁下私人投资的建议。过往的表现不能被视作将来表现的指示或保证，也不能代表或对将来表现做出任何明示或暗示的保障。本报告所载的资料、意见及预测只是反映证券分析师在本报告所载日期的判断，可随时更改。本报告中涉及证券或金融工具的价格、价值及收入可能出现上升或下跌。部分投资可能不会轻易变现，可能在出售或变现投资时存在难度。同样，阁下获得有关投资的价值或风险的可靠信息也存在困难。本报告中包含或涉及的投资及服务可能未必适合阁下。如上所述，阁下须在做出任何投资决策之前，包括买卖本报告涉及的任何证券，寻求阁下相关投资顾问的意见。中银国际证券股份有限公司及其附属及关联公司版权所有。保留一切权利。中银国际证券股份有限公司中国上海浦东银城中路200号中银大厦39楼邮编200121电话:(8621)68604866传真:(8621)58883554相关关联机构：中银国际研究有限公司香港花园道一号中银大厦二十楼电话:(852)39886333致电香港免费电话:中国网通10省市客户请拨打：108008521065中国电信21省市客户请拨打：108001521065新加坡客户请拨打：8008523392传真:(852)21479513中银国际证券有限公司香港花园道一号中银大厦二十楼电话:(852)39886333传真:(852)21479513中银国际控股有限公司北京代表处中国北京市西城区西单北大街110号8层邮编:100032电话:(8610)83262000传真:(8610)83262291中银国际(英国)有限公司2/F,1LothburyLondonEC2R7DBUnitedKingdom电话:(4420)36518888传真:(4420)36518877中银国际(美国)有限公司美国纽约市美国大道1045号7BryantPark15楼NY10018电话:(1)2122590888传真:(1)2122590889中银国际(新加坡)有限公司注册编号199303046Z新加坡百得利路四号中国银行大厦四楼(049908)电话:(65)66926829/65345587传真:(65)65343996/65323371","data":[{"id":"1","source_document":"血制品行业深度报告-明年会更好.pdf","content":"据测算le_Summary]2017年血制品行业市场规模325亿（终端价），","content_offset":["-1","-1"],"indicators":[{"indicator_name":"市场规模","indicator_value":["325亿","27","31"],"indicator_element":{"时间":["2017年","13","18"],"产品":["血制品","18","21"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"血制品行业深度报告-明年会更好.pdf","content":"其中最大品种为人血白蛋白和静注人免疫球蛋白，规模分别为192亿和85亿，","content_offset":["497","533"],"indicators":[{"indicator_name":"市场规模","indicator_value":["192亿","524","528"],"indicator_element":{"产品":["血制品","423","426"],"时间":["2017年","473","478"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["85亿","529","532"],"indicator_element":{"产品":["血制品","423","426"],"时间":["2017年","473","478"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"血制品行业深度报告-明年会更好.pdf","content":"根据测算，2017年血制品行业整体规模为324.87亿元","content_offset":["902","930"],"indicators":[{"indicator_name":"市场规模","indicator_value":["324.87亿元","922","930"],"indicator_element":{"时间":["2017年","907","912"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"血制品行业深度报告-明年会更好.pdf","content":"5年CAGR为18.14%，","content_offset":["931","945"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["18.14%","938","944"],"indicator_element":{"行业":["血制品","912","915"],"时间":["5年","931","933"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"血制品行业深度报告-明年会更好.pdf","content":"近5年增速最快的是人凝血因子ⅧCAGR为29.18%，其次为凝血酶原复合物和人纤维蛋白原CAGR分别为25.71%和21.98%，白蛋白和静丙的5年CAGR为13.88%和13.77%，破免和狂免的5年CAGR为8.78%和6.26%。","content_offset":["974","1092"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["29.18%","994","1000"],"indicator_element":{"产品":["人凝血因子Ⅷ","983","989"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["25.71%","1025","1031"],"indicator_element":{"产品":["凝血酶原复合物","1004","1011"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["21.98%","1032","1038"],"indicator_element":{"产品":["人纤维蛋白原","1012","1018"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["13.88%","1053","1059"],"indicator_element":{"产品":["白蛋白","1039","1042"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["13.77%","1060","1066"],"indicator_element":{"产品":["静丙","1043","1045"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["8.78%","1080","1085"],"indicator_element":{"产品":["破免","1067","1069"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["6.26%","1086","1091"],"indicator_element":{"产品":["狂免","1070","1072"],"时间":["近5年","974","977"],"行业":["血制品","912","915"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"血制品行业深度报告-明年会更好.pdf","content":"目前规模前几的品种为人血白蛋白192.12亿、静丙84.50亿、破免15.13亿、狂免9.86亿、人纤维蛋白原9.69亿。","content_offset":["1092","1153"],"indicators":[{"indicator_name":"市场规模","indicator_value":["9.69亿","1147","1152"],"indicator_element":{"产品":["人纤维蛋白原","1141","1147"],"行业":["血制品","1441","1444"],"时间":["目前","1092","1094"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["192.12亿","1107","1114"],"indicator_element":{"产品":["人血白蛋白","1102","1107"],"行业":["血制品","1441","1444"],"时间":["目前","1092","1094"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["84.50亿","1117","1123"],"indicator_element":{"产品":["静丙","1115","1117"],"行业":["血制品","1441","1444"],"时间":["目前","1092","1094"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["15.13亿","1126","1132"],"indicator_element":{"产品":["破免","1124","1126"],"行业":["血制品","1441","1444"],"时间":["目前","1092","1094"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["9.86亿","1135","1140"],"indicator_element":{"产品":["狂免","1133","1135"],"行业":["血制品","1441","1444"],"时间":["目前","1092","1094"]},"indicator_supplement":{"属性":""}}]}]}