{"source_content":"优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构血制品龙头对比，深挖核心资产今天要分析的这条产业链，由于政策限制和进入壁垒较高，市场长期处于供不应求的状态。尤其在今年的卫生事件的冲击下，其产品具有战略药品的需求，被供给危重患者，资本市场预期大幅提振。这条产业链就是——血制品。我们来看一下，这条产业链上龙头代表的画风：龙头A，其股价从年初的23.1元上涨至53.49元，涨幅超131.56%。然而，近期遭遇大幅下挫，跌幅达到30%。图：龙头A走势来源：wind优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构龙头B，其股价从24.17元一度涨至76元，涨幅超214.44%。同样的，近期其也大幅下跌，峰值跌幅为39%。图：龙头B走势来源：wind以上两家代表，分别对应天坛生物VS华兰生物。看到这里，对于这条产业链，我们需要深入思考的几个问题：1）这条产业链为什么供不应求？它背后的核心驱动力是什么？这样的驱动力是否可能长期持续？2）这条产业链的竞争格局究竟如何？哪些节点才是真正的核心资产？优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构（壹）血制品行业，我们选取三家代表龙头，华兰生物、天坛生物、博雅生物，分别来看各自的收入结构：很明显，三者之间存在一定差异。其中：华兰生物——血制品占比71.46%，其中静丙（24.08%）、人血白蛋白（26.45%）、其他血制品（20.93%），主要血制品产品占比差异不大，相对均衡。此外，疫苗业务占比28.19%、其他业务占比0.35%。天坛生物——其收入来源几乎全部是血制品，占比为99.75%，具体细分产品比例未有披露。其他业务占比仅0.25%。博雅生物——血制品占比（54.4%）略逊以上两位，其中包括人血白蛋白（34.98%）、其他血制品（19.42%）。此外，生化类药物占比28.77%、糖尿病类占比14.75%、其他业务占比2.08%。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：收入结构来源：塔坚研究接着，我们从2020年中报数据，分别对比一下各自的增长情况：整体来看，由于上半年卫生事件的冲击，导致采浆难度加大，采浆量略有影响，但第二季度已逐渐恢复至正常水平，所以上半年对各家收入的影响相对较小。不过，博雅生物的净利润跌幅较大，除血制品影响外，还有药品业务因医保控费、集采等政策影响，医药市场竞争加剧，利润下滑较大。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：2020Q2业绩（单位：%）来源：塔坚研究（贰）对比完2020年中报数据，我们复盘一下，近几个季度，中期视角下三家代表龙头的增长情况：从下图的季度数据看，整体增速趋势一致。其中，博雅生物2019年之前保持高速增长，一方面是受益于2016年后快速建设浆站，采浆能力大幅上升，产能释放高于行业平均水平所致；另一方面是由于并购复大医药药品经销业务所致。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：季度收入增速对比（单位：%）来源：塔坚研究不过，需要注意的是，整体来看各家的增速都处于增速收窄的趋势（剔除20年上半年情况，增速已回落至20%左右）。这样的增长趋势背后，究竟是什么逻辑？这里，我们需要从大的血制品行业趋势来看。（叁）血液制品，是指由健康人血或经特异免疫的人血浆，经分离、提纯或由重组DNA技术制成的血浆蛋白组分，以及血液细胞有形成分，用于治疗和被动免疫预防。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构血制品产业链的环节包括以下：上游，为血制品原料，由血制品企业自身投资控股的血浆站采集，采集对象是血浆站采集区域内的健康居民。中游，为血液制品生产企业，代表公司有华兰生物、天坛生物、博雅生物、CSL等；下游，则是销售渠道，直接销往医院、渠道商或是出口，然后提供给患者。其中，血液制品生产企业控制了浆站及产品，占据了产业链的大部分，且血制品目前处于供不应求的状态，具有较强的话语权。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：血制品产业链来源：塔坚研究血液制品生产要求十分严格，主要包括采浆、入库、生产、质检、销售几个环节。从采浆入库到产品批签发大约需要八至十个月，包含90天检疫期、约7天生产，三到五个月批签发时间，血制品工厂的血浆库存量较低为3个月，通常在3至5个月。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：生产流程来源：中信建投、塔坚研究那么，这条产业链的增长逻辑，我们可用公式表示为：血液制品行业增速=（1+采浆量增速）×（1+人均消费量增速）×（1+血制品价格增速）-1其中，采浆量增速=（1+血浆站增速）×（1+单站采浆效率增速）-1很明显，从公式来看，血液制品，量方面我们主要看几个关键经营数数据——血浆站数量、单站采浆效率、人均消费量；而价方面，则要看血制品的价格情况。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构（肆）注意，在我国，血液制品在临床急救、疾病预防和治疗中，具有不可替代的作用，具有人源性、稀缺性和潜在传染性等特性，是一种国家战略性资源。因此，它受国家重点监管，具有较高的准入壁垒。这个行业的关键数据，包括采浆量、人均消费量、血制品价格。1）采浆量（主要看单采血浆站、单站采浆效率）截至目前，全球采浆量超过5万吨，美国采浆量占比约80%。仅有不到20家血制品企业（不含中国），前五家企业占据约85%的市场份额，每家采浆能力均超过了5000吨/年。而我国，2019年采浆量仅有9100至9200吨左右，而国内实际血浆需求量超过14000吨，血浆缺口高达近5000吨。以2019年为例，人血白蛋白批签发量约5326万瓶（10g），其中国产约2069万瓶，进口约3167万瓶，若参考卫光生物的白蛋白收率0.28万瓶/吨，则对应所需的投浆量分别为7389吨、11311吨。[1]优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：国内总采浆量来源：平安证券很明显，国内采浆量远不能满足需求，而供不应求的原因，是行业的准入壁垒极高。1996年政府发布《血液制品管理条例》实行单采血浆站统一规划、设置的制度。单采浆站数量，根据监管的规定：1）单一浆站只能向一个企业供应原料血浆，严禁向其他任何单位供应原料血浆；2）不得跨区采浆。在一个采血浆区域内，只能设置一个单采血浆站，严禁单采血浆站采集非划定区域内供血浆者血浆。2001年，出台《关于印发遏制与防治艾滋病行动计划（2001-2015）的计划》规定，监管实行血液制品企业总量控制，从2001年起不再增加新的血液制品企业。[1]优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构可见，一方面，限制单采血浆站设立，供给端仍然紧张，另一方面，停止新增血液制品企业，行业进入存量竞争格局。但是，长期的供求缺口并非常态，在血液制品行业逐渐规范发展的同时，政策也在逐步放开供给端，推出了“血液制品倍增计划”。即：扩大现有单采血浆站采浆区域，提高单采血浆采集量；同时，优先考虑人血白蛋白、人免疫球蛋白、人凝血因子三大类产品齐全的企业，以鼓励提高血浆利用率。很明显，政策偏向品类齐全且血浆利用率较高的企业，去新设浆站，并且提倡提高单采血浆采集量。因此，对行业龙头是进一步的利好，血浆站、采浆效率则构成了行业内企业采浆量的重要变量，从而，也成为预判未来增长的核心入口。（伍）首先，血浆站数量——截至2019年，全国浆站数约为250个，较2015年浆站数190个，年复合增速为7.1%。其中，在手浆站中，7家上市公司浆站数量占比全国浆站数量约75%，集中度较高。浆站数占据优势的有上海莱士（41个）、天坛生物（57个）、华兰生物（26个）。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：上市公司浆站数量来源：国元证券注意，从增量看，新设血浆站空间不大。虽有倍增计划在前，但2016年卫计委发布的《关于促进单采血浆站健康发展的意见》，新增单采血浆站设置审批更加严格，新设单采血浆站难度又明显增加。多数省份在“十三五”规划（2016年-2020年）中，开始收紧对单采血浆站的规划。图：“十三五”单采血浆站规划及血浆站开设情况来源：国元证券审批浆站趋严，从规划来看，广东（≤16）、内蒙古（≤8）可设浆站数相对较多，其次是山东（3）、重庆（3）。因此，上海莱士在新设浆站优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构上更具优势（广东、内蒙古、山东均布局），其次是华兰生物（重庆仅它一家布局），而天坛生物的竞争较大（山东仅能设3处，但竞争企业较多）。不过整体来看，新设浆站的空间不大，但考虑未来需求及政府的动态调整和审批（原则不新增，但可申请或开分站等），我们只能将未来浆站增速谨慎按通胀水平3%计算。其次，单站采浆效率——主要看所在地区的监管政策、采浆频次、浆站管理宣传水平、以及所在地区的其他情况（交通、经济、献浆意识等）。目前，我国单采血浆站主要设立在县城，浆站能拉动地方经济，供浆者收到的营养费也是一笔不小的补贴，尤其对贫困地区。这些县级区域地广人稀，经济落后且交通不便。而在美国，采浆站通常设立在城市社区、郊区等位置，靠近有献浆意识且人口集中的区域，培养了较多规律性献浆员，且浆站辐射半径控制在约15公里的半小时交通可及圈。在频次方面，中国对血浆采浆频次及单次采血量的限制，相比欧美国家更加严格。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构国内单人年献浆的上限仅美国的四分之一，采浆频率仅为26次，远低于国外水平。而且，国内要求献浆这必须是浆站采浆区域内的户籍居民。再加上严格的90天检疫期制度，采浆到投浆还存在损耗。图：国家献浆频次及采集量对比来源：国元证券因此，由于政策对单采血浆地域设置、单采血浆频次和采血量的规定，国内的单站采浆效率远低于海外。而在国内企业中，采浆效率更具有优势的是华兰生物（卫光生物浆站数较少，仅8个单采血浆站，这里不参考）。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：各家浆站采浆效率对比来源：光大证券考虑我国政策法规，以及浆站所处偏远地区存在国情差异，很难快速达到美国水平。我们对单站采浆效率采取情景假设：乐观情况下：我国单站采浆效率每人每年达到其他国家平均水平（31L），从15L到31L，增速为8.4%；保守情况下：我国单站采浆效率维持现有水平不变，增速为0%。综上，根据公式测算，我国总体采浆量增速为3%至11.65%之间。看完采浆量的增长，接下来增长的第二个关键要素是：人均血制品消费量。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构（陆）2）人均血制品消费量——主要看人血白蛋白、静丙、凝血因子三大类产品。对比血制品人均消费结构看：我国以人血白蛋白为主，其次是静丙；国外则以静丙为主，人血白蛋白使用占比减少。对比血制品人均消费量看：我国人均白蛋白使用量为美国的1/3，人均免疫球蛋白使用量为美国的1/15，人均凝血因子类产品使用量仅为欧美发达国家的1/40。消费结构和消费量差异的原因，是因为，其一，我国采浆量较低，生产工序流程问题，产品供应较为紧缺；其二，血制品临床价值没有国外普及，医生对于产品用途认知较少。图：全球VS国内样本医院血制品品类来源：光大证券优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：中美血制品品类消费量情况来源：中信建投从血制品批文来看，国内血制品企业多数仅有人血白蛋白、静丙等大品种，拥有主流血制品全品类的企业极少（其中，上海莱士、华兰生物、天坛生物较多）。并且，与国外血制品企业的品种覆盖率相比，差距较大。图：国内血制品产品获批情况来源：中信建投优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：国外VS国内血制品品类来源：光大证券对比可见，国内仍以人血白蛋白为主，而未来若以全球作为参照，静丙、凝血因子将是主要的发展趋势。综上假设：1）我国人血白蛋白已经相对成熟，未来人均消费量可以看齐美国，上升至500.8kg/百万人；优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构2）静丙目前临床使用量仍较少（且考虑供应端紧张），未来逐步上升至美国的五分之一水平，为40.08kg/百万人；3）凝血因子销售增速较快，渗透率提升仍有较大空间，但目前使用量暂时无法达到美国的高水平（由于可进口，则我国供给端压力较小），假设其达到美国的五分之一水平，为182kg/百万人。综合下来，人均血制品消费量增速大约为9.76%。到这，量的逻辑已经确定，接下来需要对比的，是价的逻辑。（柒）3）血制品价格——受供需关系影响。由于新设浆站资源放缓，采浆量缺口仍较大，加之卫生事件影响对进口产品以及采浆难度进一步加大，中期来看，供需关系进一步吃紧。从批签发总量来看（截至Q3季度），主要产品人血白蛋白、静丙、凝血因子VIII的批签发量表现较为稳健，但特免类有所下降。需求触发批签发量增加，但供给压力下，价格不会出现回落。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：批签发总量情况来源：天风证券回溯历史血制品终端价格来看，2015年限价放开后量价齐升。2017年至2018Q3需求增速放缓，价格平稳。但在供给收缩、需求上涨的影响下，价格在2018Q4需求回暖。图：血制品终端价格变化来源：中信建投优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构从中标价来看，近三年由于竞争格局相对稳定，行业无新进者，医院用量稳定，中标价涨幅不大，保持相对稳定。人血白蛋白，整体中标价在390元至630元之间。其中，近三年，基立福（390元至420元）＜天坛生物（420元至440元）＜华兰生物（420元至450元）＜上海莱士（530元至630元）。静丙，整体中标价在550元至620元之间。其中，近三年，天坛生物、华兰生物（550元至620元）＜上海莱士（620元左右）。图：代表企业人血白蛋白中标价变化来源：医药魔方、中泰证券、药市琦谈优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：静丙代表企业中标价变化来源：医药魔方、中泰证券、药市琦谈综上来看，短期内供不应求状态持续，价格仍将攀升。但长期来看，价格趋势取决于招采政策、供需格局的动态调整。考虑到供需格局、政策对血制品的影响，我们假设，血制品价格长期仍将维持相对克制、相对稳定的上涨，仍将维持当前和这个涨幅情况，年化为4.97%。综合下来，按照公式测算，血制品行业的增速未来大约可维持在18.67%至28.6%之间。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构（捌）接下来，再看看对这条产业链，我们后续追踪的高频数据有哪些：1）全国采浆量情况——该数据为我国采集血浆的情况，其波动可以反映我国血浆供给的紧缺程度，同时按WHO基本保障水平对中国血浆需求量进行估计，预测采浆量缺口情况。图：全国采浆量情况来源：卫健委、川财证券2）主要产品批签发量——血制品只有经过批签发才能上市销售，所以，根据批签发数量和市场需求情况，可以大致预测某类产品的市场供求变化。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：人血白蛋白、静丙各季度批签发情况来源：广发证券、中检院图：人凝血因子历年批签发量来源：广发证券、中检院优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构研究至此，我们还需要解决一个问题：对于行业内重点公司，天坛、华兰、博雅而言，它们的竞争力对比如何？（捌）来看一下这条产业链的格局，以及企业重要的核心数据对比。整体上，全球血制品行业经过整合后，形成了以CSL、Baxalta、Grifols等国际龙头企业，CR5的市场份额占比为80%以上，基本垄断了世界上血制品的供应，行业集中度高。相较于国外，我国血制品行业集中度偏低，但集中化的趋势不断加强，CR4（天坛、华兰、上海莱士、泰邦）的市场份额占比为50%左右。然后，我们围绕几个核心经营数据来看：1）采浆量和浆站数量——天坛生物、上海莱士、华兰生物、泰邦生物采浆量均达到千吨级别。2019年，这四家公司的浆站数量占国内单采血浆数量的53.31%，采浆量占国内总采浆量55.34%。其中，天坛生物的浆站数量居首，其次是上海莱士、华兰生物。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：采浆量及浆站数量来源：川财证券2）细分产品的批签发量——白蛋白是我国主要的血制品，因为允许进口，所以竞争格局较为激烈，国外厂商占比高，其中，CSL（26.95%）＞Grifols（11.8%）＞Baxter（8.8%），国内厂商则是天坛生物占比8.18%为首。图：白蛋白批签发格局来源：平安证券优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构静丙批签发以天坛生物（24.27%）为首，其次是华兰生物（14.93%）、泰邦生物（13.42%）。图：2019年静丙批签发格局来源：平安证券凝血因子VIII，竞争格局较好，国内仅有华兰生物、泰邦生物、上海莱士、绿十字、天坛生物、中国医药等几家厂商可以生产该类产品。2019年，华兰生物、泰邦生物、上海莱士、绿十字四家厂商占据了中国凝血因子VIII产品的全部市场。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：凝血因子VIII批签发格局来源：平安证券此外，作为血源产品的替代品，重组人凝血因子VIII增长也迅猛。根据PDB数据显示，2019年，Grifols和Baxter的重组凝血因子Ⅷ，占据了样本医院52.01%的产品使用量，首次超过国内厂商的血源凝血因子VIII产品。（重组人凝血因子VIII，华兰、天坛已在研中）图：样本医院凝血因子VIII（血源+重组）使用格局来源：平安证券优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构纤维蛋白原，博雅生物与泰邦生物共占据60%以上的份额，其次是上海莱士（13.42%）。图：2019年纤维蛋白原批签发格局来源：平安证券可见，天坛生物在白蛋白、静丙、特免类（乙免）批签发具有优势；华兰生物在静丙（小于天坛，排第二）、凝血因子Ⅷ，以及特免类（破免、狂免）、凝血酶原复合物具有批签发优势；博雅生物则在纤维蛋白原上具有优势。总体上，华兰生物所覆盖的产品品种批签发更全，并且，其优势品类静丙、凝血因子Ⅷ的竞争格局更好，价格下行压力较小（而天坛生物的白蛋白，则面临国内外竞争者的压力）。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构3）产品品类（已有及在研）——华兰生物、天坛、上海莱士已有品种11个，其中华兰在研品种2个，天坛在研品种4个。博雅生物已有品种相对落后，仅6个，但在研产品较多，有9个。图：产品品类对比来源：中信建投4）产能建设计划——血制品行业的产能供给决定了收入增长的确定性。截至2020年中报，各家在建工程（浆站或产品扩产，血制品产能受限于采浆量，采浆量依靠于浆站）情况如下：华兰生物：优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：中报在建工程来源：塔坚研究天坛生物：优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构图：中报在建工程来源：塔坚研究上海莱士：图：中报在建工程来源：塔坚研究优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构博雅生物：图：中报在建工程来源：塔坚研究注意，在建产能方面，天坛生物预计未来3-5年产能再增2400吨左右，分别是永安项目1200吨（主要生产白蛋白、球蛋白、因子类产品）和云南项目1200吨。其中，永安项目进度已经完成58%，预计2021年产能可以释放，业绩增长预期比较强。而华兰生物的在建产能中，疫苗产线投入5.4亿元，血制品产线投入合计4.5亿元，但具体产能规划吨数未披露。博雅生物定增千吨产能、上海莱士也在千吨左右。优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构整体看，华兰生物在产能建设方面，没有天坛、博雅、莱士积极，但其采浆效率高，且产品品种多（横跨血制品和疫苗），虽然目前浆站数不多，但因为政策更偏向血浆利用率高，品类相对全的血制品企业，所以，新设浆站的审批难度预计不大。图：主要数据对比来源：塔坚研究（玖）接着，我们来看看产业链图谱情况。从产业链图谱大致来看，回报较好的国外是CSL，其次则是国内的华兰生物、天坛生物。接下来，我们具体从几方面来看看：…………………………以上，为本报告部分内容。近期我们新开辟了基金笔记、宏观笔记、产业链梳理笔记三个研究系列。如需获取全部行业笔记、基金笔记、优塾：发布于2020年10月16日财务分析和财务建模领域专业研究机构宏观笔记、建模笔记，请扫描下方二维码订阅专业报告库。一分耕耘一分收获，只有厚积薄发的硬核分析，才能在关键时刻洞见未来。扫码阅读优塾专业版报告如需了解更多，请添加工作人员微信：bgys2020【版权与免责声明】1）版权声明：版权所有，违者必究，未经许可不得以任何形式翻版、拷贝、复制、传播。2）尊重原创声明：如报告内容有引用但未标注来源，请随时联系我们，我们会删除、更正相关内容。3）内容声明：我们只负责财务分析、产业研究，内容不支持任何形式决策依据，也不支撑任何形式投资建议。本文是基于公众公司属性，根据其法定义务内向公众公开披露的财报、审计、公告等信息整理，不为未来变化做背书，未来发生任何变化均与本文无关。我们力求信息准确，但不保证其完整性、准确性、及时性。所有内容仅服务于行业研究、学术讨论需求，如为股市相关人士，请务必取消对本号的关注。4）阅读权限声明：我们仅在公众平台仅呈现部分报告内容，标题内容格式均自主决定，如有异议，请取消对本号的关注。5）主题声明：鉴于工作量巨大，仅覆盖部分重点行业及案例，不保证您需要的行业都能覆盖，也不接受私人咨询和问答，请谅解。6）平台声明：所有内容以微信平台为唯一出口，不为任何其他平台内容负责，对仿冒、侵权平台，我们保留法律追诉权力【数据引用】[1]危中寻机，卫生事件之后杀出一条“血”路，林小伟，光大证券，2020-05-16；[2]2020年1-8月血制品批签发：8月多数品种出现不同程度下滑，杜向阳，西南证券，2020-09-15。前沿报告库是中国新经济产业咨询报告共享平台。行业范围涵盖新一代信息技术、5G、物联网、新能源、新材料、新消费、大健康、大数据、智能制造等新兴领域。为企事业单位、科研院所、投融资机构等提供研究和决策参考。扫一扫免费获取海量报告","data":[{"id":"1","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"截至目前，全球采浆量超过5万吨，","content_offset":["2244","2260"],"indicators":[{"indicator_name":"采浆量","indicator_value":["超过5万吨","2254","2259"],"indicator_element":{"时间":["截至目前","2244","2248"],"区域":["全球","2249","2251"],"行业":["血液制品","2584","2588"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"美国采浆量占比约80%。","content_offset":["2260","2272"],"indicators":[{"indicator_name":"采浆量占比","indicator_value":["80%","2268","2271"],"indicator_element":{"时间":["截至目前","2244","2248"],"区域":["美国","2260","2262"],"行业":["血液制品","2584","2588"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"前五家企业占据约85%的市场份额，","content_offset":["2291","2308"],"indicators":[{"indicator_name":"市占率","indicator_value":["85%","2299","2302"],"indicator_element":{"时间":["截至目前","2244","2248"],"区域":["美国","2260","2262"],"行业":["血液制品","2584","2588"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"而我国，2019年采浆量仅有9100至9200吨左右，","content_offset":["2326","2353"],"indicators":[{"indicator_name":"采浆量","indicator_value":["9100至9200吨","2340","2350"],"indicator_element":{"区域":["我国","2327","2329"],"时间":["2019年","2330","2335"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"以2019年为例，人血白蛋白批签发量约5326万瓶（10g），","content_offset":["2385","2416"],"indicators":[{"indicator_name":"批签发量","indicator_value":["约5326万瓶","2403","2410"],"indicator_element":{"时间":["2019年","2386","2391"],"产品":["人血白蛋白","2394","2399"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"其中国产约2069万瓶，进口约3167万瓶，","content_offset":["2416","2438"],"indicators":[{"indicator_name":"批签发量","indicator_value":["2069万瓶","2421","2427"],"indicator_element":{"渠道":["国产","2418","2420"],"时间":["2019年","2330","2335"],"产品":["人血白蛋白","2394","2399"]},"indicator_supplement":{"属性":""}},{"indicator_name":"批签发量","indicator_value":["3167万瓶","2431","2437"],"indicator_element":{"渠道":["进口","2428","2430"],"时间":["2019年","2330","2335"],"产品":["人血白蛋白","2394","2399"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"血制品龙头对比，深挖核心资产.pdf","content":"而国内实际血浆需求量超过14000吨，","content_offset":["2353","2372"],"indicators":[{"indicator_name":"需求量","indicator_value":["超过14000吨","2363","2371"],"indicator_element":{"区域":["国内","2354","2356"],"行业":["血浆","2358","2360"]},"indicator_supplement":{"属性":""}}]}]}