{"source_content":"报告编号[19RI0128]头豹研究院|医药生物行业概览400-072-55882019年中国膳食补充剂行业市场研究报告摘要医疗研究团队20世纪90年代初，膳食补充剂才正式进入中国市场，行业起步虽晚，但发展速度极快，经过仅仅20余年时间，到2014年市场规模已经突破千亿大关，并且仍然维持着逐年增长的态势。中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。头豹预测，2022年，膳食补充剂行业市场规模将达到2,711.2亿元人民币。热点一：营养产业发展程度与GDP增长密切相关热点二：全面二胎政策放开推动膳食补充剂需求提升热点三：膳食补充剂在电商渠道的销售将增长以膳食补充剂行业为代表的营养产业发展程度与GDP增长密切相关。如：2006年美国经济增长3.3%，膳食补充剂产品销量比经济增长率高出1.7%；加拿大膳食补充剂产品销量高出经济增长率1.3%。统计局数据显示，2014-2018年，中国人均GDP从4.70万元人民币增长至6.46万元人民币，年复合增长率为8.3%。伴随着中国“全面二胎”政策放开，中国第三次婴儿潮人群（1986-1992年出生）进入生育高峰，中国“孕婴童”群体（即孕妇、婴儿和儿童群体）数量呈现上升的趋势。“孕婴童”群体数量的增加和生育观念的转变使得孕期健康类、婴幼/儿童健康类膳食补充剂需求大幅增长。受“蓝帽子”限制，电商渠道是外资品牌的主要销售渠道。占据较大份额的中国本土知名企业也在不断促进渠道多元化，保持线下渠道优势同时，继续发展电商品牌化战略。电商渠道受政策影响较大，《电子商务法》的施行加速渠道规范化，对于深耕中国市场，规范管理的品牌，电商法规范市场是利好。未来膳食补充剂在电商渠道的销售将持续增长。1094.81285.01480.01631.01792.71962.42138.62325.32515.32711.20.0500.01000.01500.02000.02500.03000.0亿元中国膳食补充剂行业市场规模，2014-2023预测中国膳食补充剂行业市场规模年复合增长率2014-2018年13.1%2010-2023年预测8.4%王英娥分析师黄婉儀分析师邮箱：cs@leadleo.com行业走势图相关热点报告医药生物行业概览——2019年中国母婴监护设备行业市场报告医药生物行业概览——2019年中国无创产前基因检测行业概览医药生物行业概览——2019年中国玻尿酸行业概览1报告编号[19RI0128]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国膳食补充剂行业市场综述..................................................................................................6 2.1 膳食补充剂市场概述......................................................................................................6 2.1.1 保健品的定义与分类..........................................................................................6 2.1.2 膳食补充剂的定义与分类..................................................................................7 2.2 中国膳食补充剂行业的发展历程..................................................................................7 2.3 中国膳食补充剂行业的市场规模..................................................................................9 2.4 膳食补充剂产业链分析................................................................................................11 2.4.1 上游分析.............................................................................................................13 2.4.2 下游分析.............................................................................................................14 3 中国膳食补充剂行业驱动因素分析........................................................................................15 3.1 健康意识增强，保健需求增加细化...........................................................................15 3.2 经济持续增长，提供行业发展动能...........................................................................16 3.3 国家政策利好，行业正享增长红利...........................................................................18 4 中国膳食补充剂行业制约因素分析........................................................................................19 4.1 营养知识匮乏，忽视消费教育....................................................................................19 4.2 研发能力不足，核心人才短缺....................................................................................20 4.3 行业集中度低，市场较为分散....................................................................................21 5 中国膳食补充剂行业发展趋势分析........................................................................................22 2报告编号[19RI0128]5.1 监管趋严，安全性提升................................................................................................22 5.2 电商渠道迅猛发展.........................................................................................................23 5.3 产品细分化、多样化....................................................................................................24 5.4 收并购频发，行业整合加剧........................................................................................25 6 中国膳食补充剂行业市场竞争格局........................................................................................26 6.1 中国膳食补充剂行业竞争现状分析...........................................................................26 6.2 中国膳食补充剂行业的主要参与者...........................................................................27 6.2.1 汤臣倍健.............................................................................................................27 6.2.2 无限极.................................................................................................................30 3报告编号[19RI0128]图表目录图2-1膳食补充剂行业发展历程...........................................................................................9 图2-2中膳食补充剂行业市场规模，2014-2023预测.................................................10 图2-3中国膳食补充剂行业产业链.....................................................................................11 图2-4中国连锁零售药店数量，2013-2022预测.........................................................14 图3-1中国65岁及以上老年人口数量及占比，2014-2018.......................................16 图3-2中国人均GDP，2014-2018.................................................................................17 图3-3中国人均可支配收入，2014-2018.......................................................................18 图6-1中国膳食补充剂行业代表企业.................................................................................27 图6-2汤臣倍健营业收入及净利润，2014-2018..........................................................29 4报告编号[19RI0128]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗行业，信息科技行业，新能源行业等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹本次研究于2019年03月完成。5报告编号[19RI0128]1.2名词解释保健品：食品的一个种类，能调节人体的机能，适于特定人群食用，但不以治疗疾病为目的。保健品中的功效成分（FunctionalComposition）通过激活各类酶的活性或其他途径，达到调节人体机能的目的。膳食补充剂（VMS）：属于保健品的分支，旨在补充膳食的产品（而非烟草），它可能含有一种或多种如下膳食成分：一种维生素、一种矿物质、一种草本（草药）或其他植物、一种氨基酸、一种用以增加每日总摄入量来补充膳食的食物成分，或以上成分的一种浓缩物、代谢物、成分、提取物或组合产品等。运动营养类保健品：日常膳食的一种补充，有些种类可作为伤病的辅助治疗用品。主要包括以下三种：①健康型营养品：维持及增进健康的关键，如大豆异黄酮、海豹油、蜂王浆、蜂胶、螺旋藻、灵芝、芦荟、角鲨烯、沙棘、枸杞等。这些营养品跟全身机能、机能调整有关，是维持及增进人体健康的营养成分。②选择性营养品：以改善健康和天然疗治为目的，如纳豆、苦荞、松茸虫草、奶蓟草、锯棕榈等，主要是一些草本植物或药草类。③基本型营养品：主要补充人体欠缺及损失的营养成分，如维生素、矿物质、纤维、乳酸菌、蛋白质、卵磷脂、EPA、DHA、胶原蛋白、软骨素等。体重管理类保健品：有利于在科学的基础上对人的体重进行科学有效的管理的产品。旨在科学瘦身的同时增强身体免疫力，达到控制体重的效果。“蓝帽子”：国家食品药品监督管理局批准的保健食品标志，为天蓝色，呈帽形，业界俗称“蓝帽子”。6报告编号[19RI0128]2中国膳食补充剂行业市场综述2.1膳食补充剂市场概述2.1.1保健品的定义与分类保健品，是食品的一个种类，能调节人体的机能，适于特定人群食用，但不以治疗疾病为目的。保健品中的功效成分（FunctionalComposition）通过激活各类酶的活性或其他途径，达到调节人体机能的目的。目前，保健品主要包括以下种类。①多糖类：如膳食纤维、香菇多糖等；②功能性甜味料（剂）类：如单糖、低聚糖、多元糖醇等；③功能性油脂（脂肪酸）类：如多不饱和脂肪酸、磷脂、胆碱等；④自由基清除剂类：如超氧化物歧化酶（SOD）、谷胱甘肽过氧化酶等；⑤维生素类：如维生素A、维生素E、维生素C等；7报告编号[19RI0128]⑥肽与蛋白质类：如谷胱甘肽、免疫球蛋白等；⑦活性菌类：如乳酸菌、双岐杆菌等；⑧微量元素类：如硒、锌等；⑨其他：二十八烷醇、植物甾醇、皂甙（苷）等。根据产品用途的不同，保健品可以进一步分为维生素和膳食补充剂类、运动营养类，体重管理类等。其中，维生素和膳食补充剂类占比遥遥领先，成为保健品行业最重要的分支。2.1.2膳食补充剂的定义与分类膳食补充剂（简称：VMS）属于保健品行业的分支，根据美国食品药品监督管理局（以下简称FDA）的定义，膳食补充剂是旨在补充膳食的产品（而非烟草），它可能含有一种或多种如下膳食成分：一种维生素、一种矿物质、一种草本（草药）或其他植物、一种氨基酸、一种用以增加每日总摄入量来补充膳食的食物成分，或以上成分的一种浓缩物、代谢物、成分、提取物或组合产品等。膳食补充剂能够补充人体必需的营养素和生物活性物质，达到提高机体健康水平和降低疾病风险的目的，一般以片剂、液体或胶囊剂等浓缩形态存在。根据产品用途的不同，膳食补充剂可以分为蛋白质/维生素/矿物质类、补钙与骨骼健康类、心脑血管健康类、女性健康类、婴幼/儿童/青少年健康类、男性健康类、草本植物健康产品类、功能性健康产品类等。根据准入类型的不同，膳食补充剂可以分为普通食品、营养素补充剂和保健食品。2.2中国素食行业的发展历程初步发展人们主动选择素食起源于春秋战国时期，当时人们由于敬畏鬼神和祭拜祖先，在祭祀的8报告编号[19RI0128]活动中，引出了斋戒素食的制度与习惯。随后，秦朝《吕氏春秋》，明确提出：“肥肉厚酒，务以自强，命之曰烂肠之食。”显示出人们开始意识到食素的益处。兴盛时期汉朝素食得到快速发展，原因如下：（1）佛教在汉朝传入中国，佛教在推广素食和创造素食菜肴方面的成就毋庸置疑。佛教传入中国后，汉族僧侣“持斋吃素”，寺庙素食烹饪于是发展起来，在人们饮食生活中别树一帜，进而推动了民间的素食风俗，此外，寺庙除负责和尚们的日常素食饮食外，还需为各地接踵而来的僧人或是香客提供素食餐食，促进了斋厨素食烹调日趋精进；（2）《黄帝内经》则认为最好的饮食搭配应该是“五谷为养，五果为助，五畜为益，五菜为充”。《黄帝内经》的成书时间据今专家考证应该在汉朝，那正是一个素食大发展的时代。20世纪90年代，安利纽崔莱进入中国，也将膳食补充剂的概念完整带入中国。膳食补充剂初入中国时，民众的接受程度普遍不高，因此唯有能够直接与消费者交流的直销渠道获得了较好的发展。安利、完美、无限极等直销品牌在中国蓬勃发展，带动了膳食补充剂的普及。1996年以来，国家相关部门相继颁布了《保健食品管理办法》、《保健食品评审技术规程》和《保健食品功能学评价规程和方法》等政策，对保健品的定义、审批、生产、经营、标识、说明书、广告宣传、监管等方面进行进一步规范。膳食补充剂作为保健品行业的重要分支，在政策的推助下，逐步形成了较为规范、完整的产业链。21世纪分为两个阶段。2000年至2008年期间，膳食补充剂行业进入调整阶段。原国家食品药品监督管理局颁布了《关于开展重要保健药品的整顿工作通知》，针对膳食补充剂市场存在的炒作营销、虚假宣传、把膳食补充剂当药卖等问题进行整顿，深度调整膳食补充剂产业结构。这一时期，人民生活水平进一步提高，营养保健意识进一步觉醒，膳食补充剂普及程度迅速提升，产品种类也更加丰富多样。9报告编号[19RI0128]2009年之后，膳食补充剂行业进入有序发展阶段。2009年《食品安全法》施行，中国对具有特定保健功能的食品进行严格监管，标志着膳食补充剂市场规范化发展。2015年国家修订了《食品安全法》，2016年颁布《保健食品注册与备案管理办法》，目前中国对膳食补充剂产品监管实施注册制与备案制并轨，以保障膳食补充剂行业健康有序发展。图2-1膳食补充剂行业发展历程来源：头豹研究院绘制2.3中国膳食补充剂行业的市场规模20世纪90年代初，膳食补充剂才正式进入中国市场，行业起步虽晚，但发展速度极快，经过仅仅20余年时间，到2014年市场规模已经突破千亿大关，并且仍然维持着逐年增长的态势。头豹数据显示，2014-2018年，中国膳食补充剂行业市场规模从1,094.8亿元人民币增长至1,792.7亿元人民币，年复合增长率为13.1%（见图2-2）。膳食补充剂行业持续增长，有如下四方面原因：①政策鼓励居民健康意识向“重预防、治未病”方向转变。2016年8月，全国卫生与健10报告编号[19RI0128]康大会提出要努力把健康产品培育成国民经济的重要支柱产业，尤其要促进与养老、旅游、互联网、健身休闲、食品的五大融合。同年10月《“健康中国2030”规划纲要》的发布更是标志着国家将“坚持预防为主”提升到战略高地，凸显出膳食补充剂等保健类产品的价值。政策利好驱动膳食补充剂行业快速发展。②生活节奏加快以及高油、高盐的饮食习惯导致中国人亚健康状况严峻，改善身体状况、保持身体健康的消费意愿逐步提升。同时，中国消费者对膳食补充剂的功能需求呈精细化趋势：老年人更关注心血管健康、睡眠类产品；儿童需求聚焦于骨骼类、益智类产品；男性关注肝肾养护类、运动营养补充类产品；女性更加关注减脂塑形类、美容养颜类产品。这为膳食补充剂产品带来了差异化发展机遇。而中国快速崛起的中产阶级追求更为高品质的膳食补充剂产品，并愿意为此支付溢价。③电商渠道，尤其是跨境电商渠道的高速发展拓宽了膳食补充剂的销售渠道，驱动高品质膳食补充剂产品的发展。④各大药企、乳制品企业通过并购海外企业，进军膳食补充剂市场，引进成熟的海外品牌，更新膳食补充剂品类，拓宽消费者群体。在借鉴品牌优势的同时，企业保持原有渠道经验，实现业务逐步增长。图2-2中膳食补充剂行业市场规模，2014-2023预测11报告编号[19RI0128]来源：tbTEAM软件采编，头豹数据中心编制在上述原因的推动下，未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长。头豹预测，2022年，膳食补充剂行业市场规模将达到2,711.2亿元人民币。2.4膳食补充剂产业链分析膳食补充剂行业的产业链上游是原材料生产商和贸易商，涉及维生素类、矿物质类、氨基酸类、植物提取物类、硫酸软骨素类、辅酶类、鱼油类以及蜂产品类等多类原材料。产业链中游是膳食补充剂企业，负责膳食补充剂产品的研发、生产、加工及销售等；产业链下游是销售终端，包括直销商、直营店、药店、商超、电商等。图2-3中国膳食补充剂行业产业链来源：头豹研究院绘制12报告编号[19RI0128]13报告编号[19RI0128]2.4.1上游分析膳食补充剂原材料种类多且分散，细分领域众多。以维生素类原材料为例，仅该类原材料就包含了VA、VE、VC、VB12等十三个细分领域。一般而言，一家原材料生产企业主要供应特定的2-3种原材料，无法全范围覆盖中游膳食补充剂生产所需的众多原材料，产品结构较为单一。基于此，中游膳食补充剂企业需要与大量供应商合作，对单一原材料生产商的依赖程度较小，导致上游企业整体议价能力不高。膳食补充剂与人体健康息息相关，因而对原材料的品质及安全性要求较高。但与药品不同的是，膳食补充剂所用原材料无需安全性证明即可用于批量生产。以欧米伽-3类膳食补充剂为例，由于缺乏安全性和耐受性数据，该产品含有一些有潜在风险的成分，如：氧化的欧米伽-3脂肪酸等，长期大量服用，可能会对消费者身体健康造成危害。短期来看，无需安全性证明即可用于批量生产的特点将加速膳食补充剂新品上市的步伐，并推动行业发展。但长期来看，伴随着副作用的逐渐显现，行业发展可能会受到限制。在各类原材料中，中国企业供应维生素类原材料、氨基酸类原材料、植物提取物类原材料和硫酸软骨类原材料的能力较强，企业数量较多，供应量充足，因而相关产品发展较好。其他原材料仍需依赖进口，尤其是辅酶类、鱼油类原材料。辅酶类、鱼油类膳食补充剂能够改善心脑血管健康，预防高血压、高血脂等慢性病效果显著，因而受到消费者的广泛喜爱，极具发展前景。中国企业提升辅酶类、原油类原材料的供应能力，将成为行业上游未来发展的重要方向。在膳食补充剂行业快速发展的今天，新的原材料不断被开发。未来，上游企业将逐步供应更多更天然、副作用更小的原材料，以提升膳食补充剂的品质与效果，并推动行业进步。14报告编号[19RI0128]2.4.2下游分析膳食补充剂行业的终端销售渠道可分为直销和非直销。直销渠道指膳食补充剂企业通过各级直销商直接将商品销售给消费者。非直销渠道包括药店、商超、电商等销售终端。膳食补充剂行业发展之初，消费者对膳食补充剂产品的接受程度普遍较低。直销渠道由于能直接与消费者接触并向消费者宣贯服用膳食补充剂的益处，因而占据着主要的市场份额。目前，中国的膳食补充剂终端销售渠道仍以直销为主导，以无限极、安利、完美为代表的直销企业占据了一半以上的市场份额。膳食补充剂在中国的普及程度及渗透率仍有较大的提升空间，直销渠道占据主导将加速产品普及，带动行业发展。在非直销渠道中，连锁零售药店是最为重要的销售终端。连锁零售药店通常会配备专业的药师及销售人员进行一对一的销售引导和消费者教育，利于培养消费者对膳食补充剂的信任。头豹数据显示，2013-2017年，中国连锁零售药店的数量从15.8万家增长至22.9万家，年复合增长率达到9.7%（见图2-4）。未来五年，连锁零售药店的数量仍将保持快速增长的态势，年复合增长率将升至11.1%。连锁零售药店的快速发展，给膳食补充剂行业带来了新的机遇，推动行业不断进步。图2-4中国连锁零售药店数量，2013-2022预测来源：国家药品监督管理局，头豹数据中心编制15报告编号[19RI0128]电商在销售终端中的占比还不大，但成长速度极快。电商使膳食补充剂的购买更加便捷，伴随着电商渠道的发展，消费者的购买频次、购买量都将显著提升，从而推动行业扩容。此外，与其他线下渠道相比，电商渠道没有产品种类数量的限制，因而对产品多样性提出了更高的要求，基于此，中游膳食补充剂企业将加大研发力度，不断推出新的膳食补充剂产品，以满足更加多样化的营养保健需求。3中国膳食补充剂行业驱动因素分析3.1健康意识增强，保健需求增加细化发达国家先进的营养保健意识不断传入中国，中国居民对自身的健康状况日益关注。与过去相比，中国人如今更愿意在医疗保健方面投入资金。消费者健康意识的增强，促进膳食补充剂行业快速发展。受老龄化程度加剧、生活压力增加、饮食习惯改变等因素影响，中国亚健康人群占比逐年提升。具体而言，中国65岁及以上老年人口数量逐年增加，从2014年的1.38亿人增长至2018年的1.67亿人，年复合增长率达到4.9%，占中国总人口数量的比重也从2014年10.1%升至2018年的11.9%（见图3-1）。国际上对老龄化社会的定义60岁及以上老年人口数量占比达到7%以上，根据该定义，中国早已进入了老龄化社会，且老龄化程度呈上升之势。伴随着年龄的上升，身体机能自然衰退，吸收能力变弱，更容易罹患各类疾病。因此老年人更需要及时补充各类膳食补充剂，以维持身体状况，补充营养，预防各类疾病。老龄化程度的加剧，为膳食补充剂行业创造了大量的终端需求。16报告编号[19RI0128]图3-1中国65岁及以上老年人口数量及占比，2014-2018来源：国家统计局，头豹数据中心编制中国城市化进程不断加快，居民的生活节奏变快，工作压力和生活压力也随之变大，容易诱发各类疾病。因为工作繁忙，越来越多人选择在外就餐，或“外卖”就餐，饮食呈现高油、高盐、高糖、多肉、少蔬菜等特点，不仅加重了肠胃负担，并且容易缺乏维生素等蔬菜中富含的营养物质。基于此，服用膳食补充剂预防疾病、助消化、补充维生素等营养物质的重要性日益凸显。此外，中国消费者对膳食补充剂的需求逐步细分化，不同人群对于健康需求有所不同，膳食补充剂功能呈精细化趋势：老年人更加关注心血管健康、睡眠类产品；儿童需求聚焦于骨骼类、益智类产品；男性关注肝肾养护类、运动营养补充类产品；女性更加关注减脂塑形类、美容养颜类产品。这使得膳食补充剂企业得到差异化发展的机遇。3.2经济持续增长，提供行业发展动能以膳食补充剂行业为代表的营养产业发展程度与GDP增长密切相关，GDP的增长能够在某种程度上反应膳食补充剂行业的发展。如：2006年美国经济增长3.3%，膳食补充剂产品销量比经济增长率高出1.7%；加拿大膳食补充剂产品销量高出经济增长率1.3%。统计局数据显示，2014-2018年，中国人均GDP从4.70万元人民币增长至6.46万元人民17报告编号[19RI0128]币，年复合增长率为8.3%（见图3-2）。人均GDP水平的高速增长，彰显了膳食补充剂行业的蓬勃发展。图3-2中国人均GDP，2014-2018来源：国家统计局，头豹数据中心编制经济的快速增长带动人均可支配收入的不断增加。统计局数据显示，中国居民的人均可支配收入由2014年的2.02万元人民币增长至2018年的2.82万元人民币，年复合增长率达到8.8%（见图3-3）。人均可支配收入水平快速提升，可用于营养健康类产品的支出也随之增加。一方面膳食补充剂消费频次增加。膳食补充剂不再是改善身体不适的“药品”，而是作为一种日常的“营养补充剂”，更加频繁地被消费者服用。另一方面膳食补充剂消费金额增加。更多消费者追求高品质产品，愿意为高端品牌支付溢价，带动消费升级。膳食补充剂产品量价齐升，带动行业飞速发展。18报告编号[19RI0128]图3-3中国人均可支配收入，2014-2018来源：国家统计局，头豹数据中心编制3.3国家政策利好，行业正享增长红利中国医疗卫生体系医疗保险资金入不敷支的压力迫使中国医改积极寻求从治疗向预防的转变。2016年8月，习近平总书记在全国卫生与健康大会上提出，要努力把健康产品培育成国民经济的重要支柱产业，尤其要促进其与养老、旅游、互联网、健身休闲、食品的五大融合。这是中国政府第一次将“大健康”提升到国家战略高度。同年10月《“健康中国2030”规划纲要》的发布更是标志着国家将“坚持预防为主”提升到战略高地。膳食补充剂具有改善身体状况、预防疾病等功效，与国家战略要求不谋而合。在国家政策的引导下，行业价值逐渐显现。伴随着中国“全面二胎”政策放开，中国第三次婴儿潮人群（1986-1992年出生）进入生育高峰，中国“孕婴童”群体（即孕妇、婴儿和儿童群体）数量呈现上升的趋势。“孕婴童”群体数量的增加和生育观念的转变使得孕期健康类、婴幼/儿童健康类膳食补充剂需求大幅增长。2016年7月1日，《保健食品注册与备案管理办法》正式开始施行后，中国包括膳食补充剂在内的保健品行业正式步入“注册制”与“备案制”双轨并行的时代。得益于政策的19报告编号[19RI0128]规范，膳食补充剂市场乱象得得以有效治理，行业健康有序发展得到了有力保证。同年12月，原国家食品药品监督管理总局、国家卫生计生委、国家中医药管理局联合发布了《保健食品原料目录（一）》和《允许保健食品声称的保健功能目录（一）》，进一步为备案制的落实奠定了基础。这一系列法律法规的变化使得注册工作更为简单，此前的文号管制带来的垄断局面将会被打破，药企进入膳食补充剂领域的成本也将大大降低。在国家政策的利好下，膳食补充剂行业正享增长红利，快速发展。4中国膳食补充剂行业制约因素分析4.1营养知识匮乏，忽视消费教育在欧美发达国家，大部分消费者具有良好的营养健康意识。国际食品信息委员会调查显示，超过90%的消费者可以指出某种营养物质的健康作用，超过80%的消费者有兴趣了解食品的健康作用；超过60%的消费者曾尝试调整膳食以维持身体健康。在中国，公众的营养知识普遍较为匮乏，在农村地区，营养知识匮乏的情况更加严重。导致这一现状的原因如下：①政府、非政府组织、媒体、公众对于营养知识的重视程度不足；②基础教育中营养健康教育所占比例较小；③提供营养健康知识的途径较少；④容易获得的营养健康知识难以满足公众需求。营养知识匮乏导致中国居民整体保健意识较弱，阻碍了膳食补充剂等营养类产品的普及。膳食补充剂与普通食品不同，具备一定营养保健知识的消费者才会主动购买。盲目服用膳食补充剂，不仅不能起到应有的作用，甚至可能损害身体健康。因此消费者需要借助营养保健知识，科学搭配、合理服用，才能使膳食补充剂发挥应有的功效。世界领先的膳食补充剂企业，在销售产品的同时，通过各类营销手段，向消费者传播正确的营养学知识，并根据20报告编号[19RI0128]消费者身体状况，指导消费者正确服用。以安利为例，直销人员经过系统性的营养知识培训后方可上岗，通过与消费者直接接触，充分了解消费者需求，并给予必要的指导。在这种模式下，消费者能够明显感受到服用膳食补充剂后身体状况的改善，并逐渐培养起购买习惯。但是中国的膳食补充剂企业长期以来忽视消费教育，营销方式以明星代言为主，通过夸大产品效果以及降价促销，促进购买。这种营销模式导致的结果是，消费者常常购买了不适合自己的产品，或者使用错误的服用方式，导致产品无效，甚至损害身体健康。长此以往，消费者对中国本土膳食补充剂品牌信任程度低，购买意愿不高。根据中国消费者协会调研，认为中国本土膳食补充剂产品优于进口产品的人数占比不足10%。中国消费者营养知识匮乏，中国膳食补充剂企业忽视消费教育，是制约行业发展的重要原因之一。4.2研发能力不足，核心人才短缺伴随着膳食补充剂终端市场的持续扩容，产品研发需求急剧上升。现阶段中国的膳食补充剂行业产品研发能力不足，制约着行业的快速发展。具体而言，产品研发能力不足体现在以下三个方面：21报告编号[19RI0128]①产品设计粗放：膳食补充剂消费者范围广泛，需求呈精细化趋势，如：老年人更关注心血管健康类、睡眠类产品；儿童需求聚焦于骨骼类、益智类产品；男性关注肝肾养护类、运动营养补充类产品；女性更加关注减脂塑形类、美容养颜类产品。粗放的产品设计，无法满足日益精细化的终端需求。②产品功能单一：多数消费者需要同时补充多种膳食补充剂。复合型膳食补充剂能够满足同时补充多种营养成分的需求，并且服用更加方便，因而广受消费者青睐，单一功能的膳食补充剂将面临被市场淘汰的风险。③产品缺乏技术含量：越来越多新技术被应用于膳食补充剂产品研发中，以提升产品功效。例如美国的膳食补充剂产品ORBSmoothEnergyComplex采用了独特的缓释结构，以保证其内的茶氨酸、咖啡因等成分在体内缓慢释放，为机体提供一整天持续而平稳的能量。缺乏技术含量的产品将逐渐被这些新品所取代。研发能力的提升，离不开大量高技术人才。此外，膳食补充剂从研发到上市还需要经过产品稳定性测试、毒理和功能试验、人体功能试验（部分）等多个步骤，每一个步骤都需要配以专业的人才。目前，相关人才数量严重不足，制约着中国膳食补充剂行业技术的进步。而膳食补充剂行业发展良好，对人才需求将进一步增加，人才数量不足的影响将进一步凸显，不利于行业长远发展。4.3行业集中度低，市场较为分散中国膳食补充剂行业集中度低，市场较为分散。2018年，中国膳食补充剂行业前十企业份额总占比不及50%，末端聚集了众多品牌薄弱，品类少的微小地方企业。造成中国膳食补充剂行业市场分散的原因主要是：在过去较长时间里，行业准入门槛较低，注册审批时间较短，临床试验难度比药品低，而利润远高于食品行业，因而吸引了大量食品厂家进入。22报告编号[19RI0128]集中度低在以下四个方面限制了膳食补充剂行业的发展：①缺乏知名品牌。膳食补充剂与身体健康息息相关，出于对产品品质的考量，消费者在购买时更倾向于选择知名品牌的产品。中国膳食补充剂市场品牌多且杂，缺乏值得信赖的知名品牌，导致消费者更加青睐进口品牌，不利于中国本土品牌的普及。②微小企业利润水平有限，能用于研发投入的资金较少。长期以来研发投入不足，导致产品技术落后，同质化现象严重，容易被市场所淘汰。③微小企业只能提供少数几类膳食补充剂产品。消费者对膳食补充剂的需求广泛且多样化，产品种类有限，消费者类型单一，限制了企业的扩张。④缺乏具有强统治力的膳食补充剂龙头企业。龙头企业能够引导行业的发展方向。缺乏龙头企业导致整体膳食补充剂行业发展分散，短期内难以有所突破。5中国膳食补充剂行业发展趋势分析5.1监管趋严，安全性提升注册制与备案制并轨，对产品进行分类管理，优化产品资质审批流程，大大缩短了膳食补充剂产品的上市时间。同时，行业整顿加速，2016年11月颁布的《保健食品注册审评审批工作细则》在研发、配方设计等方面对“蓝帽子”注册及延续注册提高了要求，这将淘汰一批研发能力弱、产品质量低下的膳食补充剂厂商。跨境电商税收政策的实施以及《跨境电子商务零售进口商品清单》的出台，对进口产品和跨境电商的监管亦日趋严格。这有利于规范膳食补充剂行业，不断提高产品的安全性。伴随着新《广告法》出台，对膳食补充剂行业的广告要求及监管更为严格。中国膳食补充剂不得用广告代言人做推荐、证明；不能使用宣传含有功效、安全性等一些绝对性保证等23报告编号[19RI0128]在内的用语或断言；不得夸大宣传，虚假宣传等。广告强监管使得膳食补充剂行业进一步规范，产品安全性得到提升，同时对消费者的信心有一定的增强。虽然这在一定程度上限制了中国膳食补充剂产品的营销，但长期而言，这使得膳食补充剂行业更加聚焦于产品品质的宣传，并发展新的营销手段，注重品牌力的发展。头豹预测，未来五年，中国膳食补充剂行业面临政策利好与监管严格并行的局面，这要求相关企业正确把握政策动向，积极提升研发、生产、质量等综合能力。5.2电商渠道迅猛发展2006-2016年是膳食补充剂直销企业发展的黄金时期。直销门槛低，利润高，资金周转快，大幅度推动了膳食补充剂的市场普及。近年来，电商迅猛发展，电商渠道的重要性占比迅速提升。膳食补充剂电商渠道可进一步细分为跨境电商、海外代购及本土企业新拓展电商渠道。具体而言：①跨境电商：参与者主要为Swisse、Muscletech、GNC、NBTY等近几年新进入中国市场的外资品牌。这些外资品牌成立时间较早，在其他国家已经积累了较好的口碑以及庞大的消费群体，进入中国后，凭借强大的品牌力和细分产品优势，迅速普及发展，并带动电商渠道市场规模高速增长。②海外代购：主要以淘宝和微信平台为主，几乎涵盖了所有进口品牌品类，多由代购商或个人进行销售。海外代购受法律政策、监管等因素影响明显。2018年8月，十三届全国人大常委会第五次会议通过了《电子商务法》，海外代购市场进一步规范。伴随着海外代购的日益规范化，违规代购逐渐被市场淘汰，短期内海外代购规模将有所萎缩，但长期来看，市场逐步规范化，将推动海外代购健康有序发展。③本土电商：多由本土企业自主经营、销售，如：汤臣倍健、康恩贝等本土知名企业；善24报告编号[19RI0128]存等进入中国时间较长的海外品牌也占据了小部分份额。受“蓝帽子”限制，电商渠道是外资品牌的主要销售渠道。占据较大份额的中国本土知名企业也在不断促进渠道多元化，保持线下渠道优势同时，继续发展电商品牌化战略。电商渠道受政策影响较大，《电子商务法》的施行加速渠道规范化，对于深耕中国市场，规范管理的品牌，电商法规范市场是利好。未来膳食补充剂在电商渠道的销售将持续增长。5.3产品细分化、多样化膳食补充剂品类逐步细分化、多元化。消费者的健康需求提升，不同人群对健康需求不同，因而膳食补充剂市场逐渐呈现出细分化趋势。目前，中国膳食补充剂仍以大品类产品发展为主，通过并购海外品牌、研发新产品等方式，逐步踏入细分市场，实现业务开拓和增长的目标。近年来，受经济快速发展、居民可支配收入提高、人口老龄化的加剧、生活压力增强等因素影响，大众的健康保健意识明显提高，对膳食补充剂的消费需求也越来越强烈。膳食补充剂消费日趋大众化，已成为多数消费者消费结构中的必需品，其品类范畴和产业链也不断扩展，“大健康”概念的形成使得膳食补充剂市场的容量和前景更加可观。不仅如此，青壮年和儿童消费群的增长也是膳食补充剂消费需求多样化的重要表现。受工作节奏快、生活压力大、饮食不均衡等因素影响，青壮年群体对补充膳食元素、提高免疫力、美容养颜等各种针对性、功能性的膳食补充剂关注度越来越高。伴随着“全面二胎”政策的逐渐放开，儿童群体人数持续增长，父母对于孩子的身体健康更加重视，对骨骼类、益智类的膳食补充剂也更加关注。这一趋势促使膳食补充剂企业纷纷调整产品战略，细分消费市场，加重了对青壮年及儿童消费群的产品研发比重。膳食补充剂企业需把握消费趋势，提升消费者洞察力，积极布局细分市场，打造明星单品，实现高增长。同时，完善产品线布局，提高研发实力，通过外部合作等模式做好产品储25报告编号[19RI0128]备，打造聚焦目标客群、细分功能的专业化品牌形象。5.4收并购频发，行业整合加剧为了市场扩容，迎合市场细分需求，中国企业掀起了对海外膳食补充剂企业收购潮。药企，乳制品企业通过并购海外优质企业的方式进入膳食补充剂市场。海外的膳食补充剂产品有着品质优质，品类齐全，品牌影响力大等优势。通过并购海外企业，中国膳食补充剂企业可以拓展产品品类，拓宽消费者群体；同时还能够激活空白市场以及拓宽新渠道。山东西王食品有限公司在2016年收购了加拿大企业Kerr，主营业务为运动营养类和体重管理类产品的研发和销售。其中，运动营养产品主要包括MuscleTech、SixStar、Mission1、Epiq、StrongGirl、TrueGrit、fuel:one等七个品牌；体重管理产品主要包含Hydroxycut、PurelyInspired、Xenadrine和Nature’sFood等4个品牌。各品牌差异化且具有互补功能，形成较为完善的品牌矩阵。西王食品此次收购不仅扩展了海外布局，还借助Kerr的品牌优势，以实现中国本土业务的增长。汤臣倍健2018年大举收购，收购澳洲益生菌补充剂龙头标的LSG，进军益生菌领域。LSG旗下主要品牌为Life-Space，包括约26种益生菌产品，剂型以益生菌粉剂和胶囊为主，定位人群从孕妇、婴儿、儿童、青少年、成年人到老年人群。数据显示，全球益生菌补充剂市场规模达60亿美元，占膳食补充剂市场约6%的比例，已经成为增速最快的细分领域之一。Life-Space弥补了汤臣倍健在益生菌品类的短板，未来有望成为其一大增长点。同时，汤臣可以凭借LSG的品牌优势，发挥其原有渠道经验，拓展母婴渠道。中国企业与海外企业的合作，双方优势资源互补，将成为占领中国膳食补充剂市场的主要途径通过业务模式、品牌定位、渠道布局、组织架构以及人力管理等方面发挥协同作用，中国膳食补充剂行业将进一步整合，市场得以重新构建。26报告编号[19RI0128]6中国膳食补充剂行业市场竞争格局6.1中国膳食补充剂行业竞争现状分析中国膳食补充剂行业的竞争格局较为分散，前十品牌合计市场份额占比不足50%，末端聚集了大量品牌薄弱，品类较少的微小地方企业。形成这一现状主要是因为行业起步之初，进入门槛较低，注册审批周期比药品短，利润率比其他食品行业高，吸引了大量食品、药品企业进入。中国膳食补充剂行业有两类主要的市场参与者：直销企业及非直销企业。膳食补充剂最早依托直销巨头企业安利进入中国市场，并逐渐在中国市场得以普及，因而行业发展之初，直销企业占据了绝对的主导地位。直销企业对消费者展开了大量的营养及健康知识、观念的普及教育，改变了消费者对传统保健食品的误区，培养了膳食补充剂消费需求。随后，药店、商超、邮购、品牌连锁等非直销渠道开始逐步建立和成型。发展至今，非直销企业的重要性程度大幅提升，但直销企业仍然是最主要的市场参与者，贡献了一半以上的市场份额。直销企业的典型代表包括安利、无限极和完美。安利虽然较早进入膳食补充剂市场，但由于新品发展缓慢，欠缺对市场迅速变化的敏感度，电商渠道开拓不足等原因，并未形成绝对的竞争优势，发展迟滞。而无限极虽然较晚进入膳食补充剂市场，但得益于其成熟系统的直销模式和营销策略，在中国市场发展十分迅速。非直销企业的典型代表是汤臣倍健。汤臣倍健全渠道布局，并于2018年实施大单品战略和电商2.0战略，通过海外并购，收购了LSG、Penta-vite等企业，致力于拓宽细分市场，市场占有率逐年攀升，站稳非直销龙头企业的地位（见图6-1）。27报告编号[19RI0128]图6-1中国膳食补充剂行业代表企业来源：头豹研究院绘制和国际知名膳食补充剂品牌相比，大多数中国本土品牌存在品牌力较弱、研发能力欠缺等问题，导致中国企业产品组合缺乏宽度和深度。从宽度来看，外资品牌产品线比中国企业更齐全，以美国企业GNC为例，其旗下单品数量超过1500,涵盖品类丰富;而汤臣倍健虽覆盖了主要的大类保健功能，单品数量仅达到300以上，为GNC的1/5。究其原因，是国家政策限制和中国企业重营销的传统等因素所导致。从深度来看，中国企业产品设计粗放，缺乏针对不同人群的细分化产品，难以满足日趋成熟和细分化的市场需求。产品结构应当从大众化想针对性、定制化的方向演变，推出符合中国不同人群的产品线，了解消费者需求，深耕细分市场。6.2中国膳食补充剂行业的主要参与者6.2.1汤臣倍健公司简介汤臣倍健于1995年10月成立，2002年将膳食补充剂引进中国非直销领域，年销量28报告编号[19RI0128]超过10,000,000瓶。2010年8月，国际篮球巨星姚明签约成为汤臣倍健的形象代言人，同年12月15日，汤臣倍健在深圳交易所创业板挂牌上市。2012年至今汤臣倍健还在巴西、澳大利亚等地建立了多个原料专供基地，原料产地遍及全球23个国家，全球原料可追溯,生产过程全透明，汤臣倍健检测中心拥有获得中国合格评定国家认可委员会（CNAS）认可的独立实验室，以严苛要求打造让人放心的高品质产品。2018年1月，汤臣倍健宣布收购澳洲益生菌品牌Life-Space，正式进军益生菌市场，切入跨境电商。2018年5月，汤臣倍健收购拜耳旗下具有70多年历史的儿童营养补充剂品牌Penta-vite。主要产品汤臣倍健建立了系统、全面、科学的膳食营养补充体系，包括：蛋白质、维生素、矿物质及其它功能性膳食补充剂。汤臣倍健产品主要有以下几个品类：①蛋白质/维生素/矿物质类，如蛋白质粉、多种维生素片等。②女性健康产品，如汤臣倍健小麦胚芽油软胶囊、汤臣倍健羊胎盘枸杞胶囊等。③补钙及骨骼健康类，如胶原软骨素钙片、牛乳钙片等。④塑身、清体类，如左旋肉碱、清畅胶囊等。⑤婴幼/儿童/青少年健康类，如儿童蛋白质粉、钙镁咀嚼片等。⑥心脑血管健康类，如大豆磷脂软胶囊、鱼油软胶囊等。⑦功能调节类，如蜂胶软胶囊、角鲨烯软件囊、褪黑素片等。其中，营养类产品较受欢迎，汤臣倍健销量第一产品为钙片。核心优势①经营状态稳定，收入及利润持续增长2014-2018年，汤臣倍健经营稳定，收入及利润均保持着持续增长的态势。2018年全年，公司营业收入43.5亿元人民币，净利润9.1亿人民币，较2014年增长了近一倍（见29报告编号[19RI0128]图6-1）。公司经营管理稳健，主营业务潜力充足，表现出了较好的发展前景。图6-2汤臣倍健营业收入及净利润，2014-2018来源：公司年报，头豹数据中心编制②全渠道布局，传统药店渠道优势凸显，线上渠道强势增长作为非直销的企业龙头，汤臣倍健推行全渠道布局，在传统药店渠道的优势十分突出，线上渠道强势增长。2018年，汤臣倍健主品牌在药店渠道收入同比增长超过30%，在电商渠道收入同比增长超过60%。2017年，汤臣倍健线上份额首次超过澳洲品牌Swisse成为第一。公司持续实施电商1.0及2.0战略，拓展骨健康、运动营养等细分领域，布局电商品牌化业务，奠定新的增长基础。③通过并购不断开拓空白市场，大单品带动全品类发展膳食补充剂市场逐步呈现多样化、细分化、个性化趋势。汤臣倍健通过并购，进入空白市场。2018年收购Life-SpaceGroupPtyLtd100%股份，整合优势资源，进军益生菌市场，布局全球细分市场，实现产品与业务的协同效应，挖掘新增长机会。汤臣倍健收购拜耳旗下具有70多年历史的儿童营养补充剂品牌Penta-vite业务资产，进一步完善公司在儿童营养细分市场的布局。汤臣倍健推行大单品战略，夯实单品细分市场，带动主品牌力的提成，挖掘市场增量，带动全品类持续增长。30报告编号[19RI0128]6.2.2无限极公司简介无限极（中国）有限公司为李锦记健康产品集团旗下成员，成立于1992年，总部位于中国广州，是一家从事中草药健康产品研发、生产、销售及服务的大型港资企业，旗下雇员超过4700名。目前已成功研发生产出5大系列、6大品牌共145款产品，并已在中国内地设立30家分公司、30家服务中心，拥有超过7000家专卖店。主要产品无限极保健品类产品主要包括口服液（澜仕口服液、增健口服液、男仕口服液、女仕口服液、儿童口服液）、片剂膳食补充剂（钙片、元泰片）、胶囊膳食补充剂（金昭胶囊、奕华胶囊）、保健饮品（胶原蛋白果味饮料、蓝莓符合果汁饮料）、固体饮料（陈皮普洱茶萃固体饮料、颜动固体饮料、畅咽固体饮料）、保健食品（营养棒、适餐粉、冻干水果脆溶片）。核心优势①产品结构多元化无限极膳食补充剂产品涵盖了片剂、胶囊、饮剂等多种类型，同时还提供口服液、固体饮料、保健食品等其他保健产品，共同辅助消费者提升身体状况。除健康食品外，无限极还提供护肤品、养生用品、个人护理品、家居用品等其他产品。多元化产品为无限极发展提供了更多的市场机会及发展空间。其中某些单类产品，如增健口服液、钙片、立清口服液、元泰片等，市场占有率及行业优势明显，为无限极带来丰厚利润回报的同时，更进一步有效提升公司市场形象。②成熟系统的直销模式和营销策略无限极自成立以来就采用直销模式销售产品，经过二十余年的不断优化发展，目前已经形成了成熟系统的直销模式，直销员数量众多，遍布全国。自2015年以来，无限极加大了31报告编号[19RI0128]营销投入，通过极具吸引力的营销方式，不断扩大影响力。近三年来，无限极采用的营销方式包括对央视相关品牌节目冠名、对体育活动合作赞助、拍摄大量新奇有趣的广告片，在电视台及各大网站放映。凭借成熟系统的直销模式和营销策略，无限极的品牌影响力持续提升，业绩稳步增长。32报告编号[19RI0128]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供最专业、最完整、最省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：33报告编号[19RI0128]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"头豹数据显示，2014-2018年，中国膳食补充剂行业市场规模从1,094.8亿元人民币增长至1,792.7亿元人民币","content_offset":["8358","8417"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,094.8亿元人民币","8390","8402"],"indicator_element":{"时间":["2014年","8325","8330"],"来源":["头豹","8358","8360"],"区域":["中国","8376","8378"],"行业":["膳食补充剂","8378","8383"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["1,792.7亿元人民币","8405","8417"],"indicator_element":{"时间":["2018年","8370","8375"],"来源":["头豹","8358","8360"],"区域":["中国","8376","8378"],"行业":["膳食补充剂","8378","8383"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"年复合增长率为13.1%","content_offset":["8418","8430"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["13.1%","8425","8430"],"indicator_element":{"来源":["头豹","8358","8360"],"时间":["2014-2018年","8365","8375"],"区域":["中国","8376","8378"],"行业":["膳食补充剂","8378","8383"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"未来五年，中国膳食补充剂行业市场规模仍将保持8.4%的年复合增长率持续增长","content_offset":["9085","9122"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["8.4%","9107","9111"],"indicator_element":{"时间":["未来五年","9085","9089"],"区域":["中国","9090","9092"],"行业":["膳食补充剂","9092","9097"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"头豹预测，2022年，膳食补充剂行业市场规模将达到2,711.2亿元人民币","content_offset":["186","223"],"indicators":[{"indicator_name":"市场规模","indicator_value":["2,711.2亿元人民币","211","223"],"indicator_element":{"来源":["头豹","186","188"],"时间":["2022年","191","196"],"行业":["膳食补充剂","197","202"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"5","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"头豹数据显示，2013-2017年，中国连锁零售药店的数量从15.8万家增长至22.9万家","content_offset":["10445","10490"],"indicators":[{"indicator_name":"药店数量","indicator_value":["15.8万家","10475","10481"],"indicator_element":{"时间":["2013年","-1","-1"],"来源":["头豹","10445","10447"],"区域":["中国","10463","10465"],"渠道":["连锁零售药店","10465","10471"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药店数量","indicator_value":["22.9万家","10484","10490"],"indicator_element":{"时间":["2017年","10457","10462"],"来源":["头豹","10445","10447"],"区域":["中国","10463","10465"],"渠道":["连锁零售药店","10465","10471"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"年复合增长率达到9.7%","content_offset":["10491","10503"],"indicators":[{"indicator_name":"药店数量年复合增长率","indicator_value":["9.7%","10499","10503"],"indicator_element":{"来源":["头豹","10445","10447"],"时间":["2013-2017年","10452","10462"],"区域":["中国","10463","10465"],"渠道":["连锁零售药店","10465","10471"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"未来五年，连锁零售药店的数量仍将保持快速增长的态势，年复合增长率将升至11.1%","content_offset":["10511","10551"],"indicators":[{"indicator_name":"药店数量年复合增长率","indicator_value":["11.1%","10546","10551"],"indicator_element":{"时间":["未来五年","10511","10515"],"区域":["中国","10463","10465"],"渠道":["连锁零售药店","10516","10522"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"2018年，中国膳食补充剂行业前十企业份额总占比不及50%","content_offset":["14501","14530"],"indicators":[{"indicator_name":"市占率","indicator_value":["不及50%","14525","14530"],"indicator_element":{"时间":["2018年","14501","14506"],"区域":["中国","14507","14509"],"行业":["膳食补充剂","14509","14514"],"公司":["前十企业","14516","14520"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"数据显示，全球益生菌补充剂市场规模达60亿美元","content_offset":["17408","17431"],"indicators":[{"indicator_name":"市场规模","indicator_value":["60亿美元","17426","17431"],"indicator_element":{"区域":["全球","17413","17415"],"行业":["益生菌补充剂","17415","17421"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"2019年中国膳食补充剂行业市场研究.pdf","content":"占膳食补充剂市场约6%的比例","content_offset":["17432","17446"],"indicators":[{"indicator_name":"市占率","indicator_value":["约6%","17440","17443"],"indicator_element":{"区域":["全球","17413","17415"],"产品":["益生菌补充剂","17415","17421"],"行业":["膳食补充剂","17433","17438"]},"indicator_supplement":{"属性":""}}]}]}