{"source_content":"1本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势从2018年至今，受益于行业集中度提升和处方药外流，零售药房标的业绩持续高速增长，驱动二级市场股价持续上扬且收益率显著领先于大盘。近期，通过对行业的紧密跟踪和细致分析，我们认为：行业集中度提升和处方药外流两大趋势边际增强，零售药房板块持续出现积极的边际变化。■并购价格回归合理+门店客流量分化，2020年零售药房行业整合有望加速：并购价格方面，一级市场平均并购价格PS从2018年的1.0-1.5倍回归至2020年的0.5-1倍，PE从2018年的20-25倍下降至2020年的15-20倍，当前一级市场并购环境更利好龙头药房加速并购整合；客流量分化方面，根据《中国药房》抽样统计数据，抽样的1351家门店2019年老店销售同比增长仅为0.5%，其中客流同比下降4.3%。我们认为：处方外流和带量采购后大型连锁药房的采购能力和议价能力进一步凸显，中小药店难以获得充足的处方品种和合理的价格以维护门店客流，处方外流和带量采购引发客流进一步分化，有望推动龙头集中度进一步提升。■得益于外流处方品种增多、统筹账户逐渐放开、慢病长处方推广，2020年处方外流有望加速兑现：外流处方品种方面，《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》推动国家新增17种谈判抗癌药、集采中选产品、高血压和糖尿病用药等处方品种外流至零售药房；统筹账户方面，近年，云南、浙江、广东等地区统筹账户逐步对零售药房放开，为处方外流奠定良好的支付基础，2020年广东省成为第三个逐步实现统筹账户对接零售药房的省份；慢病长处方方面，2020年，北京、山西、湖北、海南等省市陆续出台政策推广慢病长处方，有望推动处方加速外流。■“新冠疫情+网售处方药+医保目录调整+带量采购”等短期扰动因素影响有限，无碍行业主逻辑持续强化：新冠疫情方面，受益于预防需求提升和处方转移购买，2020年Q1零售药房板块上市公司业绩增长提速。考虑到目前复工复产顺利、税费和租金减免的延续，2020年Q2零售药房板块业绩有望持续高增长；网售处方药方面，考虑到药品属地监管和医保属地支付等因素，网售Table_Title2020年07月30日医药Table_BaseInfo行业深度分析证券研究报告投资评级领先大市-A维持评级Table_FirstStock首选股票目标价评级Table_Chart行业表现资料来源：Wind资讯%1M3M12M相对收益-1.00-9.77-27.63绝对收益10.829.23-7.32马帅分析师SAC执业证书编号：S1450518120001mashuai@essence.com.cn冯俊曦分析师SAC执业证书编号：S1450520010002fengjx@essence.com.cn相关报告-9%3%15%27%39%51%63%75%2019-072019-112020-03医药沪深3002本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。处方药大概率以O2O模式有条件放开，线下连锁药房仍为药品零售的核心渠道；医保目录调整方面，滋补药品、含国家珍贵和濒临野生动植物药材的药物、保健药品、乙类OTC药品、破壁和精制饮片、预防性疫苗和避孕药品等10类药品将不纳入《基本医疗保险药品目录》，龙头药店长期规范经营和合理使用医保支付，医保资金按规定合理用于处方药等支付，医保目录调整对龙头上市药店影响较小；带量采购方面，大型连锁药房发挥其渠道溢价能力，与上游厂家深化合作，通过提升集采品种毛利率，有效应对后续集采降价的影响，带量采购对四大上市药房影响有限。■重点推荐：益丰药房、大参林、老百姓、一心堂。■风险提示：新冠肺炎疫情影响药店自建门店或外延并购扩张、新冠肺炎疫情发展超预期对经济造成重大负面影响、行业竞争加剧风险、处方药外流不达预期风险、药品降价大于预期风险。行业深度分析/医药3本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。内容目录1.零售药房板块复盘分析.......................................................................................................52.零售药房行业的边际变化和扰动因素分析...........................................................................62.1.行业集中度提升主逻辑边际加强................................................................................62.2.处方外流有望持续且加速兑现...................................................................................82.3.短期扰动因素的影响与分析.....................................................................................122.3.1.扰动因素之疫情影响：目前复工复产顺利、税费和租金减免延续，2020年Q2零售药房板块业绩有望持续高增长...............................................................................122.3.2.扰动因素之网售处方药：O2O模式下，线下连锁药房仍为核心渠道...............122.3.3.扰动因素之医保目录调整：龙头药店合规经营，整体影响有限.......................132.3.4.扰动因素之带量采购：集采影响有限，大型连锁与上游强化合作提升集采品种盈利空间......................................................................................................................142.4.零售药房板块的估值分析：优质零售药房标的持续享受高估值................................153.相关投资标的：短期疫情正面影响，长期集中度提升+处方外流.......................................174.风险提示..........................................................................................................................18行业深度分析/医药4本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图表目录图1：零售药房板块复盘分析..................................................................................................5图2：四大上市药房市占率加速提升.......................................................................................6图3：美日零售药房集中度情况..............................................................................................7图4：四大上市药房历年并购价格对比-PS..............................................................................7图5：四大上市药房历年并购价格对比-PE..............................................................................7图6：抽样1351家药店第一、二批带量采购药品销售情况和2019年整体销售情况...............8图7：国内降压药和糖尿病用药市场规模................................................................................9图8：零售药房板块上市公司营业总收入情况.......................................................................12图9：零售药房板块上市公司扣非归母净利润情况................................................................12图10：新冠肺炎疫情期间，武汉“互联网+”医保支付情况......................................................13图11：滋补药品、保健品、乙类OTC等将被调出医保目录..................................................14图12：大参林集采品种历年毛利率情况................................................................................15图13：美国零售药房CVS和Walgreens历年PE情况........................................................15图14：国内零售药房上市公司历年PE情况（截止于2020年6月8日）............................16表1：零售药房行业相关政策梳理...........................................................................................6表2：近年国内推动处方外流相关政策梳理.............................................................................8表3：《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》主要内容分析.........................................................................................................................9表4：近年国内推动处方外流相关政策梳理...........................................................................10表5：近年国内推动慢病长处方的相关政策梳理.....................................................................11表6：近年国内推动处方外流相关政策梳理...........................................................................14表7：零售药房核心标的盈利预测（截止于2020/07/30）.....................................................17行业深度分析/医药5本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。1.零售药房板块复盘分析零售药房板块从2018年至今，实现累计涨幅114.87%。从2018年1月3日至2020年7月29日，沪深300、医药生物指数、零售药房板块指数（按照市值加权编制）分别实现累计涨幅14.47%、57.07%、114.87%。受益于行业集中度提升和处方药外流，零售药房标的业绩持续高速增长，驱动二级市场股价持续上扬，零售药房板块二级市场收益率显著领先于大盘。图1：零售药房板块复盘分析资料来源：公司公告、政府官网、安信证券研究中心-40%-20%0%20%40%60%80%100%2018-01-022018-03-062018-05-072018-07-032018-08-282018-10-312018-12-262019-03-012019-04-292019-06-282019-08-232019-10-282019-12-232020-02-262020-04-23沪深300医药生物零售药房板块医保目录品种调整海外新冠疫情网售处方药放开2018Q1零售药房业绩高增长益丰药房（+45.57%）一心堂（+35.01%）大参林（+25.39%）老百姓（+15.19%）行业集中度提升处方药外流仿制药集采推行，市场笼罩在药品降价的阴影之中个人账户改革集采扩面网售处方药放开个人账户改革“行业集中度提升+处方外流”两大逻辑持续强化行业深度分析/医药6本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.零售药房行业的边际变化和扰动因素分析2.1.行业集中度提升主逻辑边际加强国内政策监管趋严，推动国内零售药房行业集中度持续提升。四大上市药房市占率从2013年的5.63%提升至2019年的12.72%。参照发达国家的药店行业集中度情况，2018年美国和日本零售药房行业CR4分别为58.80%和34.24%，我国零售药房行业集中度至少存在3-5倍的提升空间。集中度提升趋势的边际变化：并购价格回归合理且门店客流量出现分化，利好龙头药店兼并收购，2019年开始四大药房市占率加速提升，行业集中度提升趋势得以进一步强化。表1：零售药房行业相关政策梳理颁布时间颁布文件核心内容2016-03《营业税改征增值税试点实施办法》对房地产业、金融业、生活服务业等推开营改增试点2016-06《药品经营质量管理规范》对药店质量管理、药品采购、计算机系统、等提出更高要求2016-12《关于在公立医疗机构药品采购中推行“两票制”的实施意见（试行）》在公立医疗机构药品采购中推行“两票制”2018-11《全国零售药店分类分级管理指导意见（征求意见稿）》一类门店至少配备1名药师；二类门店至少配备1名执业药师和2名药师；三类门店至少配备2名执业药师和2名药师2019-01《国家税务总局关于小规模纳税人免征增值税政策有关征管问题的公告》小规模纳税人免征增值税月销售额标准由3万提升至10万资料来源：政府官网、安信证券研究中心图2：四大上市药房市占率加速提升资料来源：公司公告、中康咨询、安信证券研究中心（四大上市药房含税销售按照其营收乘以1.17进行测算）2571281730923378366438424008144.83177.21210.61261.51321.53402.70509.650.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%0500100015002000250030003500400045002013201420152016201720182019国内零售药房行业规模（亿元）四大上市药房销售（亿元）四大上市药房市占率行业深度分析/医药7本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图3：美日零售药房集中度情况资料来源：公司公告、Statista、日本厚生劳动省、安信证券研究中心并购价格回归合理且利好龙头整合，2020年龙头药店扩张有望持续加速。根据历年上市药房的并购价格分析，2020年药店并购价格回归合理，平均并购价格PS从2018年的1.0-1.5倍回归至2020年的0.5-1倍，PE从2018年的20-25倍下降至2020年的15-20倍，当前一级市场并购环境更利好龙头药房加速并购整合，2020年龙头药房扩张有望持续加速。图4：四大上市药房历年并购价格对比-PS图5：四大上市药房历年并购价格对比-PE资料来源：公司公告、安信证券研究中心资料来源：公司公告、安信证券研究中心处方外流和带量采购加剧客流量分化，有望推动龙头药店集中度进一步提升。根据《中国药房》抽样统计数据，抽样的1351家门店2019年老店销售同比增长仅为0.5%，其中客流同比下降4.3%。我们认为：带量采购后大型连锁药房的采购能力和议价能力进一步凸显，中小药店难以获得充足的处方品种和合理的价格以维护门店客流，处方外流和带量采购引发客流进一步分化，有望推动龙头集中度进一步提升。34.24%58.80%0%10%20%30%40%50%60%70%日本美国2018年TOP4零售药房市占率1.51.00.000.200.400.600.801.001.201.401.6020182020零售药房并购价格-PS25.020.005101520253020182020零售药房并购价格-PE零售药房并购价格-PE行业深度分析/医药8本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图6：抽样1351家药店第一、二批带量采购药品销售情况和2019年整体销售情况资料来源：《中国药店》、瑞商网、安信证券研究中心2.2.处方外流有望持续且加速兑现政策引导医药分家和推动处方外流。近年零售药房行业政策频出，通过出台“取消药品加成”、“药店分级分类”、“处方信息共享”、“慢病用药医保定点”等相关政策，推动医药分家和引导处方外流，国内处方外流获得实质性进展。处方外流趋势的边际变化：1）外流处方品种增多：2020年广东地区百亿以上级别的慢病用药有望外流至药店等；2）统筹账户逐步放开：2020年广东等零售药店逐步对接统筹账户；3）慢病用药长处方逐步推广：海南等公布慢病长处方目录；表2：近年国内推动处方外流相关政策梳理颁布时间相关部门颁布文件主要内容/影响2017-1-24国务院《国务院办公厅关于进一步改革完善药品生产流通使用政策的若干意见》推动零售药房分级分类管理；统筹推进取消药品加成、鼓励到零售药店购药等2017-04-19卫计委、财政部等7部门《关于全面推开公立医院综合改革工作的通知》全面推开公立医院综合改革，全部取消药品加成2017-10-25梧州市卫计委《梧州市处方信息共享平台药店申报登记管理制度（试行）》梧州市20多家医院和百家药店接入处方共享平台，推动处方外流2018-11-23商务部《全国零售药店分类分级管理指导意见（征求意见稿）》1.一类药店可经营乙类非处方药;二类药店可经营非处方药、处方药、中药饮片;三类药店可经营非处方药、处方药、中药饮片；2.明确门店执业药师要求：1）一类门店至少配备1名药师；2）二类门店至少配备1名执业药师和2名药师；3）三类门店至少配备2名执业药师和2名药师2019-1-1国务院《国家组织药品集中采购和使用试点方案》加速处方外流至零售药店资料来源：政府官网、安信证券研究中心20182019同比增长20182019同比增长18598709222237.25%220490822558391516.03%2704275677854-3.75%18683958191213812.34%37834927960951.61%21027906229517029.15%4724665721811-0.39%199991685210627975.36%5724038711811-0.82%19874496212566596.95%6688752667863-3.03%19206479200502544.39%76634966946604.70%186398482056097710.31%86994097066251.03%19726067212223537.59%9732856695426-5.11%2059700919758150-4.07%10767144712937-7.07%2158119919949527-7.56%11778844687624-11.71%2172826918749557-13.71%12847618758191-10.55%2309732520218149-12.47%2019年门店销售同比增长0.50%店均客流同比增长-4.30%客单价同比增长4.70%数量（件）销售额（元）月份行业深度分析/医药9本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2020年广东省慢病用药有望持续外流至零售药房。2019年11月29日，广东省颁布《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》，推动国家新增17种谈判抗癌药、集采中选产品、高血压和糖尿病用药等处方品种外流至零售药房，明确医保统筹基金报销支付标准以下部分，统筹账户有望逐步向药房放开。其中，2018年国内降压药和糖尿病用药市场规模分别为621亿元和518亿元，按照广东省用药占比10%进行测算，广东省降压药和糖尿病用药市场规模合计为113.92亿元。表3：《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》主要内容分析政策要点主要内容主要意义药店提供的慢病用药范围包括国家新增17种谈判抗癌药、集采中选品种、高血压用药、糖尿病用药等推动处方药品种进一步外流至零售药房零售药房管理体制要求药店药品信息与医保信息系统实时传送，药品购销存数据上传至广东省药品流通电子监管系统等强化药店药品处方信息的管理能力零售药房服务管理对于新增谈判肿瘤药，价格不得高于国家谈判价；集采中选产品，允许药店适当加价，医保报销支付标准以下部分等推动医保统筹账户逐步向药店放开基层医疗机构创新服务模式根据实际医疗情况，可适当延长处方医保用药量等进一步推动慢病用药转移至药店购买资料来源：政府官网、安信证券研究中心图7：国内降压药和糖尿病用药市场规模资料来源：火石创造、安信证券研究中心010020030040050060070080090020182019E2020E2021E2022E2023E2024E2025E国内糖尿病用药市场规模（亿元）国内降压药市场规模（亿元）行业深度分析/医药10本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。统筹账户逐步对零售药房放开。近年，云南、浙江、广东等地区统筹账户逐步对零售药房放开，为处方外流奠定良好的支付基础。根据《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》，2020年广东省成为第三个逐步实现统筹账户对接零售药房的省份。表4：近年国内推动处方外流相关政策梳理颁布时间相关部门颁布文件主要内容/影响2018-05昆明市人社局、卫生健康委、食药监局《昆明市基本医疗保险“特殊慢性病”待遇支付扩大至零售药店试点工作方案》将基本医疗保险“特殊慢性病”待遇支付扩大至零售药店试点，先期推出10家药店，销售26种慢性病药品，包括精神病、癫痫、帕金森氏病、冠心病、支气管扩张、支气管哮喘、慢性阻塞性肺疾病、慢性心力衰竭、脑血管意外、糖尿病、肝硬化、老年性前列腺增生、慢性肾小球肾炎、肾病综合症、活动性肺结核病、慢性活动性肝炎、原发或继发性高血压、类风湿关节炎、甲状腺机能亢进（减退）、阿尔茨海默病、系统性硬化症、干燥综合症、重症肌无力、强直性脊柱炎、原发性青光眼等。2019-04浙江省医保局《浙江省关于建立健全城乡居民医保慢性病门诊保障制度的指导意见》（1）将城乡居民医保慢性病门诊治疗扩大到各级定点医疗机构和指定药店。（2）省定城乡居民医保门诊慢性病病种包括高血压、糖尿病、肺结核、冠心病、支气管哮喘、慢性肾脏病、慢性阻塞性肺疾病、慢性肝炎、帕金森病、类风湿关节炎、阿尔茨海默尔病、精神分裂症（情感性精神病）等12种常见慢性病。（3）城乡居民参保人员可凭医疗机构外配处方或浙江省互联网医院平台电子处方到当地指定药店刷卡购药。（4）放宽慢性病门诊配药时限，根据病情需要，可将慢性病一次处方医保用药量从4周延长到12周。2019-11广东省医保局、广东省卫生健康委、广东省药监局《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》（1）规定零售药店提供的慢性病用药范围为国家新增17种谈判抗癌药、国家组织药品集中采购中选产品、高血压和糖尿病用药（麻醉药品、精神药品、医疗用毒性药品和儿科处方除外）。（2）参保患者凭外配处方、就医凭证，在外配处方有效期内到零售药店购药，购药时只需支付应由个人承担的费用，由基本医疗保险统筹基金支付的费用由医保经办与零售药店进行结算。（3）医疗机构为参保人开具处方，处方医保用药量可根据病情需要放宽至4-12周。资料来源：政府官网、安信证券研究中心慢病长处方政策逐步推广，助力处方加速外流。近年全国各省市逐步推广慢病长处方政策，医疗机构可根据情况对慢病患者开具长处方，患者凭借长处方可以实现零售药房的自主取药。慢病长处方推广，有望推动处方加速外流。行业深度分析/医药11本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。表5：近年国内推动慢病长处方的相关政策梳理颁布时间相关部门颁布文件/相关会议主要内容/影响2015-03-05上海市卫计委、人社局、医保办公室《关于开展本市医保慢性病长处方试点工作的实施意见》选择在社区卫生服务中心与家庭医生签约并且纳入家庭医生慢性病管理的“诊断明确、病情稳定、需要长期服用治疗性药物”的参保慢性病人，家庭医生应在“合理、安全、有效”的前提下，满足其单次所有品种的治疗性药物1-2个月的用量，即单次足量足品种配药。2017-09-25浙江省人社局、卫计委、食药监局、商务主管部门《关于进一步完善慢性病门诊医保政策有关事项的通知》长处方病种扩大至高血压、糖尿病、阿尔茨海默病、帕金森病、冠状动脉粥样硬化性心脏病、慢性肾脏病、支气管哮喘、肺结核、腹透、慢性阻塞性肺疾病、精神分裂症、情感性精神病等12种，一次处方医保用药量可根据病情需要放宽至12周。2018-08-15北京市卫计委、发改委、财政局、人社局《北京市分级诊疗制度建设2016-2017年度的重点任务》拟以高血压、糖尿病、冠心病、脑血管病为试点，允许社区医生按慢病管理的相关要求，给处于上述四种慢性病稳定期的患者，开具两个月的药量。2019-04-16浙江省医保局《浙江省关于建立健全城乡居民医保慢性病门诊保障制度的指导意见》规定放宽慢性病门诊配药时限，根据病情需要，可将慢性病一次处方医保用药量从4周延长到12周。2019-11-19广东省医保局、卫生健康委、药监局《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》医疗机构按照因病施治、合理用药的原则，为参保人开具处方，处方医保用药量可根据病情需要放宽至4-12周。2020-02-02国家医保局《国家医疗保障局办公室关于优化医疗保障经办服务推动新型冠状病毒感染的肺炎疫情防控工作的通知》疫情期间，实施“长处方”报销政策，支持医疗机构根据患者实际情况，合理增加单次处方用药量;对高血压、糖尿病等慢性病患者，经诊治医院医生评估后，支持将处方用药量放宽至3个月，保障参保患者长期用药需求。2020-03-12山西省卫健委《加强药事管理推动药学服务高质量发展实施方案》明确可开具长期处方的慢性病目录、用药范围、管理制度、安全告知等要求，对评估后符合要求的慢性病患者，一次可开具12周以内相关药品。2020-03-28湖北省卫健委《关于加快医疗机构药学服务高质量发展的实施意见》要求各地结合实际，制定长期处方管理政策，对符合要求的慢性病患者，可以一次开具12周以内的相关药品。2020-07-07海南省卫健委《海南省医疗机构长期处方管理规范（试行）》明确治疗慢性病的一般常用药品可用于长期处方；长期处方的处方量一般在4周内，最长不超过12周；首次就诊开具长期处方的处方量不得超过4周，再次就诊经接诊医师严格评估，可延长至12周以内。2020-07-10北京市医保局北京市新型冠状病毒肺炎疫情防控工作第147场新闻发布会对高血压、糖尿病、冠心病、脑血管病、慢阻肺等病情稳定需长期服用同一类药物的患者，一次可开具不超过12周的长期处方，相关药品费用均可按规定纳入医保报销。资料来源：政府官网、安信证券研究中心行业深度分析/医药12本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。2.3.短期扰动因素的影响与分析2.3.1.扰动因素之疫情影响：目前复工复产顺利、税费和租金减免延续，2020年Q2零售药房板块业绩有望持续高增长受到新冠疫情正面影响（预防需求提升+处方转移购买），2020年Q1零售药房板块上市公司业绩增长提速。考虑到目前复工复产顺利、税费和租金减免的延续，2020年Q2零售药房板块业绩有望持续高增长2020年Q1零售药房板块上市公司实现营业收入127.79亿元，同比增长23.32%。其中，大参林、益丰药房、老百姓、一心堂分别实现营收33.62亿元、30.48亿元、32.82亿元、30.87亿元，分别同比增长30.39%、23.43%、20.34%、19.30%。2020年Q1零售药房板块上市公司实现归母净利润8.72亿元，同比增长30.94%。其中，大参林、益丰药房、老百姓、一心堂分别实现归母净利润2.80亿元、1.91亿元、1.96亿元、2.05亿元，分别同比增长52.28%、29.68%、23.01%、16.81%。图8：零售药房板块上市公司营业总收入情况图9：零售药房板块上市公司扣非归母净利润情况资料来源：公司公告、Wind、安信证券研究中心资料来源：公司公告、Wind、安信证券研究中心2.3.2.扰动因素之网售处方药：O2O模式下，线下连锁药房仍为核心渠道新冠疫情期间，政策引导网售处方药逐步发展。2020年3月2日，国家医保局和国家卫健委印发了《关于推进新冠肺炎疫情防控期间开展“互联网+”医保服务的指导意见》，指导意见提出统筹地区医保经办机构与提供“互联网+”医疗服务的定点医疗机构签订补充协议时，应明确纳入医保支付的“互联网+”医疗服务范围、条件、收费和结算标准、支付方式、总额指标管理以及医疗行为监管、处方审核标准等，原则上对线上线下医疗服务实行统一管理并加强对医保基金监管。考虑到药品属地监管和医保属地支付等因素，我们认为：网售处方药大概率以O2O模式有条件放开，线下连锁药房仍为药品零售的核心渠道。O2O模式之下，网售处方药必须依托线下实体药房，该模式一方面保证了药品的属地监管，线上出售的药品可以相应追踪到线下实体门店；另一方面确保医保属地支付，当地药店消费由当地医保进行结算。O2O模式实则为线下药店的一个有效补充，线下连锁药房仍为药品零售的核心渠道。123.79151.47180.01223.51274.81344.19435.60127.7922.36%18.84%24.17%22.95%25.25%26.56%23.32%0.0%5.0%10.0%15.0%20.0%25.0%30.0%05010015020025030035040045050020132014201520162017201820192020Q1零售药房板块营收（亿元）同比增长6.989.0611.5813.0415.8219.0423.598.7229.74%27.88%12.61%21.28%20.37%23.89%30.94%0.0%5.0%10.0%15.0%20.0%25.0%30.0%35.0%051015202520132014201520162017201820192020Q1零售药房板块归母净利润（亿元）同比增长行业深度分析/医药13本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。根据新冠疫情期间武汉“互联网+”医保支付情况分析，线下药房仍为最核心药品零售渠道。疫情期间，武汉地区纳入医保报销的“互联网+”医疗服务费用至少1300单/天（针对门诊重症慢病患者），其中向线下定点药房流转的处方量超过1100单/天，网售处方药多以O2O模式开展，线下实体药店具备流量优势。图10：新冠肺炎疫情期间，武汉“互联网+”医保支付情况资料来源：第一药店、安信证券研究中心2.3.3.扰动因素之医保目录调整：龙头药店合规经营，整体影响有限医保目录品种作出调整，确保医保基金的合理支出。2020年4月29日国家医保局印发《基本医疗保险用药管理暂行办法（征求意见稿）》，该征求意见稿明确：滋补药品、含国家珍贵和濒临野生动植物药材的药物、保健药品、乙类OTC药品、破壁和精制饮片、预防性疫苗和避孕药品等10类药品将不纳入《基本医疗保险药品目录》，确保了医保基金的合理支出。龙头上市药店规范经营，《征求意见稿》的品种调整对其影响有限。龙头药店长期规范经营和合理使用医保支付，医保资金按规定合理用于处方药等支付，《基本医疗保险用药管理暂行办法（征求意见稿）》对规范经营的龙头上市药店影响较小。0200400600800100012001400纳入医保“互联网+”医疗服务费用（单/天）向线下定点药房流转的处方量（单/天）行业深度分析/医药14本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图11：滋补药品、保健品、乙类OTC等将被调出医保目录资料来源：《政府官网》、安信证券研究中心2.3.4.扰动因素之带量采购：集采影响有限，大型连锁与上游强化合作提升集采品种盈利空间带量采购对四大上市药店影响有限。以第一批带量采购为例，假设不考虑零售端加成和后续处方品种带量的客流增量影响，第一轮带量采购对四家药房销售端影响低于1%，集采品种销售占比低且毛利率显著低于上市药房平均毛利率，其中标价的变动不会对公司销售、利润产生重大影响。我们认为：大型连锁药房发挥其渠道溢价能力，与上游厂家深化合作，通过提升集采品种毛利率，有效应对后续集采降价的影响，带量采购对四大上市药房影响有限。表6：近年国内推动处方外流相关政策梳理上市公司第一批带量采购对药店销售影响益丰药房第一批试点城市与公司市场重叠的是上海市。截至2018年末，带量采购品种销售额占公司总销售的比例仅0.35%，对公司销售影响较小。一心堂2018年集采中标品种的销售占比为0.69%，中标品种毛利率为12.02%，销售占比低且毛利率也显著低于公司平均毛利率，其中标价的变动不会对公司销售、利润产生重大影响。大参林广州门店库存影响金额36.00万元，月均销售影响金额12.30万元，月均毛利影响金额3.00万元；深圳门店库存影响金额3.00万元，月均销售影响金额1.50万元，月均毛利影响金额0.20万元。“4+7”带量采购品种不会对公司销售、利润产生重大影响。老百姓--资料来源：公司公告、安信证券研究中心按《基本医疗保险用药管理暂行办法》规定，以上药品不纳入基本医疗保险药品目录1.主要起滋补作用的药品2.含国家珍贵、濒危野生动植物药材的药品3.保健药品4.乙类OTC药品5.破壁饮片、精制饮片等对标准饮片进行再次加工的饮片6.预防性疫苗和避孕药品7.主要起增强性功能、治疗脱发、减肥、美容、戒烟、戒酒等作用的药品8.纳入诊疗项目收费的诊断试剂、检验试剂等9.酒制剂、茶制剂，各类果味制剂（特别情况下的儿童用药除外），口腔含服剂和口服泡腾剂（特别规定情形的除外）等10.违反国家法律、法规，以及其他不符合基本医疗保险用药规定的药品行业深度分析/医药15本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。图12：大参林集采品种历年毛利率情况资料来源：《中国药店》、安信证券研究中心2.4.零售药房板块的估值分析：优质零售药房标的持续享受高估值从估值层面分析，美国优质零售药房标的快速扩张期间，二级市场持续享受高估值。美国优质零售药房标的CVS、Walgreens等借助行业整合之势快速提升自身市占率，业绩持续高速成长，同时二级市场持续享受高估值。其中，在高速成长期1997-2007年，CVS和Walgreens的PE均值分别为46.34倍、33.29倍。业绩进入稳定增长期后，CVS、Walgreens估值中枢均有所下降，2008-2019年PE均值分别为15.46倍、17.94倍。图13：美国零售药房CVS和Walgreens历年PE情况资料来源：Bloomberg、公司公告、安信证券研究中心6.50%15%0%2%4%6%8%10%12%14%16%20182019大参林集采品种毛利率参林集采品种毛利率010203040506070801997/1/31999/1/32001/1/32003/1/32005/1/32007/1/32009/1/32011/1/32013/1/32015/1/32017/1/32019/1/3Walgreens-PECVS-PE1997-2007年CVS-PE均值=46.341997-2007年Walgreens-PE均值=33.292008-2019年CVS-PE均值=15.462008-2019年Walgreens-PE均值=17.941997-2007年CVS利润端CAGR为42.40%1997-2007年Walgreens利润端CAGR为16.69%行业深度分析/医药16本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。益丰药房：2018-2020Q1业绩增速在30%-45%之间，对应平均PE为47倍；大参林：2018-2020Q1业绩增速在12%-52%之间，近年业绩提速明显，对应平均PE为36倍；老百姓：2018-2020Q1业绩增速在17%-25%之间，对应平均PE为38倍；一心堂：2018-2020Q1业绩增速在15%-20%之间，对应平均PE为25倍；图14：国内零售药房上市公司历年PE情况（截止于2020年6月8日）资料来源：Wind、公司公告、安信证券研究中心0102030405060702018/1/52018/3/52018/5/52018/7/52018/9/52018/11/52019/1/52019/3/52019/5/52019/7/52019/9/52019/11/52020/1/52020/3/52020/5/5PE-益丰药房PE-老百姓PE-大参林PE-一心堂归母净利润增速201220132014201520162017201820192020Q1PE-AveragePE-MAXPE-Min益丰药房22.77%44.58%41.71%25.17%27.26%40.03%32.83%30.58%29.68%46.5261.7327.80大参林32.31%34.51%48.94%8.79%10.41%11.93%32.17%52.28%36.3655.1922.00老百姓26.35%28.54%25.92%18.84%23.45%24.89%17.32%16.94%23.01%38.2754.4725.67一心堂35.51%31.94%23.44%16.52%2.06%19.62%23.27%15.90%16.81%24.5237.5515.97行业深度分析/医药17本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。3.相关投资标的：短期疫情正面影响，长期集中度提升+处方外流益丰药房：以精细化管理能力著称的行业标杆药房。在渠道溢价、并购能力、精细化管理等方面具备行业领先的核心竞争力。其中，并购能力方面，合理的价格抢占优质标的资源，并购占据先发优势。2016-2018年平均并购PS维持在0.9-1.2倍合理水平，且并购标的包括新兴药房等当地龙头标的；精细化管理，一方面体现在历年运营费用管控领先行业，另一方面体现在并购后整合能力突出，新兴药房等并购净利润提升且基本完成承诺业绩。大参林：短期疫情影响正面，中长期顺势快速扩张和承接处方，业绩高增长可期。短期疫情正面影响药房销售，2020年Q1业绩同比增长52%；中期门店进入快速盈利期且并购有望提速，从2019年开始，门店进入快速盈利期，次新门店占比从2016年的28.97%提升至2019年的35.94%。此外，2019年开始一级市场并购价格回归合理，利好公司外延并购；长期持续承接外流处方，广东省颁布《关于推动广东省基本医疗保险定点零售药店做好慢性病用药供应保障工作的指导意见》，2020年广东百亿级别慢病用药有望外流至零售药房，且统筹账户有望逐步向药房放开，大参林作为广东省龙头率先受益。老百姓：自建+并购+加盟多模式推动全国扩张。自建层面，以“旗舰店+大店+中小成店”的店型结构自建门店扩张，新店盈利能力领先且自建扩张能力优秀；并购层面，公司过往并购价格合理且整合效果出色，充分证明公司外延并购能力，看好公司持续并购扩张；加盟层面，老百姓加盟模式走在行业前列，加盟模式轻资产属性利好公司下沉扩张，看好公司通过加盟模式快速扩张。一心堂：以云南为根据地，持续实现省外扩张。贯彻“少区域高密度网点”和“下沉至乡镇渠道”的战略，以云南根据地，顺势扩张至川渝、海南、广西等地区，海南、广西持续盈利，川渝市场有望扭亏为盈。此外，公司及时推出股权激励计划，业绩考核目标为：以2019年度为基数，2020-2022年净利润增长率分别不低于20%、40%、65%。激励计划深度绑定核心骨干与公司的利益。表7：零售药房核心标的盈利预测（截止于2020/07/30）证券代码证券简称营业收入（亿元）归母净利润（亿元）PE（倍）核心推荐逻辑2020E2021E2022E2020E2021E2022E2020E2021E2022E603939.SH益丰药房134.31175.23222.417.119.3011.6265.4250.0140.02行业龙头精细化管理能力突出，业绩持续高增长可期603233.SH大参林146.10182.68222.439.5511.9614.6351.6041.2033.67门店进入快速盈利期，广东慢病用药外流率先受益603883.SH老百姓141.53171.93208.816.297.699.2548.7239.8233.11自建+并购+加盟模式快速扩张，业绩有望持续高增长002727.SZ一心堂125.94147.58173.547.258.5110.0225.4421.6818.41以云南为根据地，持续往川渝等省外扩张；及时推出股权激励计划，深度绑定核心骨干与公司的利益资料来源：公司公告、Wind、安信证券研究中心行业深度分析/医药18本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。4.风险提示新冠肺炎疫情影响药店自建门店或外延并购扩张：新冠肺炎传染性极强，疫情若得不到有效控制，势必影响公司复工，进而影响新开门店扩张和外延并购推进；新冠肺炎疫情发展超预期对经济造成重大负面影响：新冠肺炎如果超预期发展，有可能导致全球经济景气度下行和国内经济增速放缓，影响消费者实际可支配收入，进而影响消费者在医疗保健方面的支出，从而影响公司经营业绩；行业竞争加剧风险：截止于2018年，国内药店数量高达48.9万家，零售药店行业企业众多、市场集中度较低，行业竞争较为激烈。零售药房企业需强化门店规模、运营管理、信息技术、物流配送、人才队伍等多方面竞争优势，以应对行业竞争加剧对公司盈利能力带来的冲击；处方药外流不达预期风险：2019年国内公立医院、零售药房、公立基层医疗的处方销售占比分别为72.20%、12.30%、15.50%，目前公立医院仍为药品销售主要渠道。处方持续外流为零售药房带来重要销售增量。如果处方外流推进低于预期，有可能对药店销售增长造成一定影响；药品降价大于预期风险：在医保控费、药品带量采购等政策背景下，国内整体药价可能逐步下降，压缩医药流通渠道的利润空间。如果未来部分药品降价幅度较大，公司需及时降低经营成本和调整商品经营组合，以应对药品零售价格下降给公司带来的经营业绩的影响。行业深度分析/医药19本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。行业评级体系收益评级：领先大市—未来6个月的投资收益率领先沪深300指数10%以上；同步大市—未来6个月的投资收益率与沪深300指数的变动幅度相差-10%至10%；落后大市—未来6个月的投资收益率落后沪深300指数10%以上；风险评级：A—正常风险，未来6个月投资收益率的波动小于等于沪深300指数波动；B—较高风险，未来6个月投资收益率的波动大于沪深300指数波动；Table_AuthorStatement分析师声明马帅、冯俊曦声明，本人具有中国证券业协会授予的证券投资咨询执业资格，勤勉尽责、诚实守信。本人对本报告的内容和观点负责，保证信息来源合法合规、研究方法专业审慎、研究观点独立公正、分析结论具有合理依据，特此声明。本公司具备证券投资咨询业务资格的说明安信证券股份有限公司（以下简称“本公司”）经中国证券监督管理委员会核准，取得证券投资咨询业务许可。本公司及其投资咨询人员可以为证券投资人或客户提供证券投资分析、预测或者建议等直接或间接的有偿咨询服务。发布证券研究报告，是证券投资咨询业务的一种基本形式，本公司可以对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向本公司的客户发布。免责声明本报告仅供安信证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因为任何机构或个人接收到本报告而视其为本公司的当然客户。本报告基于已公开的资料或信息撰写，但本公司不保证该等信息及资料的完整性、准确性。本报告所载的信息、资料、建议及推测仅反映本公司于本报告发布当日的判断，本报告中的证券或投资标的价格、价值及投资带来的收入可能会波动。在不同时期，本公司可能撰写并发布与本报告所载资料、建议及推测不一致的报告。本公司不保证本报告所含信息及资料保持在最新状态，本公司将随时补充、更新和修订有关信息及资料，但不保证及时公开发布。同时，本公司有权对本报告所含信息在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。任何有关本报告的摘要或节选都不代表本报告正式完整的观点，一切须以本公司向客户发布的本报告完整版本为准，如有需要，客户可以向本公司投资顾问进一步咨询。在法律许可的情况下，本公司及所属关联机构可能会持有报告中提到的公司所发行的证券或期权并进行证券或期权交易，也可能为这些公司提供或者争取提供投资银行、财务顾问或者金融产品等相关服务，提请客户充分注意。客户不应将本报告为作出其投资决策的惟一参考因素，亦不应认为本报告可以取代客户自身的投资判断与决策。在任何情况下，本报告中的信息或所表述的意见均不构成对任何人的投资建议，无论是否已经明示或暗示，本报告不能作为道义的、责任的和法律的依据或者凭证。在任何情况下，本公司亦不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告版权仅为本公司所有，未经事先书面许可，任何机构和个人不得以任何形式翻版、复制、发表、转发或引用本报告的任何部分。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“安信证券股份有限公司研究中心”，且不得对本报告进行任何有悖原意的引用、删节和修改。本报告的估值结果和分析结论是基于所预定的假设，并采用适当的估值方法和模型得出的，由于假设、估值方法和模型均存在一定的局限性，估值结果和分析结论也存在局限性，请谨慎使用。安信证券股份有限公司对本声明条款具有惟一修改权和最终解释权。行业深度分析/医药20本报告版权属于安信证券股份有限公司。各项声明请参见报告尾页。Table_Address安信证券研究中心深圳市地址：深圳市福田区深南大道2008号中国凤凰大厦1栋7层邮编：518026上海市地址：上海市虹口区东大名路638号国投大厦3层邮编：200080北京市地址：北京市西城区阜成门北大街2号楼国投金融大厦15层邮编：100034Table_Sales销售联系人上海联系人潘艳上海区域销售负责人18930060852panyan@essence.com.cn侯海霞上海区域销售总监13391113930houhx@essence.com.cn朱贤上海区域销售总监13901836709zhuxian@essence.com.cn李栋上海区域高级销售副总监13917882257lidong1@essence.com.cn刘恭懿上海区域销售副总监13916816630liugy@essence.com.cn孙红上海区域销售副总监18221132911sunhong1@essence.com.cn苏梦上海区域销售经理13162829753sumeng@essence.com.cn秦紫涵上海区域销售经理15801869965qinzh1@essence.com.cn陈盈怡上海区域销售经理13817674050chenyy6@essence.com.cn王银银上海区域销售经理18217126875wangyy4@essence.com.cn徐逸岑上海区域销售经理18019221980xuyc@essence.com.cn北京联系人张莹北京区域销售负责人13901255777zhangying1@essence.com.cn张杨北京区域销售副总监15801879050zhangyang4@essence.com.cn姜东亚北京区域销售副总监13911268326jiangdy@essence.com.cn温鹏北京区域销售副总监13811978042wenpeng@essence.com.cn刘晓萱北京区域销售副总监18511841987liuxx1@essence.com.cn王帅北京区域销售经理13581778515wangshuai1@essence.com.cn游倬源北京区域销售经理010-83321501youzy1@essence.com.cn深圳联系人张秀红深圳基金组销售负责人0755-82798036zhangxh1@essence.com.cn侯宇彤北京区域销售经理18210869281houyt1@essence.com.cn胡珍深圳基金组高级销售副总监13631620111huzhen@essence.com.cn范洪群深圳基金组销售副总监18926033448fanhq@essence.com.cn聂欣深圳基金组销售经理13540211209niexin1@essence.com.cn杨萍深圳基金组销售经理0755-82544825yangping1@essence.com.cn黄秋琪深圳基金组销售经理13699750501huangqq@essence.com.cn喻聪深圳基金组销售经理18503038620yucong@essence.com.cn马田田深圳基金组销售经理18318054097matt@essence.com.cn","data":[{"id":"1","source_document":"从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势.pdf","content":"零售药房板块从2018年至今，实现累计涨幅114.87%","content_offset":["4998","5026"],"indicators":[{"indicator_name":"股票指数","indicator_value":["涨幅114.87%","5017","5026"],"indicator_element":{"行业":["零售药房","4998","5002"],"时间":["2018年至今","5005","5012"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势.pdf","content":"四大上市药房市占率从2013年的5.63%提升至2019年的12.72%","content_offset":["5676","5712"],"indicators":[{"indicator_name":"市占率","indicator_value":["5.63%","5692","5697"],"indicator_element":{"时间":["2013年","5686","5691"],"渠道":["四大上市药房","5676","5682"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["12.72%","5706","5712"],"indicator_element":{"时间":["2019年","5700","5705"],"渠道":["四大上市药房","5676","5682"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势.pdf","content":"2018年美国和日本零售药房行业CR4分别为58.80%和34.24%","content_offset":["5730","5765"],"indicators":[{"indicator_name":"市占率","indicator_value":["58.80%","5752","5758"],"indicator_element":{"区域":["美国","5735","5737"],"时间":["2018年","5730","5735"],"公司":["CR4","5746","5749"],"行业":["零售药房行业","5740","5746"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["34.24%","5759","5765"],"indicator_element":{"区域":["日本","5738","5740"],"时间":["2018年","5730","5735"],"公司":["CR4","5746","5749"],"行业":["零售药房行业","5740","5746"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势.pdf","content":"其中，2018年国内降压药和糖尿病用药市场规模分别为621亿元和518亿元","content_offset":["8762","8799"],"indicators":[{"indicator_name":"市场规模","indicator_value":["621亿元","8788","8793"],"indicator_element":{"产品":["降压药","8772","8775"],"时间":["2018年","8765","8770"],"区域":["国内","8770","8772"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["518亿元","8794","8799"],"indicator_element":{"产品":["糖尿病用药","8776","8781"],"时间":["2018年","8765","8770"],"区域":["国内","8770","8772"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"从“边际变化”剖析零售药房行业集中度提升和处方外流两大趋势.pdf","content":"广东省降压药和糖尿病用药市场规模合计为113.92亿元","content_offset":["8817","8844"],"indicators":[{"indicator_name":"市场规模","indicator_value":["113.92亿元","8836","8844"],"indicator_element":{"时间":["2018年","8765","8770"],"区域":["广东省","8817","8820"],"产品":["降压药和糖尿病用药","8820","8829"]},"indicator_supplement":{"属性":""}}]}]}