{"source_content":"从供求分析和业务模式寻找口腔连锁成功潜力证券研究报告2020年12月分析师:刘慧敏执业编号：S0020520110001电话:021-51097188E-MAIL:liuhuimin@gyzq.com.cn请务必阅读正文之后的免责条款部分投资摘要2需求端：中国口腔诊疗需求正处在快速发展期参考美国，人均可支配收入及老龄化进程加速口腔诊疗服务发展中国目前处于美国1975年阶段，即将开启高增长。目前国内整体口腔市场规模为1800亿元，美国为1224亿美元。洗牙率、年种植牙数及正畸率均显著低于海外发达国家。口腔需求伴随人的一生，具有叠加属性，主要围绕正畸、种植、美白、儿童和综合。刚需性需求+种植需求+正畸需求市场规模有望远期分别达到2400亿元、2500亿元和4000亿元。供给端：破局供给问题成为连锁成功的核心①手工依赖性强，机械智能化程度较低，医生依赖度较高，获医决定获客能力，连锁品牌如何获医？如何合理控制医生依赖度过高带来的人力成本问题？(很多连锁人力成本居高不下的原因）②诊疗频次较高，客户与牙医存在能力较强粘性，品牌地域性明显，连锁成功案例少，如何设置运营模式来提升客户认知度和信任度，以降低地域性影响？（很多连锁营销费用居高不下的原因）结合美国和中国，从解决人力成本、耗材成本和营销成本角度，口腔连锁形成五种运营模式，包括差异化竞争、DSO模式、保险主导模式、纵向拓展模式及中国独特的“总院+分院”模式，各有利弊，寻找最适合中国国情的口腔运营模式。（多模式运营的通策系统）投资建议：建议关注有持续性获医能力的口腔服务龙头企业-通策医疗。请务必阅读正文之后的免责条款部分剖析通策成功的原因3我们将通策医疗成功的问题剖析为以下几个方面：1.通策医疗是否具有连锁能力？本质上是否能破除地域问题，拥有获医能力？我们从三个方面论证通策的获医能力：1）诊疗趋于精细化，个体诊所经营难度提升，中大型医院形成趋势2）经营模式符合国情，与医生利益协同，建立医生集团3）有效专家激励机制，完善学术培养机制：高等级专家享受学术职称（行业地位），低年资医生获得学习和晋升机会拥有获医能力，一定程度上取得了获客能力，同时通策还采用：1）“总院+分院”模式：符合国民“大医院”就诊心理，具有公立医院专业度，又具备附近就医便利性2）梅奥接诊模式，服务品质优于公立体验2.省内省外空间几何？浙江省内：全省市占率预计在20%，80%收入由杭州市贡献，与杭州市人口、GDP水平相对等的宁波及其他地区仍具有发展潜力。浙江省外：体外基金培育武汉、重庆、西安，基于当地获医能力有望逐步走出。3.口腔医院讨论连锁能力的本质问题是，多数连锁机构难以实现盈利，通策是否具有长期盈利能力？影响口腔服务机构的主要成本为耗材成本、人力成本和营销成本：1）耗材成本：基于通策目前在口腔市场的地位，上游供应链议价能力有保障，同时母公司正在自研数字化口腔、固定和隐形矫正器2）营销成本：不同于“咨询师”模式，采用“庙大吸客”模式，秉承“医疗无广告”原则3）人力成本：医生成本占到成本50%，通过自主培养年轻医生、利用团队诊疗模式提升医生效率来维持4.盈利预测拆分通策医疗浙江省内总院+分院及蒲公英门店增长，考虑2020年蒲公英第一批优质分院上线、宁口大楼落成开业，公司未来三年收入确定性较强。预计2020-2022年，营收有望达到20.90、26.63及34.60亿元，年复合增长近30%，归母净利润分别为4.86、6.18、8.00亿元，（预计Q4业绩保持高速恢复，收入和归母净利润增速分别达到35%和42%），对应PE为178x、140x、108x，考虑口腔行业和公司仍处在高速发展期，长期看好，维持“买入”评级。5.风险提示：1.人才流失风险；2.新店落地不及预期；3.医疗纠纷风险。请务必阅读正文之后的免责条款部分目录•1.需求端：口腔诊疗需求仍在萌芽期•2.供给端：掌握可持续性医生资源者得天下•3.通策医疗：如何实现盈利性口腔连锁？还能走多远？请务必阅读正文之后的免责条款部分参考美国经验，中国牙科服务行业迎来快速发展期5从美国消费升级、老龄化进程加剧对牙科消费影响来看，中国牙科行业或将迎来发展的黄金期：其一，美国人均可支配收入从5000美元上升至超过20000美元的期间，牙科消费维持高增速。1975-1985年，美国人均GDP从8023美元上升至21694美元，期间牙科消费CAGR达到10.46%。中国人均可支配收入也正在经历从5000美元上升到15000美元的过程，因此从消费能力上保证了潜在需求兑现。其二，美国牙科消费伴随着老龄化进程而起伏。美国老龄化大致可以分为三个阶段：1995年前快速老龄化阶段、1995-2010年老龄化平稳阶段、2010年后再度老龄化阶段。这三个阶段也分别对应了牙科消费的“高增速-增速降低-增速回升”三个时期，老龄化进程与牙科消费呈现较强的相关性。直到2050年，中国人口老龄化都将持续一段高速增长期，因此从潜在需求上奠定了国内牙科行业高速发展的基础。资料来源：Wind,国元证券研究所图.中国与1975年美国类似，牙科消费或将高速增长资料来源：Wind,国元证券研究所图.美国牙科消费增速伴随老龄化进程起伏0%2%4%6%8%10%12%14%16%18%20%05,00010,00015,00020,00025,00030,00035,00040,00045,00050,00055,00060,00065,00019611964196719701973197619791982198519881991199419972000200320062009201220152018美国：人均GDP（左轴）美国：牙科消费增速（右轴）1975年-1985年美国人均GDP水平：8023美元21694美元牙科消费CAGR为10.46%8%9%10%11%12%13%14%15%16%0%2%4%6%8%10%12%14%16%18%20%19611964196719701973197619791982198519881991199419972000200320062009201220152018美国：牙科消费增速（左轴）美国：老龄化率（右轴）第一阶段快速老龄化第二阶段老龄化平稳第二阶段老龄化加深请务必阅读正文之后的免责条款部分0%5%10%15%20%25%30%02,0004,0006,0008,00010,00012,0002009201020112012201320142015201620172018中国：人均GDP（左轴）中国：口腔诊疗费用增速（右轴）参考美国经验，中国牙科服务行业迎来快速发展期6牙科行业相对整个医疗服务行业，或将更加受益于宏观大趋势。一方面，牙科本身属于持续性消费项目，部分项目价格较高，需求弹性高，居民收入提升对行业需求的影响将更为陡峭；另一方面，主要代际人群迎来老龄化，缺齿率增加，而口腔修复是牙科的核心业务之一，老龄化的驱动较其他服务行业更为显著。我们找寻美国与中国可比的时段，作为接下来10年中国牙科发展的参考：2017年中国的人口结构、经济状况，与1975年的美国较为类似。中国人均GDP水平为8879美元，彼时美国人均可支配收入为7801美元。中国人均GDP水平从5000美元向10000美元爬坡过程中，口腔诊疗费增速始终保持在15%-25%的高增长阶段。中国老龄化率（65岁以上人口占比）为10.35%，彼时美国老龄化率为10.73%。参考美国人均GDP增速和老龄化率水平，中国口腔消费高增长仍然有望持续多年。资料来源：Wind,国元证券研究所图.中国与75年美国类似，牙科消费呈现高速增长资料来源：Wind,国元证券研究所图.中国牙科消费增速伴随老龄化进程起伏5.00%10.00%15.00%20.00%25.00%30.00%4.00%5.00%6.00%7.00%8.00%9.00%10.00%11.00%12.00%20092010201120122013201420152016201720182019中国：老龄化率（左轴）中国：口腔诊疗费用增速（右轴）请务必阅读正文之后的免责条款部分7美国口腔服务行业规模为1244亿美元，而目前国内口腔服务行业年规模仅千亿元。根据ADA(AmericanDentalAssociation)发布的数据显示，美国口腔服务行业规模为1244亿美元，对应约8500亿元，人均口腔消费支出为384美元，对应约2600元。而根据《2018年美团口腔行业白皮书》的测算，2018年中国口腔服务行业规模约在1035~1215亿元之间;根据Frost&Sullivan的测算，2020年中国口腔市场规模预计达到1850亿元，主要受到全国人口基数、患病率、治疗渗透率和单次口腔消费支出的影响。对比以上数据，中国口腔行业规模仅为美国的1/5。渗透率有望进一步提升。中国洗牙渗透率不足10%，海外洗牙率高达75%；中国年种植牙数约为316万颗，相当于每万人22颗，海外发达国家则为100-300颗/万人；中国需要正畸治疗的人群比例为72%，目前仅有1.8%的治疗率。随着口腔意识逐步提升，中国城市将率先改善“牙疼不是病”的观念，口腔服务市场仍成长可期。早期牙科诊所分布在北京、上海，就诊人群需要有消费能力和消费意识，现在牙科诊所开始大面积下沉扩张，也从侧面映衬了需求扩张。中国口腔市场处在量价齐升阶段：诊疗人次始终保持在5%-10%，客单价由于种植、正畸、儿童早期干预等高附加值项目比例提升亦有所提升。资料来源：瑞尔齿科,Frost&Sullivian国元证券研究所图.口腔市场超过千亿规模资料来源：《2018年中国正畸消费蓝皮书》,前瞻产业研究院,国元证券研究所图.医院口腔诊疗人次数保持在10%左右中国口腔行业处在量价齐升阶段705177458287919597561154312358143620%2%4%6%8%10%12%14%16%18%20%020004000600080001000012000140001600020082009201020112012201420152017医院口腔门急诊人次（万人次）增速%请务必阅读正文之后的免责条款部分口腔需求具有叠加属性，内生成长性强8口腔预防和诊疗需求贯穿人的一生。从基础需求的角度来说，一般一年需要进行1-2次洁牙，属于持续性且稳定性的消费。从治疗需求来说，不同年龄阶段存在不同的治疗需求。在儿童时期，需要涂氟、沟窝封闭等来防治蛀牙；在青少年时期，呈现拔牙、牙周疾病及牙齿美容修复等需求；在中老年时期，具有较强烈的种植牙需求等。相较于定期体检（1-2年一次）、眼视光治疗等需求，牙科诊疗要求定期复查，诊疗周期较长，重复消费频次更高。口腔需求是一个系统性工程，在进行如正畸、种植的过程中同时会需要综合科在洗牙、牙周、根管治疗等方面的配合，细分需求不具有排他性，而是随着年龄需求具有叠加属性。资料来源：公开数据整理，国元证券研究所图.口腔需求伴随人的一生请务必阅读正文之后的免责条款部分口腔需求具有叠加属性，内生成长性强9受到传统观念影响，口腔问题刻不容缓。在传统观念里面，“牙疼不是病”的老话耳熟能详，彰显广大群众对于牙齿保健的不重视。口腔保健指南通常建议一年需要洁牙1-2次，根据《中国卫生统计年鉴》的数据，全国2018年口腔诊疗人次达到1.56亿人次，假设均为洁牙，则洗牙渗透率仅为10%，发达国家预计在70%左右。根据《第四次全国口腔健康流行病学调查报告》，各年龄段的患龋率仍然较高，而治疗率尚未达到20%。大家对于拔牙、正畸、种植均有一定概念，但多数人对于牙齿保健知之甚少，鲜有人使用巴氏刷牙法、并坚持每日两次刷牙、每年洗牙1-2次，致使“小毛病”牙石、牙周、牙龈出血等疾病仍然高发，仍未受到重视。由于不良口腔习惯和问题长期得不到正确认知，简单问题未得到解决，需求逐步走向高消费后端。比如洁牙（300-500元）、牙周治疗（2000-4000元）、根管治疗（500-5000）、种植治疗（5000-20000元）。根据通策医疗的业务占比来看，针对基础性口腔问题的综合科占比常年超过35%，增速持续保持在25%以上，增速表现并不弱于消费类的正畸和种植科室。资料来源：第四次口腔流行病调查,国元证券研究所图.全国各年龄段患龋率（%）资料来源：第四次口腔流行病调查，国元证券研究所图.35岁以上牙周类疾病发病率（%）97.30%77.30%96.70%87.40%0.00%20.00%40.00%60.00%80.00%100.00%120.00%20052015牙石检出率牙龈出血检出率50.8%63.6%71.9%38.5%44.4%89.0%95.6%98.0%0%20%40%60%80%100%120%345121535-4455-6465-74乳牙恒牙请务必阅读正文之后的免责条款部分10刚性+持续性+非医保消费属性支撑高成长汇总牙科四项业务：正畸、种植、牙齿美白、儿童齿科，能够发现牙科是持续性消费项目，部分项目价格较高，属于非医保可选消费。牙科项目并非通过手术等方式一次性完成诊疗，患者往往需要在1-2年的时间内不断接受牙医治疗，循环消费水平较高：正畸。传统正畸客单价在1万元左右，隐适美客单价在4-6万元之间。种植。客单价在9000元左右，韩国奥齿等品牌每颗牙大约5800元，欧美品牌每颗牙在1.5-2万元之间。牙齿美白。冷光美白客单价约900元，洗牙在500元左右，牙贴面、烤瓷牙受材料影响较大，单颗3000-5000元不等。儿童齿科。极橙齿科客单价在1000-1500元左右。当前牙科高消费项目渗透率低，随着居民消费能力提升和牙科保健意识增强，亟待消费升级。牙科诊疗动辄数万元，早期集中于京沪一线城市，逐步向其他城市扩张。牙科消费的持续性可以一定程度缓解项目高价的问题，同时也让牙科诊所获得相对持续稳定的现金流，收入提升和老龄化将会是行业未来最为主要的驱动力。表.牙科消费是高端消费，中高收入人群为主要消费对象项目适合年龄段数据来源价格类型平均价格正畸青少年人群悦美客单价10086元隐适美官网客单价4-6万元种植中青年人群悦美客单价9308元华美-韩国品牌每颗5800元华美-欧美品牌每颗1.5-2万元牙齿美白中青年人群悦美-冷光客单价911元瑞尔-洗牙客单价348元松丰-全瓷贴面每颗4800元爱康-瓷贴面每颗2980元儿童牙科0-14岁儿童极橙-工作日客单价1000元极橙-周末客单价1500元资料来源：公开资料整理，国元证券研究所请务必阅读正文之后的免责条款部分口腔正畸：高客单消费性需求，渗透率具提升潜力11牙齿正畸通过配带金属托槽、隐形托槽等矫正装置，来调整颌骨、牙齿、肌肉、神经的位置，达到牙齿整齐美观的效果。一般来说，治疗流程需要先就诊、制模、制定矫正方案，患者带上牙套前，可能需要经历拔除多生牙等小手术；患者带上牙套后，所佩戴牙套定期接受调整，预计整体正畸疗程需要1-2年时间。传统正畸以金属托槽为主，日常美观效果差，舒适程度低，佩戴清洗有一定不便。隐适美（Invisalign）是近年来中青年中逐步流行的矫正方式，患者自行佩戴隐形牙套，一般每两周更换一副牙套，大约需要50副牙套。隐适美相较于传统正畸具备美观、舒适等巨大优势，但费用是传统正畸的数倍，对医生专业素质有更高的要求。资料来源：中华康网,国元证券研究所图.牙齿正畸是长期就诊消费的过程资料来源：公开资料整理,国元证券研究所图.常见正畸方式比较就诊制模制定矫正方案拔牙分牙戴牙套复诊上橡皮筋调型定型摘牙套保持器正畸方式图示价格美观性口腔护理价格唇侧金属托槽矫治常见正畸方法中价格最为低廉美观性差口腔不易清洁2-3w唇侧陶瓷托槽矫治价格较金属托槽稍贵半隐形，矫治器不易发现口腔不易清洁2.5-3.5w舌侧隐形矫治价格较高隐形，美观性好口腔清洁困难5-6w无托槽隐形矫治价格较高隐形，美观性好自行摘带，口腔清洁较容易4-6w请务必阅读正文之后的免责条款部分口腔正畸：高客单消费性需求，渗透率具提升潜力12潜在正畸人群数量庞大，收入提升、习惯改变将使得正畸市场规模爆发增长。根据《2018年中国正畸消费蓝皮书》，调查数据显示，国内理想正常型口腔仅有9%，个别正常和畸形比例分别达到19%和72%，而实质上去接受正畸的比例寥寥无几。收入是制约正畸市场发展的最核心因素，相对增速低于具有刚需性的种植：过去功能性质的牙科疾病都没有引起居民足够的重视（牙疼不是病），美观性质的牙齿正畸更无从谈起；未来居民收入提升，步入第三消费社会，一口美观整齐的牙齿或成为年轻人的新风尚，刺激正畸市场。根据《正畸蓝皮书》统计，2014年到2020年间，我国正畸案例从145万例提升到266万例，复合增速达到10.6%，按照正畸均价15000元计算，目前正畸市场预计在400亿元，而潜在空间高达4000亿元。目前主力正畸人群集中在24-34岁成年人中（爱美需求+经济基础）。正畸发展驱动因素：（1）渗透率仍具有几倍提升空间，目前在主力12-34岁人群中渗透率仅为1.8%；（2）正畸年龄范围向两头扩大，群体基础仍在提升：随着正畸技术、材料和医生经验的提升，正畸年龄向低龄化和成熟化两端延伸，需求群体仍在扩大。资料来源：贝致网，国元证券研究所图.不同年龄和性别正畸占比情况资料来源：《2018年中国正畸消费蓝皮书》,国元证券研究所图.正畸呈现高速增长2%16%37%20%7%3%1%1%6%4%3%0%0%5%10%15%20%25%30%35%40%14-18岁19-23岁24-28岁29-33岁34-38岁39-48岁女性男性1451631832062262462660.00%2.00%4.00%6.00%8.00%10.00%12.00%14.00%050100150200250300201420152016201720182019E2020E正畸（万例）增速%表：正畸市场测算现阶段市场预期市场12-34岁12-19岁青少年20-34岁中青年人群基数（亿人）4.711.463.25错颌畸形率（%）70%70%70%患者人数（亿人）3.301.022.28单价（元）150001500015000正畸渗透率（%）1.8%5%10%正畸例数（万例）2665112275市场规模（亿元）399766.53412.5资料来源：国元证券研究所请务必阅读正文之后的免责条款部分13口腔种植主要针对牙齿缺失问题，修复方案可分为种植牙、烤瓷牙和活动义齿三种，效果从好到差、费用从高到低的排序为种植牙、烤瓷牙、活动义齿。种植牙的单颗义齿由种植体、基台、牙冠三部分组成，种植过程分为四个步骤，即术前检查诊断、种植体植入、安装愈合基台、佩戴牙冠，诊疗跨度大约为3个月。中老年人的牙科种植业务需求广阔，牙科种植市场有望搭乘老龄化趋势，进入高增长区间。根据第四次全国口腔健康流行病学调查结果，中年人（35-44岁）平均患龋颗数为4.5颗，平均缺牙数为3颗，老年人（65-74岁）平均患龋颗数为14.65颗，平均缺牙数为11颗。主流代际人群随着年龄增长，口腔种植的需求越来越多，但目前患龋治疗率仍然较低，随着牙科诊所的普及、牙科治疗的观念逐步被接受，牙科种植潜在需求可兑现的空间较为广阔。“牙疼不是病”思维下引发的不良的口腔习惯、高错颌率和长期不重视牙周问题，使得种植具有低龄化趋势。种植：兼具刚需与消费，成就口腔细分最高增长表.牙科疾病是“中老年病”形式患龋率平均患龋颗数平均缺牙数患龋治疗率5岁儿童组66.00%51-22.80%12岁儿童组28.90%4-5110.60%35-44岁中年人组88.10%4.538.40%65-74岁老年人组98.40%14.65111.90%资料来源：中国产业信息网，第四次口腔流行病调查，国元证券研究所请务必阅读正文之后的免责条款部分14中青年人群更倾向于采用种植牙和烤瓷牙方案，虽然花费更高，但使用效果更好、副作用更小；老年人群偏好采用活动义齿，因为牙齿缺失较多，种植牙的性价比偏低。在种植牙出现之前，烤瓷牙是主要的牙齿修复手段，种植牙相比于烤瓷牙，副作用小、适应性强，价格也更昂贵。随着国内牙科技术提升、居民收入增长，种植牙未来会成为牙齿修复的主要方案，目前美国种植牙方案在所有牙齿修复方式中，占比已经达到25%。口腔种植是牙科的核心业务之一，其涉及到上游千亿级别的种植牙、烤瓷牙、活动义齿的耗材行业，也是牙科诊所最为重要的盈利来源之一。种植：兼具刚需与消费，成就口腔细分最高增长表.种植牙、烤瓷牙、义齿对比：种植牙是中青年人群主要消费方向示意图操作方法牙槽骨内放入独立的人工牙根磨除邻牙，做冠相连的桥体取牙龈模型，做牙列形态假牙牙齿损伤无邻牙损伤磨除健康邻牙牙槽骨逐渐萎缩咬合力自然牙相似的咬合力牙槽骨萎缩，咬合力下降不容易嚼碎坚韧的食物治疗时间3-6个月短短使用寿命半永久性每5-10年更换每3-4年更换或其他处理治疗费用初期投入大，但性价比高，7000-20000元/颗初期投入小，900-5000元/颗比种植便宜，每次更换需投入，3000元/次资料来源：科瓦牙科,国元证券研究所请务必阅读正文之后的免责条款部分种植：兼具刚需与消费，成就口腔细分最高增长15根据调查数据，我国种植牙数量在2014年时为50万颗，到2020年预计达到316万颗，复合增长率达到36.0%，按照种植牙市场均价8000元计算，目前种植市场预计在250亿元，而潜在空间高达2500亿元。对标邻国韩国，2017年种植量达到622颗/万人，2020年中国对应种植量达到23颗/万人。其他发达国家平均水平在100-300颗/万人之间（无医保报销地区），韩国高种植量得益于韩系种植体兴起后降低了平均价格并提升了医生供给量，同时牙科保险开始覆盖种植费用。由此可见推动或制约种植行业的发展主要在于支付能力和医生供给量。种植发展驱动因素：（1）种植牙从“消费”逐渐转向“刚需”。缺牙从中老年向中青年发展，长期使用+便捷性促使种植牙成为中青年的刚需性选择，消费性主要体现在种植体在7000-15000之间的选择；（2）人均可支配收入提升，对种植牙项目价格接受度提升；（3）民营口腔兴起，口腔院校扩招，医生供给量有望在呈现上升趋势。50981421962362763160.00%20.00%40.00%60.00%80.00%100.00%120.00%050100150200250300350201420152016201720182019E2020E种植（万例）增速%资料来源：前瞻产业研究院,国元证券研究所图.种植数量呈现高增长表：种植市场测算现阶段市场预期市场25岁及以上25-34岁中青年35-59岁中年60岁以上中老年人群基数（亿人）5.231.983.253.25平均缺牙数（颗）2.00.81.55.0缺牙颗数（亿颗）10.461.584.8816.25种植牙渗透率（%）0.30%3.00%2.00%1.00%种植颗数（万颗）3164759751,625单价（元）8000800080008000市场规模（亿元）2533807801,300资料来源：国元证券研究所请务必阅读正文之后的免责条款部分16牙齿美白分为化学美白和物理美白，主要包括冷光、洗牙、牙贴面、烤瓷牙。冷光：将过氧化氢为主的美白剂涂于牙齿表层，再通过高强度低温蓝光照射反应，反复多次后牙齿颜色变白。洗牙：通过手工或超声的方式去除表面牙石、菌斑和色渍，磨光牙面实现美白。牙贴面和烤瓷牙：新做牙贴面、烤瓷桥放置于牙齿上，达到美白效果。冷光和洗牙是国内外牙齿美白最为主流的方式，需要持续性消费。冷光和洗牙的效果大约能维持2年（之后持续重复冷光和洗牙），牙贴面和烤瓷牙则达到长期美白效果。但是，从性价比角度来看，冷光和洗牙优于牙贴面和烤瓷牙：冷光和洗牙的单次价格十分便宜，在千元左右，而牙贴面和烤瓷牙的单颗牙齿花费就超千元。牙齿美白属于个性化美观的需求，极大地受到收入增长刺激，作为医美行业的重要内容，在年轻人中快速普及。牙齿美白：冷光和洗牙是主要方式，需要持续性消费表.冷光和洗牙持续消费，是牙齿美白主要方式，较贴面和烤瓷牙便宜美白方法冷光美白贴面美白类别化学美白物理美白原理在牙面涂美白剂（主要为过氧化氢），用冷光美白灯照射，除掉美白剂，反复三次，30～40分钟在牙齿表面粘上一层牙贴面，遮盖牙齿缺陷、改色等，分为树脂贴面和瓷贴面两种适宜症轻度外因性色素牙(咖啡、茶渍、烟渍沉积)、轻度四环素牙等四环素牙、氟斑牙，瓜子牙及遗传性黄牙，牙齿缺损，牙齿过小等持续时间2年左右1.树脂贴面会老化，若干年后需要重新更换2.瓷贴面理论上可以持续用10年优势1.提高多个色阶，低温冷光避免对牙神经的损害2.不接触牙龈，对牙齿结构无损害1.色泽好，形态好，跟真牙几乎无区别2.还可以治疗牙体缺损、牙列缺失不足1.过程中酸痛，漂白剂对牙齿表面釉质有损害2.易出现牙本质过敏甚至牙齿脆化1.牙釉质要求缺损小于70%2.对于深色牙齿需要较白色阶的贴面才能遮色资料来源：美加,国元证券研究所请务必阅读正文之后的免责条款部分儿童齿科：业务简单，服务至上，意识提升从娃娃做起17儿童齿科主要针对低龄儿童和青少年人群。人有两次换牙期，第一次6个月开始，2-3岁长齐20颗乳牙，第二次6岁开始，12-13岁长齐28-32颗恒牙。儿童齿科对于这两个阶段儿童口腔进行维护，在牙齿成长初期给予矫正和管理。儿童齿科的内容较成人齿科相对简单，服务是关键因素。儿童往往对于口腔诊所有畏惧心理，在治疗过程中容易乱动，传统方式会采取束缚等治疗方式，现在儿童齿科则以引导为主。国内极橙儿童齿科借鉴国外经验，将诊所装修设计卡通化，治疗流程贴近儿童心理，努力将诊所打造成为“迪士尼”，以差异化服务获得竞争优势。资料来源：极橙儿童牙科，国元证券研究所图.儿童牙科相较成人牙科，业务相对简单，而更注重服务检查项目•首次体检•X线检查蛀牙预防•单次涂氟防龋•窝沟封闭•预防性充填•儿童洗牙蛀牙治疗•补牙•前后牙树脂冠•牙髓治疗•乳牙间隙管理矫正项目•儿童矫正•青少年矫正外科项目•乳牙拔除•运动护齿器•松牙固定舒适治疗•焦虑舒缓治疗•全麻下治疗请务必阅读正文之后的免责条款部分儿童齿科：业务简单，服务至上，意识提升从娃娃做起18根据卫计委2015年完成的《第四次全国口腔健康流行病学调查报告》，相较于2005年，5岁儿童的患龋率上升了5.9%，12岁恒牙患龋率上升9.6%。然而同患病率相比，治疗率得到了显著提升，5岁儿童龋齿经过充填治疗率由2.8%上升到4.1%，12岁儿童治疗率由10.7%上升到16.5%。儿童齿科的收费通常采用会员制，同时能够起到口腔保护宣传教育的作用。过去父母对于儿童牙齿保护的关注度相对较少、就医频次低，致使儿童诊所采用高定价模式，并进一步限制了就诊人数发展，形成负反馈。采取会员制后，刺激父母带儿童就医的频次，单价也能下降，进一步刺激消费。另外，儿童齿科业务与成人齿科业务有较好的协同作用，携儿童就医的成年人经过长期教育，也会形成牙科保护意识，从而形成“一个小孩+两位中年人+四位老年人”的协同效果。同时，以儿童健齿作为了解窗口，提升牙周治疗和中老年种植认识率。“90后已经开始种牙”、“牙医是我们最值得交的朋友”、“实现中青年家长意识提升，带动儿童健齿、中青年洁牙、牙看牙自由”等都显现出随着消费水平、健康意识提升，口腔保健意识也在逐步萌芽，成为未来口腔市场持续成长、渗透率持续提升的基石。图.儿童患龋率和治疗率情况资料来源：第四次口腔流行病调查,国元证券研究所请务必阅读正文之后的免责条款部分刚需性和消费性口腔需求叠加具有万亿市场空间表：口腔常规疾病市场测算0-14岁15-60岁60岁及以上人口（万人）221329271718165龋齿市场测算患龋率56%76%98%患龋人数（万人）123947046517802平均患龋颗数（颗）3.41.213.3总患龋颗数（万颗）4214084558236760治疗率（%）15%20%10%治疗颗数（万颗）63211691223676治疗费用（元）300200200市场规模（亿元）189.6338.2473.5总市场规模（亿元）1001常规牙周市场测算牙龈出血检出率15%80%83%患病人数（万人）33207417315077牙石检出率（%）15%89%90%总患病人数（万人）4986601413569治疗率（%）15%20%10%治疗人数（万人）75132031357治疗费用（元）300500500市场规模（亿元）2.2660.167.8总市场规模（亿元）730日常口腔检查、洗牙市场治疗率（%）30%25%20%就诊人数（万人）6640231793633治疗费用（元）200200200市场规模（亿元）132.8463.672.7总市场规模（亿元）669常规口腔市场规模（亿元）2401资料来源：国元证券研究所表：正畸市场测算12-19岁青少年20-34岁中青年人群基数（亿人）1.463.25错颌畸形率（%）70%70%患者人数（亿人）1.022.28单价（元）1500015000正畸渗透率（%）5%10%正畸例数（万例）5112275市场规模（亿元）766.53412.5市场潜在规模（亿元）4179资料来源：国元证券研究所表：种植市场测算25-34岁中青年35-59岁中年60岁以上中老年人群基数（亿人）1.983.253.25平均缺牙数（颗）0.81.55.0缺牙颗数（亿颗）1.584.8816.25种植牙渗透率（%）3.00%2.00%1.00%种植颗数（万颗）4759751,625单价（元）800080008000市场规模（亿元）3807801,300市场潜在规模（亿元）2,460资料来源：国元证券研究所刚需性口腔项目主要是常见的龋齿、牙周及日常诊疗，通常客单价在200-500元之间。尽管治疗费用较低，但由于基数较为庞大、且渗透率仍有刚需性潜在提升，作为口腔市场支撑依旧可观。且对基础疾病的认知和治疗率提升，有望进一步增强消费性需求。消费性口腔项目主要以正畸和种植为主，通常客单价在5000-30000元之间。目前市场渗透率较低，随着人均可支配收入、口腔保健意识提升及爱美需求，渗透率仍有较大提升空间。预计目前两个市场分别为400亿和250亿，仍有10倍以上提升空间。请务必阅读正文之后的免责条款部分目录•1.需求端：口腔诊疗需求仍在萌芽期•2.供给端：掌握可持续性医生资源者得天下•3.通策医疗：如何实现盈利性口腔连锁？还能走多远？请务必阅读正文之后的免责条款部分破局牙科服务供给中的关键问题21口腔需求旺盛成为共识，口腔连锁能否成功，核心在于如何破局供给问题口腔医疗服务特性-供给思考①手工依赖性强，机械智能化程度较低，医生依赖度较高，获医决定获客能力，连锁品牌如何获医？如何合理控制医生依赖度过高带来的人力成本问题？(很多连锁人力成本居高不下的原因）②诊疗频次较高，客户与牙医存在较强粘性，品牌地域性明显，连锁成功案例少，如何设置运营模式来提升客户认知度和信任度，以降低地域性影响？（很多连锁营销费用居高不下的原因）③口腔上游耗材产品分散、供应商分散，规模效应不显著请务必阅读正文之后的免责条款部分口腔医生供给存在缺口，尚不能匹及需求增长22口腔医生缺口较大。根据卫生统计年鉴，2018年中国注册口腔医生数量仅为20万左右，其中执业医师16万、助理医师4.11万，每百万人拥有口腔医生数为150人，而海外发达国家多数在500-2000人之间。根据口腔医学会的测算，合理的配置为每4000人拥有一名口腔医生，对应14亿人口，国内口腔医生数量应为35万人，对比当前仍然有超过15万的缺口。医生供给增速低于需求增速，正在逐步改善。2012-2018年，口腔医生数量CAGR为10.2%，低于口腔市场整体增速。教育部注册开设口腔专业的院校（系）有213所，2020年有望增加13所，同时增设高职专业点290个，预计有望逐步缓解口腔医生缺口问题，并加速供给端成长。11.412.513.615.216.72.72.93.13.74.102468101214161820142015201620172018执业医生执业助理医师资料来源：卫生统计年鉴,国元证券研究所图.中国口腔医生数量仅20万人（单位:万人）资料来源：卫生统计年鉴,国元证券研究所图.相比海外发达国家，中国口腔医生保有量较低（每百万人拥有口腔医生数量）16391220866801797716665506506142020040060080010001200140016001800美国巴西芬兰德国瑞典发过日本瑞士新西兰中国请务必阅读正文之后的免责条款部分23投资门槛低：单店投资一般在200-500万元间，小型诊所不到100万元。一般情况下，5张床位以内的小型诊所投资规模不到100万元，中型诊所规模将在200-500万元之间。根据宁波口腔医院前院长徐宏峰估计：“30台牙椅规模的诊所，消毒供应中心、手术室、口腔锥束CT、瓷睿刻CADCAM、根管显微镜、水激光设备、冷光美白系统、正畸软件系统、医院HIS系统等重点设备的投资金额大概在500-600万元，牙椅和小设备及材料投资300万左右，装修成本400-500万元，整体投入大概在1500万元左右。”医师个体性强：中美医师执业形态以小诊所、个人诊所为主。当医院不能提高医师收入、降低执业成本时，牙科医生更倾向于独立执业，而非挂靠于医院体系之内。牙科业务大多属于非医保项目，多数项目不需要跨科室、大规模团队合作（这一现象逐渐改变），同时个体牙科诊所的投资门槛较低，所以具备行医经验、稳定客户群和初始资本的牙科医师，独立执业可以不受限于医院薪酬体制，获得更高报酬。中美牙科行业均是如此，国内个人诊所机构数量占比达85%，在个人诊所就医的人数占比达20%；2016年美国个体经营人数达到29165人，在所有医生中占比20%。牙科服务主体小而众，竞争格局分散，综合实力较强的口腔专科医院稀缺。资料来源：KPMG,国元证券研究所图.中国口腔诊所达10万家以上资料来源：BureauofLaborStatistics,国元证券研究所图.美国医师个体执业占比达20%口腔服务业态分散，规模壁垒难显现85%20%13%50%2%30%0%20%40%60%80%100%机构数量占比就医人数占比口腔诊所综合性医院专科医院108985,73%29165,20%4605,3%3070,2%3070,2%牙科诊所个体经营政府综合医院门诊中心请务必阅读正文之后的免责条款部分24牙科需求广阔、规模增长快，投资壁垒较低，近年来大量资本进入牙科连锁。“跑马圈地”之中，已经有部分优秀选手脱颖而出，建立了一定的品牌知名度，包括拜博、瑞尔、美维等。对于投资门槛较低的牙科，行业竞争较为激烈，如果想从高强度竞争的市场中破茧而出，未来几家龙头品牌需要加深行业竞争的规模效应，将其他中小品牌挤出，否则牙科行业的超额业绩较难出现。这也是几个龙头品牌近年来通过承担大额亏损来快速铺开门店、渠道下沉的主要原因。口腔服务业态分散，规模壁垒难显现表：资本进入连锁牙科领域情况名称时间门店数量主要区域名称时间门店数量主要区域拜博口腔1993近200家医院/门诊全国连锁友睦口腔200611家门诊广东瑞尔集团19993家医院+近80家门诊/诊所全国连锁正夫口腔201438家门诊深圳通策医疗199525家医院+13家门诊浙江为主美奥口腔200825家门诊全国连锁美维口腔2016160家医院和门诊全国连锁圣贝牙科20112家医院+7家门诊全国连锁欢乐口腔20078家医院+近70家诊所全国连锁永康口腔200235家门诊全国连锁马泷齿科201323家门诊+2家诊所全国连锁赛德阳光200719家门诊全国连锁佳美口腔1993100余家门诊全国连锁牙博士201218家门诊江苏为主劲松口腔20012家医院+8家门诊北京好牙依199825家门诊长沙德伦口腔201018家门诊广州为主亚非牙科198811家门诊成都为主可恩口腔20116家医院+13家门诊山东为主摩尔齿科200712家医院+33家门诊全国连锁大众口腔20072家医院+40家门诊武汉为主贝尔口腔20036家门诊郑州小白兔口腔20032家医院+29家门诊陕西为主艾维口腔200712家门诊杭州华美牙科199632家门诊成都为主青苗齿科201214家门诊全国连锁同步齿科200647家门诊广东极橙齿科201613家门诊全国连锁资料来源：公司官网，公开资料整理，国元证券研究所请务必阅读正文之后的免责条款部分25规模效应有限，诊所议价能力较差：人工成本居高；营销效果不佳；上下游格局分散，耗材的议价能力不强。人才方面，口腔手工服务性质强，多数民营专科或诊所不具备人才培养能力，外聘专家导致人工成本占比较高。营销方面，牙科患者与医生建立稳定纽带，连锁牙科诊所的高营销费用效果有限。牙科是2C端业务，需要销售团队来获取客户，营销管理费用在诊所运营成本中占比达25%。但同时，因为牙科属于持续性消费项目，患者往往与医生建立稳定的纽带，获得稳定客户的医院、诊所不需要再费周折进行营销推广、维系客户。品牌口碑需要较长时间建立，一旦建立起来，其他竞争者较难通过连锁扩张、大规模营销等手段进行壁垒突破，牙科业态不具有显著的规模壁垒。耗材方面，上游义齿制造和下游牙科诊所较为分散，不易产生规模效应。种植牙手术的主要成本是各项牙科耗材，占比达75%，但是受限于小规模义齿工厂较多和牙科诊所格局分散，上游牙科耗材的议价能力有限，不易产生规模效应。资料来源：《2018年中国正畸消费蓝皮书》,国元证券研究所图.营销管理费占比大约25%，获客成本较高资料来源：中国产业信息网,国元证券研究所图.种植牙手术主要成本为各项牙科耗材口腔服务业态分散，规模壁垒难显现25%25%10%15%10%15%医务人员工资营销管理费材料房租水电等税费利润44%12%6%13%25%种植体种植基台牙冠修复材料手术费+麻醉费请务必阅读正文之后的免责条款部分26资料来源：动脉网,国元证券研究所图.口腔行业各行业新趋势不断出现资料来源：AmericanDentistAssociation2015,国元证券研究所图.美国大型连锁诊所兴起，个体向“松散连锁”转变口腔业态新趋势，或有望改变难连锁局面患者牙科保险互联网导流平台治疗口腔扫描设备隐适美/数字诊断诊所SaaS云管理连锁新模式医生医生集团社交/培训/招聘平台尽管口腔业态分散，但近些年在医生、诊所、治疗、患者四个环节出现了新技术和新商业模式，较为分割化的业态或有望改变，逐步建立起一定的连锁壁垒。我们将通过对比分析中国和美国口腔经营业态来寻找未来连锁可能性及有价值商业模式。医生环节：出现医生集团和医生网络平台等新模式。医生集团可以团体执业，降低对外成本；网络平台可以帮助医生获得客户（平台类似连锁）。诊所环节：出现SaaS云管理和新的连锁模式等。SaaS云管理能够降低连锁诊所管理成本，相对个体诊所产生竞争优势。治疗环节：出现CBCT和隐适美等新技术，患者需求更为精细化。普通诊所过去购置牙椅、X光全景机基本满足需求。而随着数字化诊疗对CBCT、3D打印等投入超过百万元，提升了牙科投资壁垒，连锁诊所存在更多的议价领域来提升规模效应；正畸和种植等高值耗材诊疗项目出现，隐适美应用等提升了牙科技术壁垒和医生专业度要求，考验耗材供应能力，连锁诊所形成技术优势。患者环境出现了牙科保险和互联网导流平台。保险与牙科结合更加紧密，凯撒模式在国内不断进行实践；互联网导流平台帮助连锁诊所获得更好的营销优势。11721287135015231906216928332989310133823723838642716720713821764795901101610280500100015002000250030003500400020022003200420052006200720082009201020112012100-499雇员企业数量＞500雇员企业数量（个）请务必阅读正文之后的免责条款部分口腔业态新趋势，或有望改变难连锁局面27企业基于提高投资壁垒、降低医师执业独立性、提升连锁规模效应三条思路，开发牙科诊所5种新型连锁模式，解决当前连锁的痛点。思路之一：牙科投资门槛低，难以形成进入壁垒，所以部分连锁诊所试图通过差异化和高端化经营的举措，构建投资壁垒，阻止其他资本进入。思路之二：医师个体性强，往往可以选择独立执业，所以DSO组织等模式从辅助个体医生降低诊所运营成本入手，吸引医生进入连锁组织执业。思路之三：牙科诊所规模效应有限，“保险+医疗”的凯撒模式、纵向拓展模式和“总院+分院”自建医院模式能够放大规模效应，构建连锁诊所的经验优势。资料来源：国元证券研究所图.供给特性决定企业行为，个人诊所向连锁诊所衍生出5种模式传统业务特性放大销售和耗材规模效应辅助降低运营成本提高投资壁垒“保险+医疗”凯撒模式纵向拓展模式总院+分院品牌+自建DSO模式差异化和高端化模式投资规模小规模效应有限医师个体性强新连锁模式模式改变方向请务必阅读正文之后的免责条款部分五大口腔连锁模式28表.五种牙科连锁模式优缺点连锁模式优点缺点差异化和高端化模式-海外：CavityBusters-国内：极橙儿童齿科-国内：瑞尔齿科（高端化）管理和投资形成壁垒，企业享受品牌溢价。1.经营管理难度加大、单店投资成本提升，形成细分领域的进入壁垒。2.差异化和高端化提高客单价，企业服务附加值高，享受品牌溢价。提高连锁难度，同时细分领域天花板有限。1.供给端，经营管理难度和单店投资门槛，使得门店扩张较慢。2.需求端，细分领域过于狭隘，一二线城市的富裕家庭可能才具备相应消费能力。DSO模式-海外：HeartlandDental-国内：美维口腔-国内：通策医疗性价比较高，维系原有客户降低现金流压力。1.各区域牙科诊所特性不同，DSO模式能克服全国门店拓展的困难。2.牙科诊所成本回收较慢，DSO模式避免了巨大的现金流压力。3.牙科患者与医生关系稳定，收购各品牌可以维系原有客户。缺乏统一品牌，长期可能无法建立品牌优势。国内美维的DSO模式类似财务投资，保持诊所原有品牌名称，短期有助于获取稳定客流。但是站在中长期角度，统一品牌能够形成更大的经营壁垒优势。“保险+医疗”的凯撒模式-海外：凯撒医疗、Bupa-国内：泰康拜博口腔1.解决销售痛点形成联动效应，医疗付费稳定。2.联结医疗保险，有助于牙科连锁诊所在销售方面形成强大规模效应和联动效应，为新增门店带来稳定客流，解决获客成本高的问题，也保证了医疗付费的稳定性。国内商业保险普及度低于国外，推广较慢。国内医疗保险制度与国外有较大不同，主要基于社会医疗保险；商业保险的普及程度较低，暂时没有形成全民补充商业保险的习惯，可能存在一定推广问题。纵向拓展模式-海外：专注上游、服务下游-国内：马泷齿科降低小规模订单成本，形成医师和技术优势。1.针对小规模义齿制造，自有义齿加工中心能降低耗材成本，形成竞争优势。2.自身诊疗方法和义齿产品技术进步，自有义齿加工中心确保独占技术优势。3.加强执业后医生技能培训，增强医生归属感，塑造品牌技术和口碑壁垒。上下游分工明确，纵向拓展吸引力不大。1.下游难以介入上游：牙科上游产业链分工明确，中国是全球义齿制造加工基地，工厂多、行业集中度低，诊所直接定制即可，没有自主生产的必要。2.上游难以介入下游：国内外医师培训独立，牙科诊所以个体执业为主，医疗器械厂商专注主业，并无意愿介入诊所端。“总院+分院”自建医院模式-国内：通策医疗总院输出技术和品牌，分院扩张抢占市场。1.“总院+分院”能够维系和患者的密切关系，品牌优势明显。2.新建医院借助总店品牌和技术支持，能够扩张占据市场。3.新建门店成立初期客流有保证，短期实现盈利，缩短投资回收期。成本高扩张慢，难适应“跑马圈地”的环境。自建医院成本较高、扩张缓慢，在牙科行业“跑马圈地”的成长阶段，连锁诊所能够快速抢占市场，而自建医院可能慢于竞争对手。资料来源：国元证券研究所请务必阅读正文之后的免责条款部分29模式理念：差异化和高端化分割出新的牙科细分市场，但是天花板有限。牙科门诊投资壁垒较低，因此通过差异化和高端化切入更为细分的小领域、提高投资壁垒，成为行业内部分竞争者连锁模式的思路之一。差异化方面，从牙科中剥离出的儿童齿科已经得到社会资本扶持，逐步实现成长。海外经验：儿童齿科经营管理、诊所装修设计贴合儿童需求，但总体规模有限。宾夕法尼亚州最大的儿童牙科连锁诊所之一CavityBusters，由Bresler于1982年创立的，经过36年发展，旗下已经拥有7家门店，合计38名牙医、250多位员工。CavityBusters针对儿童心理，提供与成人牙科差异化的卡通就医环境和服务，被客户广泛接受，同时场地投资和经营管理提高了行业进入门槛。国内现状：借鉴海外成功经验，试运营良好，获得资本青睐。国内极橙儿童齿科借鉴CavityBusters，试图打造国内儿童牙科“迪士尼”。极橙齿科单店配置8-10张牙椅、3名全职医生、10-15个辅助人员，每天可接待20名儿童，目前日均接诊量13-14人、周末约20人，客单价在1000元左右，收益率可达20%。公司成立于2015年，专注为0-14岁儿童提供口腔护理，目前投入运营在天津（4）、上海（8）和南京（1），共计开设13家儿童诊所。模式优缺点优点：管理和投资形成进入壁垒，企业享受品牌溢价。经营管理难度加大、单店投资成本提升，形成细分领域的进入壁垒。差异化和高端化提高客单价，企业服务附加值高，享受品牌溢价。缺点：形成壁垒同时也提高连锁难度，同时细分领域天花板有限。供给端，经营管理难度和单店投资门槛，使得门店扩张较慢。需求端，细分领域过于狭隘，牙科本身业务就具有高消费特性，差异化和高端化诊所的服务价格更加昂贵，一二线城市的富裕家庭可能才具备相应消费能力。五类经营模式，尝试建立连锁规模壁垒①差异化和高端化模式：塑造进入壁垒，但天花板较低请务必阅读正文之后的免责条款部分30高端化是国内早期牙科诊所的定位。目前玩家较多，集中于一二线城市，但规模普遍较小。国内牙科诊所早期在一线城市兴起，近年来随着居民收入水平提升再逐步大规模连锁和渠道下沉。较早进入民营口腔领域并且展开连锁经营的瑞尔齿科就是典型代表。成立于1999年的瑞尔齿科，第一家门店设立在北京国际大厦。如今瑞尔齿科已经拥有40余家直营诊所，每年服务近200万人次。瑞尔诊所配置高端，重点机构客户包括中信银行、西门子、中国平安等企业。瑞尔齿科每个诊所都具有全科和专科医生，平均配置10把牙椅、8名医生、10名护士。服务品质高端化的同时，也使得单个门诊的投资成本、运营成本较高。2012年后，瑞尔集团拓宽了瑞泰品牌，服务定位年轻白领和中产家庭，实现品牌渠道下沉。当下高端牙科连锁诊所的行业玩家渐渐进入市场，不同于普通牙科门诊的广铺渠道，高端诊所聚焦于小规模连锁，相关品牌还有圣贝、科瓦、华美等。资料来源：MedTrend医趋势,国元证券研究所图.瑞尔齿科品牌和用户定位资料来源：公开资料整理,国元证券研究所图.上海瑞尔齿科诊所情况五类经营模式，尝试建立连锁规模壁垒瑞尔齿科瑞泰口腔驻华使馆跨国公司知名银行保险公司年轻白领中产家庭客户群体客户群体①差异化和高端化模式：塑造进入壁垒，但天花板较低请务必阅读正文之后的免责条款部分五类经营模式，尝试建立连锁规模壁垒31定位中高端客户，开设在高等级写字楼或商场，主要分布在一二线城市，包括北京、上海、广州、天津、厦门和杭州定位中端客户，主要以医院或旗舰诊所模式，开设地以居民区为主，主要分布在二三线城市，包括重庆、成都、西安、长沙、青岛、大连等；部分布局在医院在北京、上海和广州图.瑞尔齿科以瑞尔诊所和瑞泰医院形式分布，共计103个门店图.瑞尔齿科诊所、牙椅数量和口腔医生数量保持稳定增长图.瑞尔齿科总体诊疗人次在过去六年保持30%的年复合增长速度资料来源：瑞尔齿科,国元证券研究所资料来源：瑞尔齿科,国元证券研究所瑞尔诊所旗下包含瑞尔高端诊所和瑞泰口腔医院两种运营模式。瑞尔齿科：定位中高端，对于门店环境和配置具有高要求，同时严格限制客流，门店一天最多接待50位客户以保障就诊质量和体验，整体客户满意度较高。瑞泰口腔医院：诊所运营成本较高，后期开发出瑞泰中端定位品牌。一般设定为二级口腔医院，拥有20-50张牙椅，部分城市旗舰店配置可等同于瑞尔齿科。（类似通策医疗蒲公英门店）在一二线城市已初步形成自己的品牌效应，2018年诊疗人次达到102万人次，接近通策医疗体系一半。27.533.646.76886.5102020406080100120201320142015201620172018020040060080010001200201020112012201320142015201620172018诊所数量（个）牙椅数量（张）口腔医生数量资料来源：瑞尔齿科,国元证券研究所请务必阅读正文之后的免责条款部分32模式理念：提供后勤服务辅助医生职业，是近年来牙科连锁化的重要原因。DSO模式在国内外市场快速兴起，成为了牙科连锁化的重要原因之一。投资成本低是牙科医师独立执业的重要起因，DSO模式并非以连锁竞争的方式进入市场，而是通过辅助个人诊所执业、进一步降低个人诊所运营成本的方式，吸收牙科医师形成组织。具体而言，个人诊所和医师可以选择加入各类DSO（DentistSupportOrganization）组织，从而获取组织提供的统一后勤管理服务，包括雇佣服务、营销服务、医生教育、会计服务等，医生由此可以更加专注于对患者的诊疗。海外经验：DSO组织高速发展，解决个体执业的难点。DSO为美国主要的“连锁”模式。美国口腔诊所预计有20万所，其中DSO诊所占比达到10%（约2万家），对应市场规模约为410亿美元。美国前10大DSO组织旗下诊所已经超过了200家。其中，HeartlandDental成立于1980年，拥有大约750家加盟诊所，主要布局于美国中部和东部沿海地区。第二大DSO组织AspenDental成立于1981年，目前在38个州加盟669个诊所。资料来源：公司官网,国元证券研究所图.Heartland为旗下医生诊所提供的服务五类经营模式，尝试建立连锁规模壁垒②DSO模式：连锁性价比高，但缺乏统一品牌人力资源•员工雇佣•福利安排营销•广告安排•报告跟踪信息技术医生教育发展•租赁设计建设•维护和保养工资•有担保的工资•团队薪酬管理供应链会计•账单认证报告•保险、政府资料来源：Becker'sHealthcare,国元证券研究所图.美国前10大DSO组织内诊所数量（2017年）7506005003502852802602202202000100200300400500600700800HeartlandDentalAspenDentalPacificDentalServicesSmileBrandsAmericanDentalPartnersGreatExpressionsDentalCentersDentalCareAllianceWesternDentalAffordableDentures&ImplantsInterDent（家）请务必阅读正文之后的免责条款部分五类经营模式，尝试建立连锁规模壁垒33表：DSO模式模式描述国外案例国内案例服务制DSO口腔诊所有权不变。DSO组织单纯提供统一的运营管理条例、运营管理服务建议、组织培训运营管理团队，运营独立性仍然掌握在医生或所有权者手中。WesternDental马泷-战略合作、欢乐口腔IDSO运营制DSO口腔诊所所有权不变。DSO组织通过与诊所签订合约，参与经营管理，管理人员又DSO派出。HeartlandDental马泷-联合运营、品牌授权股权制DSODSO组织通过私募股权或现金等方式收购口腔诊所，签订合约，获取控制权及经营权，与原所有者按照合约分配利益。AspenDental美维资料来源：国元证券研究所国内现状：美维口腔、马泷齿科、欢乐口腔等逐步探索发展自己的DSO模式①马泷齿科、欢乐口腔等采用美国DSO方式，采用授权方式形成加盟•马泷：力图通过规模效应带来减负及品牌效应带来赋能；提供三种DSO模式：战略合作（统一流程规范、法务财务合规管理）、联合运营（运营及医疗体系深度介入）及品牌授权（优势资源共享，集体采购）•欢乐：教育服务方式为主，提供管理解决方案，包括新店筹备、人员培训、集团采购、门店运营、市场营销、人力资源、财务分析等多元化服务②美维采取类似DSO的方式，购买地方牙科诊所，输出管理构建平台。•对于加盟的品牌，美维口腔能够提供技术提升、标准化（DNVGL的“M+”管理认证）、人才输出（科研创新和人才培养）、运营增强（耗材、营销、财务辅助）、信息化（SaaS云平台）帮助。•美维口腔较DSO模式不同之处在于，对旗下品牌控股，增强其管控能力，同时也为核心人才提供“事业合伙人”激励。现在美维口腔已经投资全国12家连锁品牌，覆盖35座城市，口腔诊所和医院达130家。模式优缺点•优点：连锁性价比较高，维系原有客户降低现金流压力。•缺点：缺乏统一品牌，介入深度差异大，管理半径弱，联盟松散。②DSO模式：连锁性价比高，但缺乏统一品牌请务必阅读正文之后的免责条款部分34模式理念：将牙科与保险绑定，获得保险销售和客户群的支持。“保险+医疗”的凯撒医疗HMO模式在美国高速发展，也在国内逐步推广。以美国为代表的部分海外国家采取商业保险为主、社会保险为辅的社会保障制度，因此借助商业保险的患者流量入口，医疗服务公司得以高速发展，迈入千亿乃至万亿市值。以凯撒医疗为例，居民通过加入凯撒健康保险计划成为凯撒医疗集团会员，凯撒医疗集团下的医院集团和医生集团能够为患者提供相应医疗服务，再通过健康保险计划对医疗进行付费，形成“保险+医疗”的闭环。集团整体收入、盈利上升，会在医疗行业内进一步收购医疗服务机构，为保险会员提供更加丰富、完善的医疗服务。HMO在支付端能够减少过度医疗风险，在供给端能够降低机构获客成本。五类经营模式，尝试建立连锁规模壁垒③“保险+医疗”的凯撒模式：降低获客难度，但推广较慢资料来源：爱分析洞见,国元证券研究所图.凯撒医疗为代表的HMO模式形式凯撒医院集团KaiserFoundationHospitals凯撒健康保险计划KaiserFoundationHealthPlans凯撒医生集团PermanenteMedicalGroups专科医生全科医生按项目or按天付费按项目付费按人头付费会员参保出诊就诊就诊请务必阅读正文之后的免责条款部分35海外经验：HMO组织历史悠久，是美国最重要的医疗提供方式之一。当前美国最大的HMO组织凯撒医疗成立于1933年，初期类似于工人医疗保险互助组织，随后开启医疗机构收购建设之路，当前在八个州（夏威夷，华盛顿，俄勒冈，加利福尼亚，科罗拉多，马里兰，弗吉尼亚，乔治亚州）和哥伦比亚特区开展业务。二战之后因为劳动力流失，凯撒医疗一度陷入低谷，此后工会兴起和工人福利运动使凯撒医疗再度高速成长，1960年会员人数达到80800多人。截至2017年底，凯撒医疗集团的凯撒健康保险计划参保会员总数达1180万人；凯撒医生集团中医生总数22013人，护士58345人，社区员工216199人；凯撒医院集团中，医院总数39家，医疗诊所和其他设施共682处；2017年总营业收入达727亿美元，相较2016年的646亿美元增长12.54%。英国Bupa：公司成立于1947年，为英国较大保险集团，2014-2017年间分别收购BarbicanDentalCare、OasisDentalCare与AvsanHoldings，目前拥有460个诊所和每年200万以上的诊疗人次，是英国口腔服务头部提供商。五类经营模式，尝试建立连锁规模壁垒资料来源：KaiserPermanente年报,国元证券研究所图.凯撒医疗营业收入持续增长，17年超700亿美元资料来源：拜博口腔官网,国元证券研究所图.拜博口腔当前渠道下沉门店分布情况3上海：32家北京：17家深圳：17家广州：8家重庆：10家天津：1家6234111161275172139991③“保险+医疗”的凯撒模式：降低获客难度，但推广较慢4214424795065315646076467270%2%4%6%8%10%12%14%0100200300400500600700800200920102011201220132014201520162017营业收入(亿美元）增长率（右轴，%）请务必阅读正文之后的免责条款部分36国内现状：泰康收购拜博口腔，对国内“保险+医疗”模式进行尝试。拜博成立于1993年，经过25年发展，门店数由最早的4家发展到2018年底的213家，共拥有牙椅总量为2789张，医生数量达到1350位。联想集团于2014年6月16日以10亿元入股拜博54.90%的股权，促使了拜博口腔在2015年-2018年开拓近百家门店，实现品牌渠道下沉。但是牙科诊所的投资回收期较长，客户开拓需要时间，2016、2017年集团分别亏损7.95亿元和7.93亿元。2018年5月18日泰康保险以20.62亿元收购拜博医疗51.56%的股权，拜博口腔成为国内“保险+医疗”凯撒医疗的先行者。泰康拜博致力于提供诊前、诊中和诊后的口腔医疗服务，打造“服务+支付”的闭环，保险理赔直付新体验。模式优缺点优点：解决销售痛点，形成联动效应，医疗付费更稳定。•联结医疗保险，有助于牙科连锁诊所在销售方面形成强大规模效应和联动效应，为新增门店带来稳定客流，解决获客成本高的问题，也保证了医疗付费的稳定性。缺点：国内商业保险普及度低于国外，推广可能较慢。•国内医疗保险制度与国外有较大不同，主要基于社会医疗保险，商业保险的普及程度较低，暂时没有形成全民补充商业保险的习惯，可能存在一定推广问题。五类经营模式，尝试建立连锁规模壁垒③“保险+医疗”的凯撒模式：降低获客难度，但推广较慢请务必阅读正文之后的免责条款部分37模式理念：耗材是重要成本，纵向拓展有优势。海外经验：牙科器械巨头提供解决方案和医师培训，但不涉及诊所。海外牙科器械巨头并不直接投资牙科诊所，而是选择为牙科诊所、研究机构提供统一解决方案和技术支持。2016年3月，Dentsply和Sirona合并成为世界上最大的的牙科器械耗材和技术支持供应商。国内现状：马泷齿科拥有小规模义齿加工中心和全球医师培训中心。1993年成立于葡萄牙里斯本的马泷牙科于2013年进入中国市场，开启了国内口腔全产业投资，4轮融资总计超过4亿元。牙科诊所端，马泷齿科全国拥有26家诊所和护理中心；其次，义齿加工中心总计2家，马泷齿科中国教育中心1家，采购中心1家及DSO合作诊所40家。马泷齿科位于葡萄牙的总部教育中心每年培训世界各地近3500名齿科医生，中国区每个诊所配备至少2名总部医生作为主诊医生，而诊所中本地医生每年有2-4个名额前往总部接受3-6个月的培训。相较于复杂的上游牙科耗材，国内连锁牙科更为关注和医师资源的联系，例如美维口腔联合国内外口腔院校构建产学研创新联盟，拜博口腔依托泰康开展与国内一流高校的培训合作等。模式优缺点。优点：降低小规模订单成本，形成医师和技术优势。•针对小规模义齿制造，自有义齿加工中心能降低耗材成本，形成竞争优势。•自身诊疗方法和义齿产品技术进步，自有义齿加工中心确保独占技术优势。•加强执业后医生技能培训，增强医生归属感，塑造品牌技术和口碑壁垒。缺点：上下游分工明确，纵向拓展吸引力不大。•下游难以介入上游：牙科上游产业链分工明确，中国是全球义齿制造加工基地，工厂多、行业集中度低，诊所直接定制即可，没有自主生产的必要。•上游难以介入下游：国内外医师培训独立，牙科诊所以个体执业为主，医疗器械厂商专注主业，并无意愿介入诊所端。五类经营模式，尝试建立连锁规模壁垒④纵向拓展模式：拥有资源优势，但吸引力不大请务必阅读正文之后的免责条款部分38模式理念：总院输出品牌和技术，分院抢占市场份额。“总院+分院”自建医院是通策医疗在“中心旗舰医院+分院”经营模式上的探索及升级，相对个人诊所形成品牌、客户资源优势。与其他模式降低企业成本形成规模效应不同，通策医疗的模式更注重于品牌壁垒的塑造，形成不一样的“护城河”。区域总院负责医生技能培训，支撑集团学术地位，构建品牌壁垒；分院借助总院的品牌背书，建立后可以获得稳定的客流量，保证投资现金流的回收，扩大市场份额。“总院+分院”选择自建一定规模的牙科医院而非小型诊所，是为了维护品牌价值，由集团输出管理模式和业务标准，放大与一般诊所的差异性。“总院”模式符合国人信任公立医院、大医院的就医习惯。尤其在疫情之后，更信任规模较大的专科医院以保障医疗质量、医疗频次和消杀能力。成本高扩张慢，难适应“跑马圈地”的环境。模式优缺点。优点：•符合中国老百姓“大医院”的就医习惯。•从医生执业发展和行业地位认定方面，总院对口腔医生的吸引力更强。•“总院+分院”能够维系和患者的密切关系，品牌优势明显。•新建医院借助总店品牌和技术支持，能够扩张占据市场。•新建门店成立初期客流有保证，短期实现盈利，缩短投资回收期。缺点：•自建医院成本较高、扩张缓慢，在牙科行业“跑马圈地”的成长阶段，连锁诊所能够快速抢占市场，而自建医院可能慢于竞争对手。五类经营模式，尝试建立连锁规模壁垒⑤“总院+分院”自建医院模式：医师和患者资源好，但是扩张缓慢请务必阅读正文之后的免责条款部分目录•1.需求端：口腔诊疗需求仍在萌芽期•2.供给端：掌握可持续性医生资源者得天下•3.通策医疗：如何实现盈利性口腔连锁？还能走多远？请务必阅读正文之后的免责条款部分通策医疗：有望实现全国连锁的口腔服务龙头40截至2020年6月30日，公司纳入并表范围的运营口腔医院为26家，在建17家，其中17家为蒲公英计划门店，并在体外培育存济系总院5家，总计覆盖12个省份。浙江省内形成以“杭口”、“宁口”双品牌战略，省外形成“存济”品牌，并保留早期收购品牌：昆明口腔、沧州口腔、益阳口腔、怀化口腔和定位儿童会员制的牙科品牌-三叶儿童。资料来源：公司公告，国元证券研究所图.通策医疗全国布局图.通策医疗浙江省布局资料来源：公司公告，国元证券研究所请务必阅读正文之后的免责条款部分41通策医疗：有望实现全国连锁的口腔服务龙头图.2010-2020Q3通策医疗营业收入图.2010-2020Q3通策医疗归母净利润图.2010-2020Q3通策医疗毛利率与净利率图.2010-2020Q3通策医疗费用率图.2010-2020Q3通策医疗门诊人次图.2010-2020Q3通策医疗门诊客单价669.89727.96800.29844.38874.080%2%4%6%8%10%12%02004006008001,00020162017201820192020Q3客单价（元）yoy130.02157.78184.22212.12150.990%5%10%15%20%25%05010015020025020162017201820192020Q3门诊人次（万人次）yoy17%16%14%14%14%15%18%16%12%11%10%-5%0%5%10%15%20%销售费用率管理费用率财务费用率0%10%20%30%40%50%毛利率净利率-20%0%20%40%60%80%0.01.02.03.04.05.0归母净利润（亿元）yoy0%10%20%30%40%05101520营业收入（亿元）yoy资料来源：Wind,国元证券研究所资料来源：Wind,国元证券研究所资料来源：Wind,国元证券研究所资料来源：Wind,国元证券研究所资料来源：Wind,国元证券研究所资料来源：Wind,国元证券研究所请务必阅读正文之后的免责条款部分剖析通策成功的原因42我们将通策医疗成功的问题剖析为以下几个方面：1.通策医疗是否具有连锁能力？本质上是否能破除地域问题，拥有获医能力？我们从三个方面论证通策的获医能力：1）诊疗趋于精细化，个体诊所经营难度提升，中大型医院形成趋势2）经营模式符合国情，与医生利益协同，建立医生集团3）有效专家激励机制，完善学术培养机制：高等级专家享受学术职称（行业地位），低年资医生获得学习和晋升机会拥有获医能力，一定程度上取得了获客能力，同时通策还采用：1）“总院+分院”模式：符合国民“大医院”就诊心理，具有公立医院专业度，又具备附近就医便利性2）梅奥接诊模式，服务品质优于公立体验2.省内省外空间几何？浙江省内：全省市占率预计为20%，80%收入由杭州市贡献，与杭州市人口、GDP水平相对等宁波及其他地区仍具有发展潜力。浙江省外：体外基金培育武汉、重庆、西安，基于当地获医能力有望逐步走出。3.口腔医院讨论连锁能力的本质问题是，多数连锁机构难以实现盈利，通策是否具有长期盈利能力？影响口腔服务机构的主要成本为耗材成本、人力成本和营销成本：1）耗材成本：基于通策目前在口腔市场的地位，上游供应链议价能力有保障，同时母公司正在自研数字化口腔、固定和隐形矫正器2）营销成本：不同于“咨询师”模式，采用“庙大吸客”模式，秉承“医疗无广告”原则3）人力成本：医生成本占到成本50%，通过自主培养年轻医生、利用团队诊疗模式提升医生效率来维持请务必阅读正文之后的免责条款部分①连锁能力之一：诊疗趋于精细化，个体诊所经营难度提升43口腔医生通常被认为在从业5年以上拥有独立执业资格，可自主开设个体诊所。个体诊所经营难度逐渐提升，口腔服务业态向连锁发展。（1）民营口腔诊所管理规范化，相关手续繁杂度提升，非医生所擅长，价值得不到最大化。开设个体诊所，涉及到执业许可证、选址、装修、消防验收等，牵涉卫生、环保等多个部门。在疫情之后，医疗品质管理、消杀管理方面更趋于严格，个体诊所规范化运营成本大幅度提升。（2）数字化诊疗时代来临，个体诊所对设备和耗材的上游议价能力较弱。为满足口腔诊疗需求及迎合消费者认知，诊所对于CBCT、口扫、椅旁修复系统等设备采购要求增加，相较过去个体执业仅需要牙椅和全景机而言，提高了至少150-200万投入成本；同时，种植和正畸等高附加值诊疗项目的耗材成本占比较高。（3）口腔作为一级学科，项目发展越发专业化。正畸、种植、牙体牙髓等分属于不同子学科，技术要求不断提升，正畸和种植具有不可兼容性，个体执业过去常做的拔牙、洗牙等已不能满足需求。满足消费者需求且具有较强盈利能力的门店配置投资门槛提升。根据行业专家反馈，为了满足目前口腔诊疗需求，至少要配置四大科室：口腔综合科、正畸或种植科、儿科及牙周科，牙椅需求量预计在20-50张之间，医护人员至少25人。根据测算，相应前期投入成本预计在900-1000万元，运营成本在800-1000万元。人力成本：医护人员25人，基础薪酬+提成+五险一金等，按照年薪20万计算，500万/年租金：20-50张牙椅至少需要1000平米，参考通策蒲公英配置，100万/年设备：20张牙椅、CBCT、口扫、椅旁修复系统、冷光美白系统、正畸系统等，500万装修成本：300万筹建期时间：7-10个月耗材成本：根据业务量来计算，预计占比25%请务必阅读正文之后的免责条款部分①连锁能力之二：经营模式符合国情，与医生利益协同44总院（>200张牙椅）平海路总院（俗称杭口）城西总院宁波总院分院（20-50张牙椅）诸暨分院上虞分院湖滨分院庆春分院萧山分院……蒲公英分院（30-50张牙椅）下沙分院临平分院余姚分院镇海分院柯桥分院……①“总院+分院”模式②医生集团模式昆明总院希望分院昆北分院南京总院苏州总院益阳总院沧州总院武汉总院黄石分院重庆总院西安总院成都总院上海总院……③浙江省对其他省DSO模式①“总院+分院”模式总院：1）迎合国人喜欢到大医院的就诊习惯和医患信任度；2）承担区域总院负责医生技能培训，支撑集团学术地位，规模总院有能力成为卫计委批准的规培基地，自主培养符合理念、技术、管理模式的后备军；3）处理疑难杂症的技术后盾分院：借助总院的品牌背书，作为多频次、长期服务深入患者可及之地，建立后可以获得稳定的客流量，保证投资现金流的回收，扩大市场份额。②医生集团模式形成利益共同体，医生执业稳定性提升，降低医生成本。形成利益共同体，专家医生减少工资溢价，优化人力成本。提升医生工作积极性，降低机构获客成本。医生集团的加入有望在前期利用医生个人口碑吸引流量；个人效应转化为团队，树立良好口碑，稳定业务量，降低获客成本。蒲公英分院：拥有两层医生绑定架构1）总院副高级以上医生组成医生集团，共享旗下所有分院一定回报；2）个人医生作为合伙人参与持股部分门店，享受对应门店回报。③浙江省对其他省DSO模式依托浙江省内在就诊模式、就医管理、医生管理、医疗质量控制、采购供应体系等方面积累的经验，总部对省外医院进行运营、财务、人才管理等方面的输出，同时保留一定经营自主权eg.通过通策医疗整体供应采购系统进行设备和耗材购买，形成一定规模效应，大幅度降低成本资料来源：国元证券研究所图.通策医疗业务模式请务必阅读正文之后的免责条款部分①连锁能力之二：经营模式符合国情，与医生利益协同45②医生集团模式2019年起推出“蒲公英计划”，预计在未来5年左右开满100家，配置30-50张牙椅的中型口腔医院。股权方面，上市公式始终持有51%控股权，其余由医生、蒲公英医生集团持有。医生集团以通策系副高级以上核心医生为主，陈丹鹏、赵敏及林海燕为医生持股代表。院长蒲公英医生集团，副高级等核心医生联盟核心医生及合伙人资料来源：国元证券研究所图.蒲公英计划股权情况请务必阅读正文之后的免责条款部分①连锁能力之三：有效专家激励机制，完善学术培养机制46副高级以上医生初级医生/助理医生合作办学，高校输送外部招聘+本地规培保留/给予学术职称国内外进修资源医生集团计划通策牙学院通策商学院合作知名高校，为通策储备后备力量中国科学院大学：成立于1978年，是党中央国务院批准的新中国第一所研究生院；2015年5月签约通策医疗，联合创办存济医学院，并为旗下口腔医院挂名“中国科学院附属”。杭州医学院存济口腔医学院（公办全日制）：2019年起招生，2019年、2020年均招生本科60人、专科60人德国柏林大学夏利特医学院通策牙学院—培养专业干部。各区域医院集团可以根据自己的实际情况，确定自己的重点专业方向，通策商学院做后备干部培训，提倡丰富的案例分析研究、分析和评比，打造360度学习型组织。课程设置齐全，涵盖针剂、种植、口外、修复、牙体牙髓、牙周黏膜、儿牙等，汇聚一线资深口腔专家、特聘教授等进行高质量高实用性授课。外部招聘三类人才：“蒲公英计划”当地合伙人及骨干医生、社会大规模招聘及校招硕博专业医生；总院均获得卫生部颁发“规培基地”资格。通策商学院—培养医院管理人才。聚焦医疗健康，培养认可通策事业、符合通策价值观干部，为后续“蒲公英计划”等输送人才。精英培养计划专业化培训机制，外训、专业组交流、病例讨论、团队接诊模式、高年资带教；新院区发展机会、院区轮转机会、明星医生培养；完善的薪酬福利体制。参见“连锁能力之二”参见下一页请务必阅读正文之后的免责条款部分①连锁能力之三：有效专家激励机制，完善学术培养机制47国内连锁品牌主要通过校企合作实现学术交流。我国牙科行业扩张的主要形式为口腔诊所，连锁品牌们纷纷布局学术合作，以期在“跑马圈地”中获取强有力的医生资源。合作方式主要通过校企共同建立培训基地、交流平台和举办学术论坛等模式，重在通过学术合作获取医生资源，缺乏对医生学术评级和职称等级体系的支持。规培基地资质和学术评价体系—打开职称晋升通道。我国医生临床职称主要分为几个阶段：执业医师（初级）、主治医生（初级）、副主任医生（副高）、主任医生（正高），不同阶段职称的获得具有临床工作时间、学术刊物等要求，成为患者判断医生水平、选择医生的重要依据，亦是医疗机构评定薪酬等重要指标，对于大多数医生而言至关重要。中小型私立诊所通常不具备副高、正高的名额，口腔医生执业晋升通道受到影响，一般较吸引已经评级在副高及以上医生。通策医疗旗下口腔医院均获得规培资格，口腔医生享有同公立医院对等的评级和聘用机会。另外，我国还有教学职称，主要分为助理讲师、讲师、副教、教授，需要在医科大学医院或与医科大学具有教学合作关系的医院才能拥有。通策旗下医院挂牌为浙江中医药大学附属、中国科学院大学附属、杭州医学院附属，享有教学职称评级。拥有获得“教授”评级资格，极大地增加了医生粘性。资料来源：国元证券研究所图.教学系和临床系职级发展路径请务必阅读正文之后的免责条款部分②空间几何？浙江省：对标韩国，仍然具有5倍潜力空间48浙江省潜力-对标韩国：两个地区拥有相似的人口基数，人均GDP水平超过1.5万美元。韩国每年种植牙数量达到300万颗，而浙江省仅有20万颗，具有15倍差异；预计韩国口腔市场规模为450亿元，而浙江省为85亿元，仍有接近5倍差异。若将韩国作为浙江省远期，预计仍然具有5-10倍成长空间，若通策取得40%市占率，远期规模可达到180亿元。（符合通策目标“双百计划”，蒲公英门店达到100家，收入达到100亿元）通策医疗目前在杭州市、宁波市及浙江其他地区产生的收入分别为13.2亿元、1.4亿元和1.1亿元，主要系总院及主要分院均布局在杭州市。杭州市：主要竞争对手为公立-浙江省口腔医院，目前两家合计市占率预计超过80%。主要驱动力预计为口腔渗透率提升，市占率提升预计有限。宁波市：拥有和杭州相似的人口数量、人均GDP水平，口腔诊疗收益差10倍，主要系前期具有口腔医生出走纠纷、宁口老旧牙椅数量不足（45张），预计随着今年11月新宁口开业、蒲公英计划推进及优质人才引进，市场增量+市占率提升潜力确定性强。其他地区：具有相较于杭州、宁波更为广阔的人口基数和不差的GDP水平，主要限制于医生供给不足，当地口腔诊疗水平较低，目前仅有诸暨分院和衢州分院两家，创造了过亿收入。预计随着蒲公英计划推进，当地认知水平有望改善，具有市场增量+市占率提升潜力。考虑医生增量（~10%）+医生效率提升接待量（~5%）+客单价提升（~5%），整体收入增速预计维持在20%左右。表：不同地区口腔医疗情况韩国浙江省杭州市宁波市温州市其他地区人均GDP（美元）3176115601221012075210325约13000人口数量（万人）520058501036854.29303029.8口腔市场规模（亿元）-2019年45085309.097.6438.27诊疗人次（万人次）786320180200.985.1客单价（元）350424.4393.3380种植牙数量（万）30020通策收入（2019年，亿元）16.213.21.420.001.11通策市占率（by收入）20.06%44.00%15.62%0.00%2.87%资料来源：公开资料整理，国元证券研究所请务必阅读正文之后的免责条款部分②空间几何？省外：潜力可期，不同地区时间可能有差异49体内省外：目前仅有昆明市、益阳市、沧州市、南京市和黄石市5家，共计收入1.8亿元，仅占10%。体外省外：在省会城市布局总院，包括武汉市（2018）、重庆市（2019）、西安市（2020）、成都市（建设中）和上海市（建设中）。通过通策口腔投资基金，总额10亿元，通策人资2亿元，对计划收购医院进行体外培育，前期按照年收入2%的比例收取管理费。2018、2019、2020H1分别收取管理费为35.56万元、82.94万元和27.27万元，对应医院收入分别为1778万元、4147万元和1363.5万元。坚持总院+分院模式，以当地医生+通策系外聘输送为主。武汉市：2018年2月起试营业，2018-2020E收入为1778万元、3625万元、5700万元，预计2021年实现当年盈亏平衡。重庆市：2019年3月起试营业，2019-2020E收入为521万元、1200万元。西安市：2020年10月起试营业，医生来源于口腔老四家之一西京医院，医生和护士资源丰富，当地认可度高。表：省外布局主要城市情况武汉重庆西安上海成都杭州人均GDP(万美元）2.211.081.332.251.492.21人口数量（万人）110831241000242416331036总院-牙椅配置（张）250250221计划200计划200493医生来源武汉口腔医院及外聘华西口腔医学院及外聘西京医院口腔科及外聘医生资源丰富，以九院为首预计来源于华西口腔杭口及杭州医学院培养竞争市场情况公立：武口，多分院民营：第一口腔以二级医院作为运营公立：重口，无分院，偏远民营：连锁口腔医院多，但体量小，当地公立情结严重公立：西京医院（军改缩编）、西安交大口腔、交大二附院口腔民营：个体门诊居多，连锁门诊少公立：九院、牙防所等民营：门诊+医生联合执业公立：华西口腔民营：个体门诊+医生联合执业多公立：省口，多分院民营：个体门诊、连锁门诊多竞争压力市场需求资料来源：国元证券研究所请务必阅读正文之后的免责条款部分③盈利能力有所保障50表：典型口腔企业成本及费用情况通策医疗中国口腔医疗中型连锁诊所成本结构比例员工成本55.0%50.9%50-60%产品及耗材成本26.7%31.5%25-35%物业及折旧开支10.3%15.6%15-20%其他1.2%2.0%0-2%盈利能力表现毛利率46.1%54.4%35-45%销售费用率0.6%5.90%20-30%管理费用率12.3%19.80%20-30%净利率26.81%27.60%-10%-10%资料来源：国元证券研究所口腔连锁机构面临的问题，其核心本质上不是开办不了连锁，而是连锁经营后利润下滑。核心在于人力成本和销售费用。医生具有地域性，当地挖掘核心医生、高级管理人员等具有较高的人力成本，如典型口腔企业的成本构成里面，人力成本均超过50%比重；新兴品牌的建立，前期需要较大程度的广告投入，尤其是在大规模跑马圈地阶段，需要快速投放广告以达到快速上量的目的，如典型口腔企业里面，销售费用率多数在20-30%对通策来说：耗材成本：基于目前的收入体量，对上游具有显著议价能力，应付账款占成本比率持续提升，2018-2020H1为9.95%、11.12%、28.97%。同时，母公司通策集团正在布局上游口腔数字化系统、隐形正畸排牙系统（优领）、固定矫正器（合作3M）及隐形矫正器（隐秀），未来或有望进一步降低。人力成本：通过自行培养医生来降低医生依赖度及单个医生溢价能力；通过“团队接诊模式”提高医生产率销售费用：利用“伪公立”的大型专科医院及“中国科学院存济医学院附属口腔医院”来赢得初步信任；宣传以义诊、免费幼儿园涂氟、企事业单位洗牙等方式进行，无单独广告投放。同口腔连锁诊所不同的是，通策医疗类公立运作，不需要“咨询师”（占销售费用35%）预约、挂号就诊费用核算（单独列明:挂号费、耗材、药品、服务费）结束预约、挂号咨询师（客服）初筛、排班咨询师（客服）谈价、后续跟踪、反馈就诊结束直接联系医生资料来源：国元证券研究所图.通策vs连锁口腔接诊模式请务必阅读正文之后的免责条款部分③盈利能力有所保障51通策CM模式提升客户对民营医院的粘性及就诊体验。一方面，构建及时沟通桥梁，医生和客户信任度快速建立，长期口碑有保障。通策系口腔医院就诊流程基本遵循以下路径：网上/电话预约、短信确认、行前一天短信/电话提醒、挂号、就诊、医生给客户留联系方式（微信/电话）、医患保持沟通。通过在就诊前的电话确认，就诊时预留约30-60min的沟通和治疗时间，就诊后医生主动给客户留联系方式，并保持后续的病情沟通、复诊预约，客户能够快速建立对医院、医生的信任感，并口口相传，医生迅速建立起自己的忠实“粉丝群”。团队协作模式提升医生和牙椅利用效率，学术提升和盈利能力更上一层楼。团队组合不同医生，各尽所长，提高团队内多学科合作及诊疗天花板。在方便患者、无需转诊的同时，专家时间能够得到更有效的利用，诊治更多患者，并专注于解决更具附加值项目。实习团队模式，医生质量控制、团队内医生成长速度、医生素养等均会有所提升。杭口城西分院的经验表明，对于年轻医生的培养优于普通的带教模式。2018年以来，公司逐步将CM团队模式由城西向体内其他分院进行探索和鼓励推广，在显著提升牙椅综合利用率和单台产值。资料来源：国元证券研究所图.通策医疗团队接诊模式143.2186.3247.083.6105.0119.9-50.0100.0150.0200.0250.0300.0201720182019城西单台牙椅产出通策单台牙椅产出资料来源：国元证券研究所图.团队接诊模式下单台牙椅产出率提升（万元）请务必阅读正文之后的免责条款部分④盈利预测和投资建议52我们选取与“蒲公英计划”体量相似的门店作为参考，包括诸暨、上虞、海宁、绍兴越城和湖州分院作为参照，进行了单体门店乐观、中性和悲观的收入和净利润预测。乐观情况下，蒲公英门店将实现比诸暨分院略微陡峭的盈利爬坡模式，并于当年实现微盈利，预计到第五年进入到成熟期时，能够达到6000万左右年营收。中性情况下，蒲公英门店将实现比参照分院平均水平略陡峭的盈利爬坡模式，于第二年中实现盈亏平衡，预计到第五年进入到成熟期时，能够达到3200万元左右年营收。悲观情况下，蒲公英门店将参照目前表现较一般的分院盈利爬坡模式，于第三年才实现盈利，预计到第五年进入到成熟期时，能够达到2500万左右年营收。表：蒲公英单店爬坡模型测算（万元）第一年第二年第三年第四年第五年第六年第七年第八年第九年第十年收入乐观1000200032004500600065006800700072007500中性700120022003200400045005000550060006500悲观20060013002000250028003000350039004000净利润乐观20250600950130014501600170017501800中性-10020039060075010001150128013801500悲观-200-10050200400450500700850950资料来源：国元证券研究所101015151515101010101515151510101010151515151010101015151515101010151515151010151515101015151010151010100204060801001202020202120222023202420252026202720282029第一年第二年第三年第四年第五年第六年第七年第八年第九年第十年表：与蒲公英门店同体量收入和利润爬坡情况（万元）开业时间注册资本分院201420152016201720182015年9月1000上虞分院收入254.65875.551,414.402,147.95净利润-278.9620.55243.21399.542015年4月1000海宁分院收入581.241,087.611,913.752,559.38净利润-1.39-370.61-252.15228.84479.382016年2月1000绍兴越城分院收入645.301,118.821,379.02净利润-272.66-379.57-64.5233.212015年11月1000湖州分院收入93.981,213.782,374.593,166.16净利润-298.47-410.93112.24436.532013年12月1000诸暨分院收入1,156.901,955.772,660.884,368.585,768.43净利润26.14222.92585.991,284.441,400.91资料来源：国元证券研究所图.蒲公英开店速度测算请务必阅读正文之后的免责条款部分④盈利预测和投资建议53表：通策医疗收入拆分（万元）2017201820192020E2021E2022E平海分院（直属，原总院）收入487915747962082620826767073760收入增速（%）17.81%8.01%0.00%9.00%9.00%净利润148342152925504279372842130979净利润增速（%）45.13%18.47%9.54%1.73%9.00%净利润率（%）30.40%37.46%41.08%45.00%42.00%42.00%城西总院收入229112981039521407075414071464收入增速（%）30.11%32.57%3.00%33.00%32.00%净利润3771668111023109911515921439净利润增速（%）77.17%64.99%-0.29%37.93%41.43%净利润率（%）16.46%22.41%27.89%27.00%28.00%30.00%宁波分院（直属，计宁口)收入105091222414207144912173730432收入增速（%）16.32%16.23%2.00%50.00%40.00%净利润165721714322144932616086净利润增速（%）31.03%99.13%-66.47%125.00%86.67%净利润率（%）15.76%17.76%30.42%10.00%15.00%20.00%浙江省内其他分院（非蒲公英）收入230543459745538516766398178961收入增速（%）50.07%31.62%13.48%23.81%23.41%净利润1773484510097104791469418658净利润增速（%）173.24%108.42%3.78%40.22%26.98%净利润率（%）7.69%14.00%22.17%20.28%22.97%23.63%蒲公英收入56670001900044500收入增速（%）1137.12%171.43%134.21%净利润-789-100010004400净利润增速（%）-26.74%200.00%340.00%净利润率（%）-139.44%-14.29%5.26%9.89%浙江省外及其他收入84151321116649196112397028281收入增速（%）57.00%26.03%17.79%22.23%17.98%基金存济管理费（2%of年营业额）收入173683164270380收入增速（%）109.43%133.22%97.73%64.63%40.74%三叶儿童（2016年并表）收入7347821020137718592509收入增速（%）6.58%30.41%35.00%35.00%35.00%公司其他收入收入3115717410311118581363715682收入增速（%）130.33%43.72%15.00%15.00%15.00%总收入117545155314189978208966266263345969收入增速%32.13%22.32%10.00%27.42%29.93%归母净利润216573320946307485686183180023归母净利润增速%53.34%39.44%4.88%27.31%29.42%归母净利润率18.42%21.38%24.38%23.24%23.22%23.13%资料来源：国元证券研究所请务必阅读正文之后的免责条款部分④盈利预测和投资建议54拆分通策医疗浙江省内总院+分院及蒲公英门店增长，考虑2020年蒲公英第一批优质分院上线、宁口大楼落成开业，公司未来三年收入确定性较强。预计2020-2022年，营收有望达到20.90、26.63及34.60亿元，年复合增长近30%，归母净利润分别为4.86、6.18、8.00亿元，（预计Q4业绩保持高速恢复，收入和归母净利润增速分别达到35%和42%），对应PE为178x、140x、108x，考虑口腔行业和公司仍处在高速发展期，长期看好，维持“买入”评级。表：通策医疗收入和利润测算（亿元）亿元20172018201920202021202220232024202520262027202820292030收入总院+分院+其他收入11.8015.4618.8920.2024.7330.1537.3545.4354.9565.8378.2092.38107.73123.30yoy31.05%22.15%6.94%22.43%21.92%17.90%16.10%15.70%14.80%14.00%13.50%12.10%10.00%蒲公英门店0.060.701.904.458.2513.3519.4526.1033.2539.9546.4053.36yoy1136.90%171.43%134.21%85.39%61.82%45.69%34.19%27.39%20.15%16.15%15.00%合计11.8015.4618.9420.9026.6334.6045.6058.7874.4091.93111.45132.33154.13176.66yoy31.05%22.52%10.32%27.42%29.93%31.79%28.92%26.57%23.56%21.23%18.74%16.47%14.62%归母净利润总院+分院2.173.324.634.916.137.789.7811.9514.2916.4619.5523.1026.9330.83yoy53.34%39.44%5.98%24.95%26.84%25.80%22.12%19.57%15.18%18.79%18.14%16.62%14.45%蒲公英门店-51%股权-0.050.050.220.581.061.732.533.394.345.176.10yoy-200.00%340.00%159.09%82.89%62.35%46.53%33.87%28.01%19.29%18.00%合计2.173.324.634.866.188.0010.3713.0116.0118.9922.9427.4332.1036.93yoy53.34%39.44%4.88%27.31%29.42%29.54%25.53%23.07%18.56%20.80%19.60%17.04%15.02%口腔行业规模全国1,0601,2801,5401,8502,2102,5552,9383,3793,8854,2744,7015,1725,6896,258yoy20.75%20.31%20.13%19.46%15.60%15.00%15.00%15.00%10.00%10.00%10.00%10.00%10.00%浙江省607085100119142164190221247277310341376yoy16.67%21.43%17.65%19.46%18.50%16.00%16.00%16.00%12.00%12.00%12.00%10.00%10.00%行业市占率全国1.11%1.21%1.23%1.13%1.20%1.35%1.55%1.74%1.91%2.15%2.37%2.56%2.71%2.82%浙江省19.66%22.09%22.28%20.90%22.29%24.44%27.77%30.86%33.67%37.15%40.21%42.63%45.14%47.03%对应当前市值PE177.64139.54107.8283.2366.3053.8845.4437.6231.4526.8723.36资料来源：国元证券研究所请务必阅读正文之后的免责条款部分④盈利预测和投资建议55省外培育进展良好，预计2021年武汉有望实现盈亏平衡，其余总院仍在进展中。若根据牙椅产能进行测算，不计新开分院收益，仅计算已开业总院在5年内潜力，对应五年后给到50xPE，那么预计武汉、重庆、西安总院价值分别为38、23、56亿元，省外门店具有强大潜力。建议监测指标收入增速医生数量增速上游议价能力-应付账款风险提示：1.口腔属于手工业态，高度依赖医生，或有人才流失风险；2.新店扩张涉及运营、医院管理、医生招聘等多因素，或有新店落地不及预期；3.口腔诊疗属于医疗行为，部分正畸等存在消费行为，存在认知和美学看法不一致，或有医疗纠纷。表：省外布局主要城市情况武汉重庆西安上海成都杭州（仅总院，2019）人均GDP(万美元）2.211.081.332.251.492.21人口数量（万人）110831241000242416331036总院-牙椅配置（张）250250221计划200计划200500牙椅利用率（%）85%60%90%100%单台牙椅产出150130200200总收入（亿元）3.191.953.9810.00净利率（%）24%24%28%30%净利润（亿元）0.770.471.113.00价值（假设给予50x，亿元）38.2523.4055.69资料来源：国元证券研究所表：盈利预测财务数据和估值201820192020E2021E2022E营业收入(百万元)1546.041894.222089.662662.633459.69收入同比(%)31.0522.5210.3227.4229.93归母净利润(百万元)332.09463.07485.68618.31800.23归母净利润同比(%)53.3439.444.8827.3129.42ROE(%)25.2525.9421.4321.4321.71每股收益(元)1.041.441.511.932.50市盈率(P/E)259.80186.32177.64139.54107.82资料来源：国元证券研究所请务必阅读正文之后的免责条款部分56分析师声明作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，以勤勉的职业态度，独立、客观地出具本报告。本人承诺报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业操守和专业能力，本报告清晰准确地反映了本人的研究观点并通过合理判断得出结论，结论不受任何第三方的授意、影响。证券投资咨询业务的说明根据中国证监会颁发的《经营证券业务许可证》（Z23834000),国元证券股份有限公司具备中国证监会核准的证券投资咨询业务资格。证券投资咨询业务是指取得监管部门颁发的相关资格的机构及其咨询人员为证券投资者或客户提供证券投资的相关信息、分析、预测或建议，并直接或间接收取服务费用的活动。证券研究报告是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构对证券及证券相关产品的价值、市场走势或者相关影响因素进行分析，形成证券估值、投资评级等投资分析意见，制作证券研究报告，并向客户发布的行为。（1）公司评级定义（2）行业评级定义买入预计未来6个月内，股价涨跌幅优于上证指数20%以上推荐预计未来6个月内，行业指数表现优于市场指数10%以上中性预计未来6个月内，行业指数表现介于市场指数±10%之间回避预计未来6个月内，行业指数表现劣于市场指数10%以上增持预计未来6个月内，股价涨跌幅优于上证指数5-20%之间持有预计未来6个月内，股价涨跌幅介于上证指数±5%之间卖出预计未来6个月内，股价涨跌幅劣于上证指数5%以上郑重声明请务必阅读正文之后的免责条款部分57一般性声明本报告仅供国元证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。若国元证券以外的金融机构或任何第三方机构发送本报告，则由该金融机构或第三方机构独自为此发送行为负责。本报告不构成国元证券向发送本报告的金融机构或第三方机构之客户提供的投资建议，国元证券及其员工亦不为上述金融机构或第三方机构之客户因使用本报告或报告载述的内容引起的直接或连带损失承担任何责任。本报告是基于本公司认为可靠的已公开信息，但本公司不保证该等信息的准确性或完整性。本报告所载的信息、资料、分析工具、意见及推测只提供给客户作参考之用，并非作为或被视为出告或购买证券或其他投资标的的投资建议或要约邀请。本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司建议客户应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。在法律许可的情况下，本公司及其所属关联机构可能会持有本报告中所提到的公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取投资银行业务服务或其他服务。免责条款本报告是为特定客户和其他专业人士提供的参考资料。文中所有内容均代表个人观点。本公司力求报告内容的准确可靠，但并不对报告内容及所引用资料的准确性和完整性作出任何承诺和保证。本公司不会承担因使用木报告而产生的法律责任。本报告版权归国元证券所有，未经授权不得复印、转发或向特定读者群以外的人士传阅，如需引用或转载本报告，务必与本公司研究中心联系。网址:www.gyzq.com.cn郑重声明","data":[{"id":"1","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"目前国内整体口腔市场规模为1800亿元","content_offset":["198","217"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1800亿元","211","217"],"indicator_element":{"时间":["目前","198","200"],"区域":["国内","200","202"],"行业":["口腔","204","206"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"美国为1224亿美元","content_offset":["218","228"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1224亿美元","221","228"],"indicator_element":{"时间":["目前","176","178"],"区域":["美国","218","220"],"行业":["口腔","130","132"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"刚需性需求+种植需求+正畸需求市场规模有望远期分别达到2400亿元、2500亿元和4000亿元","content_offset":["293","340"],"indicators":[{"indicator_name":"市场规模","indicator_value":["2400亿元","320","326"],"indicator_element":{"项目":["刚需性","293","296"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["2500亿元","327","333"],"indicator_element":{"项目":["种植","299","301"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["4000亿元","334","340"],"indicator_element":{"项目":["正畸","304","306"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"美国口腔服务行业规模为1244亿美元","content_offset":["3399","3417"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1244亿美元","3410","3417"],"indicator_element":{"行业":["口腔服务","3401","3405"],"区域":["美国","3399","3401"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"而目前国内口腔服务行业年规模仅千亿元","content_offset":["3418","3436"],"indicators":[{"indicator_name":"市场规模","indicator_value":["千亿元","3433","3436"],"indicator_element":{"时间":["目前","3419","3421"],"行业":["口腔服务","3423","3427"],"区域":["国内","3421","3423"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"对应约8500亿元","content_offset":["3496","3505"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约8500亿元","3498","3505"],"indicator_element":{"行业":["口腔服务","3401","3405"],"区域":["美国","3399","3401"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"2018年中国口腔服务行业规模约在1035~1215亿元之间","content_offset":["3553","3583"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1035~1215亿元","3570","3581"],"indicator_element":{"时间":["2018年","3553","3558"],"区域":["中国","3558","3560"],"行业":["口腔服务","3560","3564"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"2020年中国口腔市场规模预计达到1850亿元","content_offset":["3604","3627"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1850亿元","3621","3627"],"indicator_element":{"时间":["2020年","3604","3609"],"区域":["中国","3609","3611"],"行业":["口腔服务","3560","3564"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"9","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"预计目前两个市场分别为400亿和250亿","content_offset":["12533","12553"],"indicators":[{"indicator_name":"市场规模","indicator_value":["400亿","12544","12548"],"indicator_element":{"项目":["种植","12462","12464"],"时间":["目前","12535","12537"]},"indicator_supplement":{"属性":"预计"}},{"indicator_name":"市场规模","indicator_value":["250亿","12549","12553"],"indicator_element":{"项目":["正畸","12459","12461"],"时间":["目前","12535","12537"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"10","source_document":"从供求分析和业务模式寻找口腔连锁成功潜力.pdf","content":"预计韩国口腔市场规模为450亿元","content_offset":["30244","30260"],"indicators":[{"indicator_name":"市场规模","indicator_value":["450亿元","30255","30260"],"indicator_element":{"区域":["韩国","30246","30248"],"行业":["口腔","30248","30250"]},"indicator_supplement":{"属性":"预计"}}]}]}