{"source_content":"请仔细阅读本报告末页声明证券研究报告|行业周报2020年11月15日医药生物关注政策变革环境下叠加自身进化中的核医学本周回顾与周专题：本周申万医药指数下跌1.23%，位列全行业第22，跑输沪深300指数和创业板指数。本周周专题，我们重点梳理了中国核医学市场。板块观点：近期医药板块承压，冠脉支架全国集采降价幅度较大，导致市场情绪遇冷，但短期的情绪影响不改医药创新的长期发展和业绩释放。在近期，引领医药板块上半年大牛市的【疫情爆发】和引发医药板块自8月份以来调整的【高持仓】，这两大核心变量都发生了一些变化，Q3高持仓得到缓解，海外疫情爆发又增加了一层医药行业的比较优势。考虑到冠脉支架集采和12月份医保谈判的潜在情绪扰动，医药板块的结构性机会将进一步聚焦，重点看好疫苗、眼科（服务+产品）、CXO、药店、核医学等五大赛道！一、影响今年板块走势的两大核心变量，【疫情】和【持仓】近期发生了什么变化？海外疫情爆发+医药短期的高持仓缓解，继续维持医药板块结构性机会判断。（1）海外疫情爆发增加医药行业比较优势：海外疫情正在持续爆发，美国近日的单日新增确诊病例不断创下新高，也会引发市场对于全球系统性危机乃至于相关行业的担忧，医药作为内需且刚需的板块，行业之间的确定性比较优势提高。我们判断国内疫情大规模爆发的概率很小，可能是以散点式的局部小爆发为主，但整体可控，同时疫苗也渐行渐近，因此医药板块的确定性比较优势不会像上半年那么强。（2）短期高持仓得到缓解，但持仓比例下降并不是医药的长期趋势：Q3公募重仓医药持股占比为12.4%，相较Q2大幅下降5个百分点。由于重仓持股数据是统计公募基金持股前10标的的情况，存在部分基金将医药相关标的减仓出前10的情况，因此持仓变化的真实情况可能不像表观下降得那么多，但是高持仓的问题依然是得到了一定的缓解。另外我们也观测到，医药板块的市值占比在不断提升，在20Q3已经达到10%左右，近5年已经提升了5个百分点，综合考虑医药板块高于GDP的增速以及部分细分领域长期高景气的状态，我们认为从长期来看，医药板块在A股的市值占比会逐步提升至15-20%这个区间。由于基金的配臵会与未来长期的趋势相匹配，医药板块一直也是基金超配的方向，因此短期的持仓下降并不是医药板块的长期配臵趋势，如果短期下降较多，反而会增加基金配臵意愿。二、如何理解医药政策？暂不评价尺度，多一些对本质的理解。政策已不是医药板块的主要影响因素，但要观测其对部分细分领域的短期情绪影响。从当前时点来看，年底前较为重要的两个事件是11月初的冠脉支架集采和12月初的医保谈判结果。支架集采已经落地，下一步是创新药医保谈判（如PD-1），我们认为或然性会有一些情绪扰动，但确实长线布局医药的重要机会。我们仍然强调，未来政策越来越不是医药板块的主要矛盾，市场已经有了学习效应，但仍要关注其对部分细分领域的扰动，因此出于顺政策周期的考虑，我们判断医药板块下一阶段的结构性机会将会进一步聚焦。三、如何理解医药的高估值？逆向剪刀差+优质资产稀缺性带来的资产荒将长期持续存在，我们认为医药核心资产以及二线资产的估值重塑仍然没有结束。（1）GDP处于增速下行阶段，而我国医药产业又处于成长早期阶段，存在逆向剪刀差。医药长期广阔空间带来的持续高增长预期（尤其是一些新兴高景气赛道）使医药行业必将享受超越历史的估值溢价率，市场对于医药估值容忍度在中长期维度会变得更高。医药优质标的因其稀缺性，估值方式已经从【当年PEG估值法】切换到了【淘汰赛下的基于赛道价值的稀缺硬核资产的远期价值前臵估值法】。（2）未来医药估值的分化愈演愈烈，硬核资产高估值将成为新常态。医药近5年持续处于“淘汰赛”的进程中（资本市场优质资产出现的速度慢于因政策产业变革而淘汰的速度，市场进入长时间维度的“医药优质资产荒”），同时考虑资本市场长线资金逐步增多（从2020年Q2持仓来看，有多个公司的沪（深）股通持股市值已超过公募基金重仓持股市值，已经成为很强的稳定剂），在未来，医药硬核高估值将会成为新常态，只会波动不会消失。四、配臵思路：当前我们认为当下医药更要看重更加聚焦的结构性机会。综合考虑高景气赛道、顺政策周期、业绩（具备爆发性或者具备可持续性的高增长），重点看好重点看好疫苗、眼科（服务+产品）、CXO、药店、核医学等五大赛道。具体如下：（1）弹性思路：疫苗如智飞生物等；眼科（服务+产品）如爱尔眼科、兴齐眼药、昊海生科等；CXO如博腾股份、九洲药业、凯莱英、康龙化成、药明康德等；核医学如东诚药业。药店四大龙头标的。（2）稳健思路：太极集团、普利制药、健友股份、恩华药业、司太立等。（3）持续推荐配臵硬核资产：看中短期，市场有向核心资产聚集的需求，看长期，考虑优质赛道的硬核龙头白马长期成长确定性和优质稀缺性，看持续溢价下的市值演绎，如：泰格医药、迈瑞医疗、通策医疗、我武生物、金域医学、老百姓、大参林、益丰药房、康泰生物、沃森生物、恒瑞医药、长春高新、华兰生物、中国生物制药、贝达药业、片仔癀、美年健康等。（4）其他长期覆盖并看好：君实生物、丽珠集团、乐普医疗、健康元、科伦药业、安科生物、药石科技、美诺华。风险提示：1）负向政策持续超预期；2）行业增速不及预期。增持（维持）行业走势作者分析师张金洋执业证书编号：S0680519010001邮箱：zhangjy@gszq.com分析师祁瑞执业证书编号：S0680519060003邮箱：qirui@gszq.com相关研究1、《医药生物：如何理解政策本质逻辑，关注医用手套行业业绩释放》2020-11-82、《医药生物：美股医药2020三季报会议纪要系列4：礼来（LLY.N）》2020-10-303、《医药生物：欧美疫情再次告急，这周疫情全球有哪些大事？》2020-10-252020年11月15日P.2请仔细阅读本报告末页声明内容目录1、医药核心观点..................................................................................................................................31.1周观点.....................................................................................................................................31.2投资策略及思考........................................................................................................................51.3四句话理解近期医药的政策：少一些尺度考量，多一些逻辑理解...................................................61.4核医学板块政策免疫甚至利好、潜力巨大、并进入快速发展期.......................................................71.4.1核医学壁垒极高、我国起步晚但正步入快速发展期..............................................................71.4.2国内核医学渗透率低，同发达国家有明显差距，发展空间巨大.............................................81.4.3近年来政策加码，强烈助力核医学大发展.........................................................................111.4.4国内核医学市场已形成双寡头格局，龙头大发展客可期.....................................................122、本周行业重点事件&政策回顾..........................................................................................................143、行情回顾与医药热度跟踪...............................................................................................................163.1医药行业行情回顾...................................................................................................................163.2医药行业热度追踪...................................................................................................................193.3医药板块个股行情回顾............................................................................................................204、医药行业4+X研究框架下特色上市公司估值增速更新.......................................................................225、风险提示......................................................................................................................................26图表目录图表1：核医学情况..............................................................................................................................7图表2：国内核医学发展历史.................................................................................................................8图表3：全球核医学市场情况（亿美元）................................................................................................8图表4：核医学全球市场增速分布..........................................................................................................9图表5：未来市场核医学市场驱动优治疗性药物为主...............................................................................9图表6：核药行业发展大事件..............................................................................................................10图表7：国内核素药物市场情况（万元）.............................................................................................10图表8：2012年和2016年中美核医学人均支出对比（元）....................................................................10图表9：大型医疗设备配臵相关政策发展变化.......................................................................................11图表10：PET/CT国内配臵台数（台）及美国PET情况（2016）...........................................................12图表11：东诚药业和中国同辐产品对比...............................................................................................13图表12：近1年东诚药业引进产品或对外合作情况..............................................................................13图表13：本周申万医药VS.沪深300指数VS.创业板指数对比................................................................16图表14：2020年以来申万医药指数VS.沪深300指数VS.创业板指数走势对比(%)..................................16图表15：申万医药指数涨跌幅与其他行业涨跌幅对比（周对比，%）.....................................................17图表16：申万医药指数涨跌幅与其他行业涨跌幅对比（2020年初至今，%）..........................................18图表17：申万医药各子行业近一周涨跌幅变化图（%）.........................................................................18图表18：申万医药各子行业年初至今涨跌幅变化图（%）......................................................................19图表19：医药行业估值溢价率（申万医药行业vs.全部A股-剔除银行）..................................................19图表20：2013年以来申万医药行业成交额以及在市场中占比的走势变化................................................20图表21：申万医药周涨跌幅排名前十、后十个股...................................................................................21图表22：申万医药滚动月涨跌幅排名前十、后十个股............................................................................21图表23：国盛医药4+X研究框架下的特色上市公司估值业绩情况..........................................................242020年11月15日P.3请仔细阅读本报告末页声明1、医药核心观点1.1周观点本周回顾与周专题：本周申万医药指数下跌1.23%，位列全行业第22，跑输沪深300指数和创业板指数。本周周专题，我们重点梳理了中国核医学市场。板块观点：近期医药板块承压，冠脉支架全国集采降价幅度较大，导致市场情绪遇冷，但短期的情绪影响不改医药创新的长期发展和业绩释放。在近期，引领医药板块上半年大牛市的【疫情爆发】和引发医药板块自8月份以来调整的【高持仓】，这两大核心变量都发生了一些变化，Q3高持仓得到缓解，海外疫情爆发又增加了一层医药行业的比较优势。考虑到冠脉支架集采和12月份医保谈判的潜在情绪扰动，医药板块的结构性机会将进一步聚焦，重点看好疫苗、眼科（服务+产品）、CXO、药店、核医学等五大赛道！一、影响今年板块走势的两大核心变量，【疫情】和【持仓】近期发生了什么变化？海外疫情爆发+医药短期的高持仓缓解，继续维持医药板块结构性机会判断。（1）海外疫情爆发增加医药行业比较优势：海外疫情正在持续爆发，欧美近日的单日新增确诊病例不断创下新高，也会引发市场对于全球系统性危机乃至于相关行业的担忧，医药作为内需且刚需的板块，行业之间的确定性比较优势提高。我们判断国内疫情大规模爆发的概率很小，可能是以散点式的局部小爆发为主，但整体可控，同时疫苗也渐行渐近，因此医药板块的确定性比较优势不会像上半年那么强。（2）短期高持仓得到缓解，但持仓比例下降并不是医药的长期趋势：Q3公募重仓医药持股占比为12.4%，相较Q2大幅下降5个百分点。由于重仓持股数据是统计公募基金持股前10标的的情况，存在部分基金将医药相关标的减仓出前10的情况，因此持仓变化的真实情况可能不像表观下降得那么多，但是高持仓的问题依然是得到了一定的缓解。另外我们也观测到，医药板块的市值占比在不断提升，在20Q3已经达到10%左右，近5年已经提升了5个百分点，综合考虑医药板块高于GDP的增速以及部分细分领域长期高景气的状态，我们认为从长期来看，医药板块在A股的市值占比会逐步提升至15-20%这个区间。由于基金的配臵会与未来长期的趋势相匹配，医药板块一直也是基金超配的方向，因此短期的持仓下降并不是医药板块的长期配臵趋势，如果短期下降较多，反而会增加基金配臵意愿。二、如何理解医药政策？暂不评价尺度，多一些对本质的理解。政策已不是医药板块的主要影响因素，但要观测其对部分细分领域的短期情绪影响。从当前时点来看，年底前较为重要的两个事件是11月初的冠脉支架集采和12月初的医保谈判结果。支架集采已经落地，下一步是创新药医保谈判（如PD-1），我们认为或然性会有一些情绪扰动，但确实长线布局医药的重要机会。我们仍然强调，未来政策越来越不是医药板块的主要矛盾，市场已经有了学习效应，但仍要关注其对部分细分领域的扰动，因此出于顺政策周期的考虑，我们判断医药板块下一阶段的结构性机会将会进一步聚焦。三、如何理解医药的高估值？逆向剪刀差+优质资产稀缺性带来的资产荒将长期持续存在，我们认为医药核心资产以及二线资产的估值重塑仍然没有结束。（1）GDP处于增速下行阶段，而我国医药产业又处于成长早期阶段，存在逆向剪刀差。医药长期广阔空间带来的持续高增长预期（尤其是一些新兴高景气赛道）使医药行业必将享受超越历史的估值溢价率，市场对于医药估值容忍度在中长期维度会变得更高。医药优质标的因其稀缺性，估值方式已经从【当年PEG估值法】切换到了【淘汰赛下的基于赛道价值的稀缺硬核资产的远期价值前臵估值法】。（2）未来医药估值的分化愈演愈烈，硬核资产高估值将成为新常态。医药近5年持续2020年11月15日P.4请仔细阅读本报告末页声明处于“淘汰赛”的进程中（资本市场优质资产出现的速度慢于因政策产业变革而淘汰的速度，市场进入长时间维度的“医药优质资产荒”），同时考虑资本市场长线资金逐步增多（从2020年Q2持仓来看，有多个公司的沪（深）股通持股市值已超过公募基金重仓持股市值，已经成为很强的稳定剂），在未来，医药硬核高估值将会成为新常态，只会波动不会消失。四、配臵思路：当前我们认为当下医药更要看重更加聚焦的结构性机会。综合考虑高景气赛道、顺政策周期、业绩（具备爆发性或者具备可持续性的高增长），重点看好疫苗、眼科（服务+产品）、CXO、药店、核医学等五大赛道。具体如下：（1）弹性思路：疫苗如智飞生物等；眼科（服务+产品）如爱尔眼科、兴齐眼药、昊海生科等；CXO如博腾股份、九洲药业、凯莱英、康龙化成、药明康德等；核医学如东诚药业。药店四大龙头标的。（2）稳健思路：太极集团、普利制药、健友股份、司太立、恩华药业等。（3）持续推荐配臵硬核资产：看中短期，市场有向核心资产聚集的需求，看长期，考虑优质赛道的硬核龙头白马长期成长确定性和优质稀缺性，看持续溢价下的市值演绎，如：泰格医药、迈瑞医疗、通策医疗、我武生物、金域医学、老百姓、大参林、益丰药房、康泰生物、沃森生物、恒瑞医药、长春高新、华兰生物、中国生物制药、贝达药业、片仔癀、美年健康等。（4）其他长期覆盖并看好：君实生物、丽珠集团、乐普医疗、健康元、科伦药业、安科生物、药石科技、美诺华。2020年11月15日P.5请仔细阅读本报告末页声明1.2投资策略及思考不管短期中期还是长期，大的原则，还是要尽量规避政策扰动，从政策免疫角度去选择。中短期观点请参照前文，再从中长期来看，什么样的领域能走出10年10倍股？我们认为有以下四大长期主线，另医药行业百花齐放，特色细分领域同样有可能走出牛股，但我们只看相对龙头（4+X）：（1）医药科技创新：创新是永恒的主线，医药已经迎来创新时代创新服务商：比较重点的是CRO/CDMO板块，创新药受政策鼓励，而创新服务商最为受益，前臵创新药获批出业绩，我们推荐重点关注凯莱英、昭衍新药、药石科技、九洲药业、药明康德、泰格医药、康龙化成，其他创新药服务商艾德生物等；创新药：部分企业已经陆续进入到收获期，推荐重点关注恒瑞医药、贝达药业、微芯生物、丽珠集团、科伦药业（潜力）、天士力（心脑血管创新药领导者）等；创新疫苗：创新疫苗大品种大时代已经来临，推荐重点关注智飞生物、沃森生物、康泰生物、华兰生物、康华生物、万泰生物等。（2）医药扬帆出海：扬帆出海是国内政策承压后企业长期发展的不错选择注射剂国际化：推荐重点关注健友股份、普利制药、恒瑞医药等；口服国际化：重点看好的是专利挑战和特殊剂型国际化，推荐重点关注华海药业。创新药国际化：推荐重点关注恒瑞医药、贝达药业、康弘药业等。（3）医药健康消费：健康消费是最清晰最确定的超长周期成长逻辑品牌中药消费：推荐重点关注片仔癀、云南白药、同仁堂、广誉远等；其他特色消费：推荐重点长春高新、安科生物、我武生物、欧普康视、兴齐眼药等。（4）医药品牌连锁：品牌构筑护城河，连锁造就长期成长能力药店：推荐重点关注益丰药房、老百姓、大参林、一心堂等；特色专科连锁医疗服务：推荐重点关注爱尔眼科、美年健康、通策医疗等；第三方检验服务商：推荐重点关注金域医学、迪安诊断。（5）X（其他特色细分龙头）：创新及特色器械：推荐重点关注迈瑞医疗、乐普医疗、安图生物、开立医疗、正海生物、大博医疗、万孚生物、九强生物、南微医学等；医疗信息化&互联网医疗：阿里健康、平安好医生、卫宁健康、创业慧康等；血制品：华兰生物、博雅生物、天坛生物、双林生物等；特色处方药：昊海生科、东诚药业、健康元、恩华药业、华润双鹤、通化东宝等；特色原辅料包材：司太立、博瑞医药、山东药玻、山河药辅、普洛药业、美诺华、仙琚制药、天宇股份等。医药商业：推荐重点关注柳药股份、上海医药、国药股份、九州通等；2020年11月15日P.6请仔细阅读本报告末页声明1.3四句话理解近期医药的政策：少一些尺度考量，多一些逻辑理解近期支架集采降价、年底创新药医保谈判激起了市场的广泛关注和讨论，也引发了一些对于医药行业的悲观情绪。我们用四句话概括对于近期政策的理解：1.不评价政策的尺度，但要正确理解政策背后的逻辑，有痛的感觉就没有失去生命力。锥子扎不出血的麻木，实际上就是一种心灵的死亡。涅槃伴随着重生，真正让人喊疼的改革才更加彻底，疼痛的感觉是让行业参与者认识到过去30年阶段性的一些做法在未来是不可持续的。如果不去创新，那么未来大概率会走到死胡同。从隔靴搔痒到刮骨疗伤，改革进入深水区，必然要改变存量利益格局，政策改革选择的是创新，政策绝对不是为了让行业死掉，而是为了长远的发展，至于短期的尺度问题，我们暂不评价，理解政策背后逻辑更重要。改革的目标是为了培养中国企业在全球范围内的核心竞争力，只有持续创新的企业才能分享未来中国乃至世界市场的蛋糕和红利，这一点我们是要达成共识的。当下政策考量和平衡的是我们国家的公益和市场化竞争的双重属性，所以我们国家必须要有强力的改革政策去控制压力实现相对平稳的过渡。从2015年的供给侧改革到2018年的支付端变革，我们国家政策都是在顶层设计之下考虑到短中长期的状况而逐步推进的，虽然中短期有压力，但是一段时间内集中释放之后长远才能更健康发展。2.医药的核心驱动力是长期增长持续升级的需求，而非价格。医保降价并不会导致医药行业的萎缩，整个医保的盘子还是在稳定的增长。医保这一轮价格压低是因为前瞻性的看到了需求和产业的爆发（人口老龄化的需求、未满足的临床需求、保障水平升级的需求等等）。投资医药的核心逻辑也是长期持续升级的需求，阶段性的价格扰动并不会冲击到长期驱动力和根本逻辑。只要需求还在持续增长、持续升级，那么每一次价格带来的波动长远来看都是上车医药的好机会。3.当前政策引导下，中国企业当前正在加速进入真格创新阶段，真正创新的勇士会继续前行，资本市场制度配套正逐步完善。政策可能会扰动投资者的情绪，但我们认为仅是短期波动，真格创新的企业竞争力会更强。中国有着全球最大的医药市场消费需求，政策也在把创新和中国企业拉到全球同一竞争水平。随着改革不断的推进，创新也会自动完成优胜劣汰。政策会持续淘汰和吓退伪创新，而真正优秀的企业不会因为政策而放弃创新，而会更加加速进入真格创新。真格创新未来会得到更多的资源和认可，而真格创新的企业会在融资、政策等各个方面得到更多支持，更少的企业分享更大的蛋糕。市场可能担心价格波动影响资本对于创新的投入，在这方面国家的政策实际上也指明了导向的方向。未盈利创新企业的投融资退出通道现在都是打开和通畅的，包括港股和科创，这也让真正创新的企业在二级市场直接融资成为可能。但是在当前阶段和政策压力下，其中两极分化会比较明显，只要是真创新和硬技术，无需担忧投融资受阻。4.我们持续坚定看好中国医药行业。未来10年医药行业需求端持续成长和升级、行业长期确定性成长可期，当下变革期优秀企业的护城河和壁垒会加深和增强，因此我们坚定看好未来中国医药行业及愈发稀缺的医药核心资产！2020年11月15日P.7请仔细阅读本报告末页声明1.4核医学板块政策免疫甚至利好、潜力巨大、并进入快速发展期如何看待核医学？少有的政策免疫甚至是政策偏利好的、未来具有较大潜力、并进入快速发展期的细分领域，建议重点关注。同欧美国家相比，我国核医学市场起步较晚，近年处于快速发展阶段。我国核医学人均支出明显低于美国，市场渗透率还很低，国内强大的医疗需求有望不断催生行业发展。同时国内近年政策利好不断，配臵证的下放和规划不断增加对PET/CT的配臵，利好行业发展，在当前国内政策对医药板块扰动的大背景下，核医学板块是少有的政策免疫板块，甚至政策具有偏向利好，我们认为主要还是国内起步较晚，同欧美国家的差距巨大，在国内核医学产品医疗需求强烈的情况下，因而国内对核医学板块呈现鼓励的态度。而从国内看已形成双寡头格局，东诚药业通过近年的收购和合作，以显现出自身明显优势。在现有产品不断缩小同中国同辐差距的同时，公司不断加大对外合作，引入多个核医学潜力产品，未来随着国内核医学潜力的释放，公司有望迎来腾飞，建议重点关注。1.4.1核医学壁垒极高、我国起步晚但正步入快速发展期核医学是用放射性药物诊断和治疗疾病的科学，是核技术在医学领域应用的现代科学，分为药物和显像设备。显像设备一般用于和核素配合，包括单光子显像设备和正电子药物显像设备。核素药物又称放射性药物，是指含有放射性核素、用于医学诊断和治疗的一类特殊制剂。其中，获得国家药品批准文号的核素药物被称为放射性药品，是用于临床诊断或者治疗的放射性核素制剂或者其标记药物。目前我国国家药品标准收载的核素药物已有几十种，用途覆盖肿瘤、心脑血管显像、肾功能检查、甲状腺疾病诊断和治疗、肿瘤治疗、类风湿治疗等领域。图表1：核医学情况资料来源：国盛证券研究所，《核医学简介》我国核医学起步较晚。1956年国内首个同位素训练班诞生，核医学逐渐建立，随着不断发展，部分设备和核素药物逐渐由国内自主研制，国内生物医药快速发展过程中，也涌现了一批优秀的核医学企业，近年来核医学在国内快速发展，潜力不断释放。行业具有高壁垒属性。放射性药物的生产相比普通药物具有更加严格的规范制度，相关企业需要具备放射药物生产许可证和放射药物经营许可证等，同时原料的获取也需要反应堆或者相关加速器设备，并且在运输过程中也相比其他药物更加严格。另外多数核素药物有一定的半衰期，因此需要相关设备或者就近建设核药房，核药房亦成为卡位优势。一般企业想要进入核医学行业，难度较大。2020年11月15日P.8请仔细阅读本报告末页声明图表2：国内核医学发展历史资料来源：国盛证券研究所，《我国核医学概况》1.4.2国内核医学渗透率低，同发达国家有明显差距，发展空间巨大全球核医学市场目前规模较小，但集中度高，头部效应明显。根据MEDratsintell的预测，首先将市场分为核药和近距离放射治疗（类似料子），国内统称为核药。19年市场规模大概在70亿美元，整体是一个较小的市场，但是头部效应非常明显，行业集中度高，Curium、CardinalHealth等公司产值超过行业10%，日本NMP公司预计占到日本70%的核药市场。从全球核医学市场看，亚洲地区属于高增速地区。图表3：全球核医学市场情况（亿美元）资料来源：国盛证券研究所，MEDratsintell0102030405060708020152016201720182019BrachytherapyNuclearMedicine0102030405060708020152016201720182019BrachytherapyNuclearMedicine2020年11月15日P.9请仔细阅读本报告末页声明图表4：核医学全球市场增速分布资料来源：GlobalInformation，国盛证券研究所目前核医学药物仍然以诊断类药物为主，治疗性核药未来市场可期。MEDraysintell预计17年诊断药物占到核药市场的90%左右，未来随着核药的不断研发，治疗性药物将成为未来核医学发展的重中之重，近年来欧美陆续已经有治疗性放射性药物批准上市，如氯化镭[223Ra]注射液（商品名Xofigo）、177Lu-DOTATATE（商品名LUTATHERA®），治疗性核药未来将驱动板块不断发展。图表5：未来市场核医学市场驱动优治疗性药物为主资料来源：国盛证券研究所，MEDraysintell近年来核医学并购大事件频发，巨头大力布局。从18年开始，并购大事件频发，并且治疗性核药的收购或者融资基本都是大手笔投入，也表明国外巨头对核药发展前景的高度重视。17-18年诺华39亿美元收购AAA公司，当时AAA公司的Lutathera产品（镥177）还未获批，18年FDA获批，19年此产品的销售额达到4.41亿美元，后包括远大以及波士顿科学等也持此大手笔进入核医学领域。2020年11月15日P.10请仔细阅读本报告末页声明图表6：核药行业发展大事件时间事件2017-2018年诺华39亿美元收购AAA2018年5月远大+鼎晖100亿+港币收购澳洲公司钇90产品，目前已经开始在国内的注册进程2018年7月同辐香港上市2018年10月诺华21亿美元，收购Endocyte即将进入临床III期核药（诺华奥曲肽与Lu177-PSMA竞品），坚定国际巨头进入核药领域的决心2018年11月拜耳Xofigo镭223-α粒子，对骨癌治疗，完成数据整理，中国上市申请正式受理2018年11月波士顿科学42亿美金收购BTG，主要产品是钇90微球2018年11月比利时camel-IDS首轮融资3700万欧元，I131标记的HER2产品，治疗Herceptin无法穿透血脑屏障的问题2018年12月Naturemedicine发表文章镐89标记PD-L1，对22例病人的治疗效果预测，预测效果显著优于IHC（免疫组化）2019年12月诺华收购AAA公司的Lutathera，19年销售额达到4.41亿美元（18年获批）2020年11月澳大利亚癌症治疗生物技术公司Telix（ASX:TLX）宣布与中国远大医药签订独家商业合作协议，远大医疗将引进Telix的分子靶向产品组合辐射（“MTR”）产品资料来源：公司公告，投资并购网，国盛证券研究所我国核素药物产业仍处于起步阶段。我们核素药物处于起步阶段，2015年全国核素药物市场规模仅在30亿元左右。近年来随着国内核医学的进步、国家和公众对于放射性药物认识的不断提高，国内核素药物产业发展较迅速，尤其在近年增速有所加快，我们预计国内市场总额到2020年将达到60亿元左右。国内核医学人均支出远低于美国。对比美国，国内核医学人均支出从2012年的1.8元增长到2016年的2.8元，而同期美国从2012年的37.2元增长到2016年的51.9元，中国核医学市场渗透率明显低于美国市场，我们认为未来随着国内核医学科的发展以及核医学设备配臵证的放开，国内市场的渗透率有望不断提高，缩小同美国的差距。图表7：国内核素药物市场情况（万元）图表8：2012年和2016年中美核医学人均支出对比（元）资料来源：国盛证券研究所，《核素药物市场分析》资料来源：Frost&Sullivan，国盛证券研究所01020304050602012年2016年中国人均支出美国人均支出2020年11月15日P.11请仔细阅读本报告末页声明1.4.3近年来政策加码，强烈助力核医学大发展大型医疗设备规划增加PET/CT等设备投放。18年10月，为优化资源配臵和控制医疗成本为重点，统筹规划大型医用设备配臵数量和布局，卫计委印发了《2018—2020年大型医用设备配臵规划》，《规划》中明确以省级区域或跨省域为规划单位，合理规划配臵数量。《规划》中甲类配臵证的大型设备，仅包含PET/MR、质子放射治疗系统以及高端放射治疗类设备，而原属甲类的PET/CT、手术机器人、64排级以上CT等均纳入乙类，需要乙类配臵证的医疗设备的采购仅需要省级部门批准即可，流程相对简单，限制条件较少。2020年7月再次对2018-2020年大型医用设备规划进行调整，更好地满足临床诊疗、医学研究和人民群众多层次、多元化医疗服务需求。图表9：大型医疗设备配臵相关政策发展变化时间政策文件具体规定2017年5月《国务院关于修改<医疗器械监督管理条例>的决定》医疗器械使用单位配臵大型医用设备，应当符合国务院卫生计生主管部门制定的大型医用设备配臵规划，并经省级以上人民政府卫生计生主管部门批准，取得大型设备配臵许可证。将大型医用设备配臵由非行政许可转为行政许可。2018年3月《大型医用设备配臵许可管理目录(2018年)》目录分为甲类和乙类，其中：甲类包括5类大型医用设备，由国家卫生健康委负责配臵许可，乙类包括7类大型医用设备，由省级卫生健康行政部门负责配臵许可。2018年5月《大型医用设备配臵与使用管理办法(试行)》《甲类大型医用设备配臵许可管理实施细则》明确了由省级卫生健康行政部门结合本地区医疗卫生服务体系规划，提出本地区大型医用设备配臵规划和实施方案建议，国家卫生健康委负责制订大型医用设备配臵规划。2018年10月《2018-2020年全国大型医用设备配臵规划》以省级区域或跨省域为规划单位，综合考虑经济社会发展水平、区域功能定位、医疗服务能力、配臵需求、社会办医发展等因素，合理规划配臵数量。2020年7月《关于调整2018—2020年大型医用设备配臵规划的通知》通过调整2018—2020年大型医用设备配臵规划，进一步优化大型医用设备配臵，促进医疗资源科学合理布局，适应卫生健康事业建设发展新形势需要资料来源：国家财务司网站，国盛证券研究所配臵证下放利好18F-FDG放量，国内外保有量差距较大，未来有望弥补差距。18年《规划》中对18-20年PET/CT配臵的数量做了明确规划，预计到2020年PET/CT的台数将达到710台，在原17年的343台的基础上，增加377台，行业空间大大打开，PET/CT的数量的快速增加，也将驱动18F-FDG的市场销量。20年新的规划调整中，在原计划增加377台修改为新增551台，进一步增加了174台，我们认为主要原因还是当前医疗需求的较大空缺，未来随着PET/CT装机数量的落实，市场的需求也将进一步驱使18F-FDG快速放量，未来18F-FDG的增速有望维持在30%以上，并且在PET/CT数量增加后增速也有望维持。国内同发达国家相比PET/CT保有量严重不足。预计美国3亿人口对应PET/CT台数在2000台以上，保有量达到6.7/百万人，而中国目前来看保有量仅有0.2左右，未来有望在PET/CT数量不断增加后，缩短同发达国家的差距。2020年11月15日P.12请仔细阅读本报告末页声明图表10：PET/CT国内配臵台数（台）及美国PET情况（2016）资料来源：核医学会普查简报，卫健委网站，国盛证券研究所1.4.4国内核医学市场已形成双寡头格局，龙头大发展客可期国内核药布局企业较少，随着东诚近两年的并购整合，双寡头局面已经形成，未来核药市场主要由双寡头主宰。目前东诚的产品管线中已形成包括云克注射液、锝标药物、正电子药物、I-125密封籽源、C-14胶囊等主打产品，其他的包括I-131口服液、氯化锶等产品东诚也涉及有代理业务，公司正不断缩小同中国同辐的差距，未来随着公司在核药网络化建设上以及治疗性核药方面的突破有望继续拉近甚至超越同中国同辐的差距。0%20%40%60%80%100%120%140%05001000150020002500200920112013201520172020原规划2020调整后美国PET情况PET/CT台数（含PET/MR）增速2020年11月15日P.13请仔细阅读本报告末页声明图表11：东诚药业和中国同辐产品对比产品用途医保情况东诚药业中国同辐诊断类产品锝[99m]标记系列主要用于人体各种脏器的显影医保乙类√√18F-FDG用于全身糖代谢检查，以发现早期肿瘤等疾病-√√尿素碳[14]胶囊检查幽门螺旋杆菌感染-√√尿素碳[13]胶囊检查幽门螺旋杆菌感染-代理√治疗类产品锝[99]亚甲基二磷酸注射液类风湿、强直性脊柱炎和骨质疏松等治疗核医学科√-碘[125]密封籽源不适合手术治疗的肿瘤、肿瘤切除后的内照射医保乙类√√碘[131]化钠口服液用于甲亢、甲状腺癌等甲状腺疾病的治疗医保乙类代理√氯化锶[89]注射液前列腺癌、乳腺癌等骨转移引起的疼痛治疗医保乙类-√铼[188]依替膦酸注射液前列腺癌等骨转移肿瘤的治疗-√-资料来源：国盛证券研究所，NMPA同时东诚药业近年继续不断进行外延和扩大对外合作。对外合作和外延动作有：收购高尚旗下公司扩大18F-FDG网络建设、同国投聚力合作进一步加强资本运作、产业发展、投融资结合等方面、同中国科学院合作研发同位素药物产生系统、子公司同Exalenz签署尿素[13C]呼气试验产品大陆独家代理协议、参股BNCT、同韩国DuChemBioCo.,Ltd.签署[18F]氟丙基甲酯基托烷注射液（FP-CIT）国内相关合作开发协议等。公司不断扩大在国内核医学产业的发展地位，保持研发创新动力。正如我们此前的两篇深度报告2019年3月和2019年11月中的阐述，建议重点关注东诚药业。图表12：近1年东诚药业引进产品或对外合作情况时间事件2020年10月GE合作，授权安迪科在中国大陆申请并持有药品注册证书、并在约定区域内生产、经销锝[99mTc]替曲磷注射液2020年7月收购米度生物，为公司核药在研新药提供一站式CRO服务，进一步促进公司在研新药转化效率2020年5月引进北京肿瘤医院产品18FAL-PSMA-BCH-ZL分子探针产品，用于检测前列腺癌诊断2020年4月与北京大学、中国科学院昆明植物研究所三方于近期签署了《技术转让合同》，三方共同参与研究开发新靶点抗血栓化学创新药DCP1182020年1月引进北京肿瘤医院99mTc标记美罗华分子探针产品2019年12月引进韩国DCB公司用于检测疑似帕金森病患者PET成像诊断药物FP-CIT资料来源：国盛证券研究所2020年11月15日P.14请仔细阅读本报告末页声明2、本周行业重点事件&政策回顾【事件一】国家医保局发布《关于2020年国家医保药品目录调整专家评审结果查询的公告》http://dwz.date/dkgG11月11日，国家医保局发布《关于2020年国家医保药品目录调整专家评审结果查询的公告》。公告显示，根据《2020年国家医保药品目录调整工作方案》，近期国家医保局组织专家对2020年国家医保药品目录调整通过形式审查的申报药品进行了多轮评审。目前，专家评审阶段的工作已经结束，各申报企业可登陆“2020年国家医保药品目录调整申报系统”查询评审结果。下一步，国家医保局将按照工作程序组织开展谈判等相关工作。【点评】此次公告的发布，药企自行查询评审结果后，需根据药品是否在医保目录采取下一步的措施。另外，按照国家医保目录调整工作方案的时间安排，11月份为医保谈判和竞价阶段，该公告表明医保谈判即将开展，重点关注众多创新药，尤其是PD-1产品及相关药企。【事件二】国家药监局发布《关于加强国家集中带量采购中选冠脉支架质量监管工作的通知》http://dwz.date/dkgU国家药监局综合司在11月11日发布《关于加强国家集中带量采购中选冠脉支架质量监管工作的通知》。要求各省级药品监管部门要坚持问题导向，加强冠脉支架生产企业的日常监管，督促企业落实主体责任。中选企业所在地省级药品监管部门要加大企业现场检查力度，组织精干专业力量对中选企业全项目监督检查每年至少一次，并将检查情况每年底报国家药监局器械监管司。最近一次监督检查应当在2020年底前完成。此外，各省级药品监管部门要加强对冠脉支架产品的质量抽检工作，根据日常监管中发现的问题，对生产、流通、使用环节抽取样品开展重点项目质量检验。【点评】冠脉支架价格大幅降低后，《通知》的内容明确表明要加强支架生产企业的监管，确保产品质量达标。另外，价格虽然降低，但因为生产成本并不高，企业仍然有利润，加上更加严格的监管，质量不会因此降低。该《通知》切实保障了患者的利益，完善了高值医疗器材的集采制度，利好销售渠道正规、重视质量的医疗器材企业。【事件三】国家药监局发布《药品网络销售监督管理办法（征求意见稿）》http://dwz.date/dkhm11月12日，国家药监局发布《药品网络销售监督管理办法（征求意见稿）》。此次发布的征求意见稿，对网络销售处方药条件、药品网络销售的范围等社会关心的问题，作了比较明确的规定。对比之前的禁止性规定，此次征求意见稿最大的变化是对网售处方药的态度。最新的征求意见稿则明确网售处方药的可行性：指出在确保电子处方来源真实、可靠的前提下，允许网络销售处方药，并按照有关要求进行处方调剂审核，对已使用的处方进行电子标记。坚持线上线下一致，销售药品可追溯，第三方平台需切实履行管理责任。【点评】随着互联网的发展，互联网+医疗将成为未来的大方向。过去药监局对其管控2020年11月15日P.15请仔细阅读本报告末页声明比较严格，而按照目前的趋势，结合国家医保局的大力推进，处方药的网络销售在政策层面将会逐步得到支持，同时也不会放松监管，确保其规范。对于众多处方药来说，此举无疑将极大开拓处方药的市场，并有望逐步解决基层看病难的问题，利好提前布局互联网+医疗及药店零售渠道的药企。2020年11月15日P.16请仔细阅读本报告末页声明3、行情回顾与医药热度跟踪3.1医药行业行情回顾本周医药指数下跌1.23%，跑输沪深300指数和创业板指数。申万医药指数11507.51点，周环比下跌1.23%。沪深300下跌0.59%，创业板指数下跌0.96%，医药跑输沪深300指数0.64个百分点，跑输创业板0.27个百分点。2020年11月至今申万医药下跌2.57%，沪深300上涨3.44%，创业板指数上涨1.92%，医药跑输沪深300指数和创业板指数。图表14：2020年以来申万医药指数VS.沪深300指数VS.创业板指数走势对比(%)资料来源：wind，国盛证券研究所(20.0)(10.0)0.010.020.030.040.050.060.070.02020-01-012020-01-082020-01-152020-01-222020-02-052020-02-122020-02-192020-02-262020-03-042020-03-112020-03-182020-03-252020-04-012020-04-092020-04-162020-04-232020-04-302020-05-122020-05-192020-05-262020-06-022020-06-092020-06-162020-06-232020-07-022020-07-092020-07-162020-08-142020-09-182020-10-23医药生物沪深300创业板指图表13：本周申万医药VS.沪深300指数VS.创业板指数对比指数本周上周周环比（%）与月初比（%）与年初比（%）沪深3004,856.854,885.72-0.593.4418.56创业板指数2,706.812,733.07-0.961.9250.54生物医药（申万）11,507.5111,650.76-1.23-2.5743.97资料来源：Wind，国盛证券研究所2020年11月15日P.17请仔细阅读本报告末页声明在所有行业中，本周医药涨跌幅排在第22位。2020年初至今，医药涨跌幅排在第5位。图表15：申万医药指数涨跌幅与其他行业涨跌幅对比（周对比，%）资料来源：Wind，国盛证券研究所(1.23)(0.59)-4-3-2-1012342020年11月15日P.18请仔细阅读本报告末页声明图表16：申万医药指数涨跌幅与其他行业涨跌幅对比（2020年初至今，%）资料来源：Wind，国盛证券研究所子行业方面，本周表现最好的为医药商业II，上涨1.69%；表现最差的为医疗器械Ⅱ，下跌2.92%。图表17：申万医药各子行业近一周涨跌幅变化图（%）资料来源：Wind，国盛证券研究所18.5643.97-20-10010203040506070(2.92)(2.32)(1.75)(1.41)(1.23)(0.90)1.141.69-4-3-2-10122020年11月15日P.19请仔细阅读本报告末页声明子行业医疗器械Ⅱ年度涨幅行业内领先。2020年初至今表现最好的子行业为医疗器械II，上涨75.44%；表现最差的子行业为中药II，上涨14.77%。其他子行业中，医疗服务II上涨72.24%，生物制品II上涨63.17%，化学原料药上涨46.49%，医药商业II上涨32.18%，化学制剂上涨19.68%。图表18：申万医药各子行业年初至今涨跌幅变化图（%）资料来源：Wind，国盛证券研究所3.2医药行业热度追踪估值水平下降，处于平均线以上。目前，医药行业估值（TTM，剔除负值）为42.90X，较上周相比下降0.61个单位，比2005年以来均值（37.83X）高5.07个单位，本周医药行业整体估值下降。行业估值溢价率有所下降。本周医药行业估值溢价率（相较A股剔除银行）为61.37%，较上周下降1.77个百分点。溢价率较2005年以来均值（61.26%）高0.11个百分点，处于相对高位。图表19：医药行业估值溢价率（申万医药行业vs.全部A股-剔除银行）资料来源：Wind，国盛证券研究所-200204060801001201402020-01-012020-01-152020-01-292020-02-122020-02-262020-03-112020-03-252020-04-082020-04-222020-05-062020-05-202020-06-032020-06-172020-07-012020-07-152020-07-292020-08-122020-08-262020-09-092020-09-232020-10-072020-10-212020-11-04医药生物医药商业II化学原料药化学制剂中药II医疗器械II生物制品II医疗服务II0%20%40%60%80%100%120%140%01020304050607080902005-01-072005-04-222005-08-052005-11-182006-03-032006-06-162006-09-222007-01-052007-04-202007-07-272007-11-092008-02-152008-05-232008-08-292008-12-122009-03-272009-07-032009-10-092010-01-152010-04-302010-08-062010-11-122011-02-182011-05-272011-09-022011-12-162012-03-302012-07-062012-10-192013-01-252013-05-102013-08-162013-11-222014-02-282014-06-062014-09-122014-12-192015-03-272015-07-032015-10-092016-01-152016-04-292016-08-052016-11-182017-02-242017-06-022017-09-082017-12-222018-03-302018-07-062018-10-192019-01-252019-05-102019-08-162019-11-222020-03-062020-06-122020-09-18医药行业相对A股（剔除银行）估值溢价水平A股（剔除银行）的PE申万医药行业PE2020年11月15日P.20请仔细阅读本报告末页声明本周医药行业热度较上周有所上升，医药成交总额为3819.36亿元，沪深总成交额为43696.25亿元，医药成交额占比沪深总成交额比例为8.74%（2013年以来成交额均值为6.91%）。图表20：2013年以来申万医药行业成交额以及在市场中占比的走势变化资料来源：Wind，国盛证券研究所3.3医药板块个股行情回顾本周涨跌幅排名前5的为吉药控股、双林生物、复星医药、英特集团、国农科技。后5的为金域医学、智飞生物、华东医药、兴齐眼药、振德医疗。滚动月涨跌幅排名前5的为爱尔眼科、国农科技、大参林、双林生物、泰格医药。后5的为华兰生物、凯利泰、山河药辅、贝瑞基因、通化金马。0.00%2.00%4.00%6.00%8.00%10.00%12.00%14.00%16.00%18.00%0100020003000400050006000700080009000100002013-01-042013-05-042013-09-042014-01-042014-05-042014-09-042015-01-042015-05-042015-09-042016-01-042016-05-042016-09-042017-01-042017-05-042017-09-042018-01-042018-05-042018-09-042019-01-042019-05-042019-09-042020-01-042020-05-042020-09-04申万医药成交额（亿）成交额占沪深总成交额比例2020年11月15日P.21请仔细阅读本报告末页声明图表21：申万医药周涨跌幅排名前十、后十个股个股涨跌幅（%）原因个股涨跌幅（%）原因吉药控股22.09控股股东变更金域医学-16.08合伙企业减持股份双林生物16.25血制品提价预期智飞生物-12.35海外新冠疫苗进展影响复星医药15.94新冠疫苗商业化合作华东医药-11.30前期涨幅大调整英特集团15.38新冠疫苗相关兴齐眼药-9.51无特殊原因国农科技14.08无特殊原因振德医疗-9.23转债赎回山东药玻11.42新冠疫苗相关博腾股份-8.46无特殊原因创新医疗10.99股东增持迈瑞医疗-8.15支架集采影响市场情绪特一药业10.47子公司产品通过一致性评价福瑞股份-7.82无特殊原因冠昊生物9.93医保谈判预期安图生物-7.67无特殊原因莱美药业9.34定增获批佐力药业-7.54无特殊原因资料来源：Wind，国盛证券研究所图表22：申万医药滚动月涨跌幅排名前十、后十个股个股涨跌幅（%）原因个股涨跌幅（%）原因爱尔眼科29.44三季度业绩超预期华兰生物-27.25三季报业绩不及预期国农科技29.14三季度业绩超预期凯利泰-23.58支架集采影响市场情绪大参林21.27三季度业绩超预期山河药辅-23.40三季报业绩不及预期双林生物18.93血制品提价预期贝瑞基因-21.54三季报业绩不及预期泰格医药15.40三季度业绩超预期通化金马-21.38三季度继续亏损华东医药14.61医美管线逐步落地富祥股份-20.50三季度业绩下滑新华制药14.03产品通过一致性评价理邦仪器-20.44无特殊原因药明康德13.51三季度业绩超预期神奇制药-20.18三季报业绩不及预期寿仙谷13.10三季度业绩超预期美诺华-19.74无特殊原因新光药业12.98无特殊原因凯普生物-19.63大股东减持资料来源：Wind，国盛证券研究所2020年11月15日P.22请仔细阅读本报告末页声明4、医药行业4+X研究框架下特色上市公司估值增速更新近期我们已经连续发布【国盛医药十年十倍4+X主线框架】公司系列深度报告，欢迎交流讨论：【医药科技创新】主线之【创新药】之一：【微芯生物】专注研发的创新药新秀【医药科技创新】主线之【创新药】之二：【康弘药业】笋千亿市场意气风发，康柏西普笑傲江湖【医药科技创新】主线之【创新药】之三：【恒瑞医药】源头活水不断，创新步伐加速，龙头持续和时间赛跑【医药科技创新】主线之【创新药】之四：【丽珠集团】笋因落箨方成竹，且看丽珠二次蝶变创新转型【医药科技创新】主线之【创新药】之五：【贝达药业】浪潮翻涌创新筑辉煌，从一到多梯队已就绪【医药科技创新】主线之【创新药】之六：【君实生物】厚积薄发即将进入收获期，专注创新播种新冠“特效药”【医药科技创新】主线之【创新服务商】之一：【凯莱英】迎政策利好，享创新红利，CDMO王者日新月盛【医药科技创新】主线之【创新服务商】之二：【昭衍新药】小公司有大爆发，确定性高增长的安评龙头【医药科技创新】主线之【创新服务商】之三：【药石科技】不忘创新研发初心，分子砌块细分龙头砥砺前行【医药科技创新】主线之【创新服务商】之四：【药明康德】赋能全球医药创新，外包龙头强者恒强【医药科技创新】主线之【创新服务商】之五：【九洲药业】携手诺华，小分子CDMO龙头腾飞在即【医药科技创新】主线之【创新服务商】之六：【博腾股份】兼收博采，飞声腾实，专注制药服务的CRO/CDMO一站式平台【医药科技创新】主线之【创新服务商】之七：【康龙化成】服务能力持续提升，迈入高速发展快车道【医药科技创新】主线之【创新疫苗】之一：【智飞生物】疫苗龙头业绩持续高增长，公司内在价值被市场低估【医药科技创新】主线之【创新疫苗】之二：【沃森生物】创新基因驱动发展，疫苗第二波大浪潮重磅产品处于审批尾声【医药健康消费】主线之一：【云南白药】混改为新白药注入活力，大健康一直在前进路上【医药健康消费】主线之二：【片仔癀】一核两翼同风起，扶摇直上九万里【医药健康消费】主线之三：【我武生物】脱敏制剂唯我独尊，持续成长威震武林【医药健康消费】主线之四：【长春高新】生长激素龙头开启新时代，动力十足不仅是“生长”【医药健康消费】主线之五：【兴齐眼药】重磅产品渐入佳境，眼科用药新兴龙头开启蜕变之旅【医药健康消费】主线之六：【安科生物】积跬步方能至千里，2020看安科生物厚积薄发【医药品牌连锁】主线之【专科连锁医疗服务】之一：【美年健康】平台价值极高的体检行业龙头【医药品牌连锁】主线之【专科连锁医疗服务】之二：【通策医疗】省内省外扩张模式逐渐成熟，成长路径清晰的口腔连锁龙头【医药品牌连锁】主线之【专科连锁医疗服务】之三：【爱尔眼科】爱尔“新十年”，塑造全球眼科真龙头【医药品牌连锁】主线之【药店】之一：【老百姓】业绩拐点逐渐显现，“自建+并购+2020年11月15日P.23请仔细阅读本报告末页声明加盟+联盟”全面扩张【医药品牌连锁】主线之【药店】之二：【益丰药房】精耕细作稳健扩张，业绩常青的稀缺标的【医药品牌连锁】主线之【药店】之三：【大参林】“深耕华南，布局全国”稳步推进，有望率先受益于处方外流【医药扬帆出海】主线之【注射剂国际化】之一：【普利制药】注射剂国际化标杆，业绩逐渐进入爆发期【医药扬帆出海】主线之【注射剂国际化】之二：【健友股份】注射剂国际化先锋扬帆起航，猪瘟肆虐加持战略库存巨大弹性【医药X】主线之一【核医学】：【东诚药业】核药龙头腾飞在即，猪瘟加持肝素拐点向上【医药X】主线之二【流通】：【柳药股份】小而美的广西省商业龙头【医药X】主线之三【政策受益的潜力仿创龙头】：【科伦药业】沧海横流方显英雄本色，厚积薄发科伦一鸣惊人【医药X】主线之四【呼吸科潜在龙头】：【健康元】独家详解呼吸科领域，论健康元产业布局价值【医药X】主线之五【创新&特色器械】：【乐普医疗】布局心血管医疗全产业链，不断创新推动持续发展【医药X】主线之六【糖尿病龙头】：【通化东宝】糖尿病用药领域龙头开启新篇章，苦难后“王者归来”【医药X】主线之七【眼科器械】：【昊海生科】昊海明珠，即将璀璨绽放【医药X】主线之【原辅包材】之一：【仙琚制药】剑指高端原料药规范市场，全力推进制剂一体化，呼吸科昂首挺进【医药X】主线之【原辅包材】之二：【美诺华】紧抓时代机遇华丽转身，制剂一体化+CMO双通道升级【医药X】主线之【原辅包材】之三：【司太立】开拓海外市场+进军制剂领域，看造影剂龙头乘胜追击【其他】：【太极集团】老牌强者焕发新春，优质资产亟待价值重估2020年11月15日P.24请仔细阅读本报告末页声明图表23：国盛医药4+X研究框架下的特色上市公司估值业绩情况细分领域上市公司代码最新市值（亿元）归母净利润2019A（亿元）归母净利润2020E（亿元）净利润增速2020E（%）2020PE创新服务商凯莱英002821.SZ645.225.547.4234.0%87药明康德603259.SH2860.9218.5530.9466.8%92泰格医药300347.SZ1082.838.4210.6126.1%102昭衍新药603127.SH234.281.782.4034.5%98康龙化成300759.SZ887.495.477.4035.2%120量子生物300149.SZ90.211.39---药石科技300725.SZ178.951.522.0232.8%89艾德生物300685.SZ178.201.351.9846.2%90博腾股份300363.SZ192.081.862.8051.1%68九洲药业603456.SH240.442.383.8561.9%62美迪西688202.SH92.380.671.0760.6%86创新药恒瑞医药600276.SH4558.6253.2862.8518.0%73丽珠集团000513.SZ421.8713.0317.3933.5%24贝达药业300558.SZ455.822.315.56140.9%82康弘药业002773.SZ380.737.187.453.7%51科伦药业002422.SZ332.779.387.78-17.0%43复星医药600196.SH1322.2733.2236.8210.9%36天士力600535.SH259.8810.0111.6916.7%22海思科002653.SZ218.234.946.8238.1%32华北制药600812.SH175.471.53---兴齐眼药300573.SZ108.560.360.90150.7%121创新疫苗智飞生物300122.SZ2111.0423.6633.9143.3%62沃森生物300142.SZ702.271.429.51569.8%74康泰生物300601.SZ1097.805.757.8136.0%140万泰生物603392.SH817.772.095.88181.7%139康希诺688185.SH627.98-1.57-2.4153.9%-260注射剂国际化健友股份603707.SH356.576.058.9948.6%40普利制药300630.SZ178.423.014.2340.5%42口服国际化华海药业600521.SH476.245.7011.3098.4%42创新国际化恒瑞医药600276.SH4558.6253.2862.8518.0%73贝达药业300558.SZ455.822.315.56140.9%82康弘药业002773.SZ380.737.187.453.7%51品牌中药消费东阿阿胶000423.SZ271.75-4.441.95-144.0%139片仔癀600436.SH1343.5913.7416.3619.0%82云南白药000538.SZ1244.3241.8450.0219.6%25同仁堂600085.SH373.319.859.900.4%38华润三九000999.SZ267.2421.1218.85-10.8%14太极集团600129.SH78.47-0.71--303.42020年11月15日P.25请仔细阅读本报告末页声明广誉远600771.SH71.041.300.00--其他特色消费我武生物300357.SZ308.182.983.103.9%99欧普康视300595.SZ432.783.073.9127.5%111健帆生物300529.SZ549.395.718.0440.8%68长春高新000661.SZ1432.8717.7530.5372.0%47安科生物300009.SZ227.881.244.14232.3%55兴齐眼药300573.SZ108.560.360.90150.7%121华熙生物688363.SH776.165.866.7515.2%115药店益丰药房603939.SH575.475.447.4436.8%77老百姓603883.SH289.385.096.3023.8%46一心堂002727.SZ222.356.047.4323.1%30大参林603233.SH651.097.0311.0557.3%59国药一致000028.SZ200.5412.7114.2712.2%14特色专科连锁爱尔眼科300015.SZ2837.6713.7917.9730.3%158美年健康002044.SZ466.58-8.660.30-103.5%1555通策医疗600763.SH778.514.635.5720.3%140ICL迪安诊断300244.SZ212.073.475.7365.0%37金域医学603882.SH396.084.0212.74216.8%31流通上海医药601607.SH494.7440.8146.2113.2%11九州通600998.SH345.3417.2725.4047.1%14柳药股份603368.SH91.506.858.2720.7%11国药股份600511.SH328.3616.0416.482.7%20互联网医疗&医疗信息化卫宁健康300253.SZ387.513.984.9323.8%79创业慧康300451.SZ161.973.143.8121.4%42阿里健康0241.HK2731.04-0.020.90-4608.3%3029平安好医生1833.HK1185.15-7.34-7.10-3.3%-167创新及特色医疗器械迈瑞医疗300760.SZ4180.1546.8163.5135.7%66乐普医疗300003.SZ562.6717.2522.4129.9%25安图生物603658.SH703.807.748.6111.2%82开立医疗300633.SZ96.071.020.98-3.6%98正海生物300653.SZ80.661.071.3222.9%61大博医疗002901.SZ308.474.655.8124.8%53万孚生物300482.SZ236.113.8712.25216.2%19九强生物300406.SZ131.523.324.1926.3%31南微医学688029.SH310.433.042.72-10.4%114蓝帆医疗002382.SZ202.354.9035.78629.9%6血制品华兰生物002007.SZ814.2112.8316.1025.4%51博雅生物300294.SZ152.104.264.403.2%35天坛生物600161.SH428.646.116.7510.4%642020年11月15日P.26请仔细阅读本报告末页声明双林生物000403.SZ213.171.602.3747.5%90特色处方药恩华药业002262.SZ166.326.637.7216.4%22信立泰002294.SZ302.197.154.51-37.0%67华润双鹤600062.SH132.6010.550.00-100.0%-济川药业600566.SH197.1916.2312.70-21.7%16通化东宝600867.SH296.768.119.1312.5%33健康元600380.SH285.018.9410.5718.2%27东诚药业002675.SZ187.321.554.62198.6%41北陆药业300016.SZ55.483.422.12-38.2%26京新药业002020.SZ83.465.205.06-2.7%16原辅包材山河药辅300452.SZ34.740.84---山东药玻600529.SH271.074.595.7525.3%47浙江医药600216.SH133.283.4311.95248.5%11新和成002001.SZ668.6621.6940.0584.7%17司太立603520.SH157.721.702.6656.0%59普洛药业000739.SZ245.025.537.8241.2%31美诺华603538.SH45.751.511.9931.9%23仙琚制药002332.SZ128.824.105.1024.3%25天宇股份300702.SZ165.225.867.7131.7%21资料来源：Wind，国盛证券研究所（智飞、东诚、沃森、普利、昭衍新药、柳药、美年、凯莱英、丽珠、健康元、科伦、云南白药、片仔癀、健友、我武、康弘、恒瑞、长春高新、通策、药石科技、贝达、药明康德、爱尔、九洲、博腾，九强，老百姓、乐普，通化东宝，康龙化成，太极集团，仙琚，美诺华、司太立，泰格医药的数据为国盛证券预测数据，其他数据为wind一致预期）5、风险提示1）负向政策持续超预期；2）行业增速不及预期。2020年11月15日P.27请仔细阅读本报告末页声明免责声明国盛证券有限责任公司（以下简称“本公司”）具有中国证监会许可的证券投资咨询业务资格。本报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为客户。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告的信息均来源于本公司认为可信的公开资料，但本公司及其研究人员对该等信息的准确性及完整性不作任何保证。本报告中的资料、意见及预测仅反映本公司于发布本报告当日的判断，可能会随时调整。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司不保证本报告所含信息及资料保持在最新状态，对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本公司力求报告内容客观、公正，但本报告所载的资料、工具、意见、信息及推测只提供给客户作参考之用，不构成任何投资、法律、会计或税务的最终操作建议,本公司不就报告中的内容对最终操作建议做出任何担保。本报告中所指的投资及服务可能不适合个别客户，不构成客户私人咨询建议。投资者应当充分考虑自身特定状况，并完整理解和使用本报告内容，不应视本报告为做出投资决策的唯一因素。投资者应注意，在法律许可的情况下，本公司及其本公司的关联机构可能会持有本报告中涉及的公司所发行的证券并进行交易，也可能为这些公司正在提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。本报告版权归“国盛证券有限责任公司”所有。未经事先本公司书面授权，任何机构或个人不得对本报告进行任何形式的发布、复制。任何机构或个人如引用、刊发本报告，需注明出处为“国盛证券研究所”，且不得对本报告进行有悖原意的删节或修改。分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的任何观点均精准地反映了我们对标的证券和发行人的个人看法，结论不受任何第三方的授意或影响。我们所得报酬的任何部分无论是在过去、现在及将来均不会与本报告中的具体投资建议或观点有直接或间接联系。投资评级说明投资建议的评级标准评级说明评级标准为报告发布日后的6个月内公司股价（或行业指数）相对同期基准指数的相对市场表现。其中A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以摩根士丹利中国指数为基准，美股市场以标普500指数或纳斯达克综合指数为基准。股票评级买入相对同期基准指数涨幅在15%以上增持相对同期基准指数涨幅在5%~15%之间持有相对同期基准指数涨幅在-5%~+5%之间减持相对同期基准指数跌幅在5%以上行业评级增持相对同期基准指数涨幅在10%以上中性相对同期基准指数涨幅在-10%~+10%之间减持相对同期基准指数跌幅在10%以上国盛证券研究所北京上海地址：北京市西城区平安里西大街26号楼3层邮编：100032传真：010-57671718邮箱：gsresearch@gszq.com地址：上海市浦明路868号保利One561号楼10层邮编：200120电话：021-38934111邮箱：gsresearch@gszq.com南昌深圳地址：南昌市红谷滩新区凤凰中大道1115号北京银行大厦邮编：330038传真：0791-86281485邮箱：gsresearch@gszq.com地址：深圳市福田区福华三路100号鼎和大厦24楼邮编：518033邮箱：gsresearch@gszq.com","data":[{"id":"1","source_document":"关注政策变革环境下叠加自身进化中的核医学.pdf","content":"19年市场规模大概在70亿美元","content_offset":["12288","12303"],"indicators":[{"indicator_name":"市场规模","indicator_value":["70亿美元","12298","12303"],"indicator_element":{"区域":["全球","12210","12212"],"行业":["核医学","12212","12215"],"时间":["19年","12288","12291"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"关注政策变革环境下叠加自身进化中的核医学.pdf","content":"MEDraysintell预计17年诊断药物占到核药市场的90%左右，","content_offset":["12686","12721"],"indicators":[{"indicator_name":"市占率","indicator_value":["90%左右","12715","12720"],"indicator_element":{"来源":["MEDraysintell","12686","12699"],"产品":["诊断药物","12704","12708"],"时间":["17年","12701","12704"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"3","source_document":"关注政策变革环境下叠加自身进化中的核医学.pdf","content":"2015年全国核素药物市场规模仅在30亿元左右","content_offset":["13692","13715"],"indicators":[{"indicator_name":"市场规模","indicator_value":["30亿元左右","13709","13715"],"indicator_element":{"时间":["2015年","13692","13697"],"区域":["全国","13697","13699"],"产品":["核素药物","13699","13703"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"关注政策变革环境下叠加自身进化中的核医学.pdf","content":"我们预计国内市场总额到2020年将达到60亿元左右。","content_offset":["13776","13802"],"indicators":[{"indicator_name":"市场规模","indicator_value":["60亿元左右","13795","13801"],"indicator_element":{"时间":["2020年","13787","13792"],"区域":["国内","13780","13782"],"产品":["核素药物","13681","13685"]},"indicator_supplement":{"属性":"预计"}}]}]}