{"source_content":"请务必阅读正文之后的信息披露和重要声明行业研究行业投资月度报告证券研究报告＃industryId＃医药生物＃investSuggestion＃推荐(＃investSuggestionChange＃维持）重点公司重点公司20E21E评级恒瑞医药1.291.72买入迈瑞医疗5.226.27审慎增持药明康德1.241.63审慎增持长春高新13.9418.50买入华兰生物0.830.96审慎增持益丰药房2.042.68审慎增持药石科技1.211.80审慎增持心脉医疗2.804.20审慎增持考虑除权除息＃relatedReport＃相关报告海外疫情引关注，“国谈”下创新药企业面临新考验--医药行业周报（2020.12.21-2020.12.25）创新药谈判即将开启，回顾历史量能补价-医药行业周报（2020.12.7-2020.12.11）医药反弹持续性如何--兴证医药2020年12月投资月报＃emailAuthor＃分析师：孙媛媛sunyuanyuan@xyzq.com.cnS0190515090001徐佳熹xujiaxi@xyzq.com.cnS0190513080003研究助理：王楠wangnan20@xyzq.com.cn投资要点＃summary＃⚫医保谈判结果出炉，谈判结果符合预期，对创新药利好。12月28日，国家医疗保障局、人力资源和社会保障部公布了2020年医保药品目录谈判的结果，本次谈判共涉及162种药品，其中119种谈判成功，包括96个独家药品，谈判成功率73.46%，谈成药品平均价格降幅为50.64%。通过本次药品谈判和医保目录调整，共119种药品被新增进入目录，29种原目录内药品被调出目录，谈判结果整体符合预期，对创新药企尤其是国产创新药企形成显著利好。⚫展望未来，差异化、国际化是未来趋势。PD-1这一品种的谈判显示，fastfollow的metoo品种还是需要体系化优势，产品上市速度快和销售能力强成为必要能力，大的平台型公司更可能是这个领域的赢家。Biotech公司还是要靠差异化、国际化走出不同的路。⚫2021年，我们整体认为结构性机会更大，“医保免疫+业绩高增长”是两大关键词：逢低布局各赛道龙头企业【医疗服务】（爱尔眼科、金域医学、通策医疗等）、【药店】（益丰药房、大参林、一心堂、老百姓等）、【品牌消费品】（片仔癀、云南白药、同仁堂）、【自费医疗】（我武生物、艾德生物、长春高新。“创新药及产业链”：下半年业绩加速【大市值龙头】（药明康德、泰格医药、药明生物）、【细分赛道】（凯莱英、康龙化成、药石科技、艾德生物等）、系统性优势的【BigPharma】（恒瑞医药、中国生物制药、翰森制药等）、新兴【Biotech】（信达生物、君实生物、诺诚健华、康方生物、康宁杰瑞、博瑞制药等）。“高成长赛道之医疗器械”：【创新\\进口替代的医疗器械】（迈瑞医疗、乐普医疗、微创医疗、安图生物、新产业、南微医学、三友医疗、启明医疗、沛嘉医疗、心脉医疗、惠泰医疗等）。“高成长赛道之疫苗”：【创新疫苗】（长春高新、康泰生物、华兰生物、康希诺生物、智飞生物、万泰生物、康华生物）“关注血制品机会”：【血制品】（天坛生物、华兰生物）。⚫1月兴证医药稳健组合：恒瑞医药（创新药龙头，新品不断上市，进入业绩加速期）、迈瑞医疗（医疗器械龙头企业，研发销售能力突出，估值合理）、药明康德（全球临床前CRO龙头企业，行业地位突出）、长春高新。1月兴证医药积极进取组合：华兰生物（流感疫苗预订火爆，产能翻倍）、益丰药房（药店领域龙头之一，管理优秀增长较快）、药石科技、心脉医疗。风险提示：政策变化超预期，产品研发审批速度低于预期，市场竞争加剧＃title＃创新药差异化、国际化时代开启——兴证医药2021年1月投资月报＃createTime1＃2021年01月05日请务必阅读正文之后的信息披露和重要声明-2-行业投资月报目录1、12月份医药行业策略及推荐组合...................................................................-4-1.1、12月行情回顾..................................................................................................-4-1.2、1月份投资策略................................................................................................-4-2、医药生物板块12月份走势回顾......................................................................-13-2.1、12月份医药生物板块走势............................................................................-13-2.2、板块估值水平.................................................................................................-13-2.3、12月份市场个股表现....................................................................................-14-3、行业政策及重要公司公告................................................................................-14-4、兴证医药小组月度报告汇总............................................................................-17-5、医药行业经济运行数据....................................................................................-17-6、原料药价格走势................................................................................................-18-7、海外行业新闻....................................................................................................-19-8、相关企业盈利预测及评级................................................................................-28-9、风险提示............................................................................................................-30-图1、2020年以来各板块股价表现........................................................................-4-图2、曲妥珠单抗纳入医保后放量提速.................................................................-6-图3、奥希替尼纳入医保后放量提速.....................................................................-6-图4、克唑替尼纳入医保后放量提速.....................................................................-7-图5、塞瑞替尼纳入医保后放量提速.....................................................................-7-图6、我国高校毕业生人数（万人）.....................................................................-8-图7、2017-2018年中国留学回国人数...................................................................-8-图8、生物医药就业景气指数.................................................................................-8-图9、中型行业融资变化趋势.................................................................................-8-图10、我国历年医保支出和药品终端规模（亿元）............................................-9-图11、医药生物板块2015年以来市场表现........................................................-13-图12、2010年至今医药板块估值水平及估值溢价率变化（左轴为估值，右轴为溢价率）......................................................................................................................-13-图13、2010年至今医药板块与扣除银行后的所有A股溢价率变化（左轴为估值，右轴为溢价率）......................................................................................................-14-图14、医药制造业行业整体运行情况.................................................................-17-图15、大宗原料药价格走势.................................................................................-19-表1、历年医保谈判对比.........................................................................................-5-表2、本次医保谈判调入目录的一些药物情况.....................................................-5-表3、2020国内药企Licenseout梳理....................................................................-9-表4、兴证医药1月份稳健配置组合...................................................................-12-请务必阅读正文之后的信息披露和重要声明-3-行业投资月报表5、兴证医药1月份积极进取组合...................................................................-12-表6、12月医药板块个股涨跌幅榜....................................................................-14-表7、2020年12月份医药生物板块重要公告和行业新闻.................................-14-表8、医药小组12月份报告.................................................................................-17-表9、海外医药行业动态.......................................................................................-19-表10、兴证医药重点覆盖公司盈利预测及评级..................................................-28-请务必阅读正文之后的信息披露和重要声明-4-行业投资月报报告正文1、12月份医药行业策略及推荐组合1.1、12月行情回顾12月大盘小幅上涨，沪深300指数全月上涨5.06%，中信医药指数全月上涨9.43%，跑赢沪深300指数4.37个百分点。自2020年年初以来各细分行业涨跌不一，医药板块涨幅居于各细分行业上游水平（以中信行业指数计，2020年年初以来医药板块指数上涨50.40%，跑赢沪深300指数23.19个百分点，列29个一级行业第5位）。图1、2020年以来各板块股价表现数据来源：Wind，兴业证券经济与金融研究院整理2021.01.031.2、1月份投资策略医保谈判结果出炉，谈判结果符合预期，对创新药利好。12月28日，国家医疗保障局、人力资源和社会保障部公布了2020年医保药品目录谈判的结果，本次谈判共涉及162种药品，其中119种谈判成功，包括96个独家药品，谈判成功率73.46%，谈成药品平均价格降幅为50.64%。本次谈判也包含了已在医保目录内的14种经济性欠佳的独家品种，均谈判成功，价格平均降幅43.46%。通过本次药品谈判和医保目录调整，共119种药品被新增进入目录，29种原目录内药品被调出目录，谈判结果整体符合预期，对创新药企尤其是国产创新药企形成显著利好。请务必阅读正文之后的信息披露和重要声明-5-行业投资月报表1、历年医保谈判对比20162017201820192019谈判成功数量3361770（新增）/27（续约）119（新增）/14（目录内）价格降幅（%）58.644.056.760.7（新增）/26.4（续约）50.6数据来源：医保局官网，兴业证券经济与金融研究院整理药物可及性进一步提高，患者可负担性进一步优化：本次谈判共涉及162种药品，品种丰富度较去年进一步提升，谈判成功119种，疾病覆盖范围广，涵盖了心脑血管、糖尿病、癌症、肝炎、罕见病、风湿免疫等重大疾病领域共31个临床组别，占所有临床组别的86%，谈成药品平均价格降幅为50.64%。抗癌药物续约或再次谈判14款，预计2021年可为癌症患者节省30余亿元，新纳入17款，涉及化疗药、靶向药、免疫治疗药及内分泌治疗药物4个大类，通过本次医保谈判，一批认可度高、新上市且临床价值高的药品被成功调入目录，提升了广大患者对高疗效药物的可及性，与此同时也在一定程度上减轻了患者和医保基金的负担，根据医保部门测算，本次谈判在2021年预计可累计为患者减负约280亿元。表2、本次医保谈判调入目录的一些药物情况产品公司剂型规格谈判前价格谈判后价格降幅产品用途肿瘤卡瑞利珠单抗恒瑞医药注射剂200mg19,800.00*限1.至少经过二线系统化疗的复发或难治性cHL的治疗。2.既往接受过索拉非尼治疗和/或含奥沙利铂系统化疗的晚期HCC患者的治疗。3.联合培美曲塞和卡铂适用于EGFR基因突变阴性和ALK阴性的、不可手术切除的局部晚期或转移性NSCLC的一线治疗。4.既往接受过一线化疗后疾病进展或不可耐受的局部晚期或转移性食管鳞癌患者的治疗。肿瘤阿美替尼豪森药业口服常释剂型55mg/片490.00176.0064.08%限既往因表皮生长因子受体（EGFR）酪氨酸激酶抑制剂（TKI）治疗时或治疗后出现疾病进展，并且经检验确认存在EGFRT790M突变阳性的局部晚期或转移性非小细胞肺癌成人患者。肿瘤氟马替尼豪森药业口服常释剂型0.1g/片490.0038.2492.20%限费城染色体阳性的慢性髓性白血病（Ph+CML）慢性期成人患者肿瘤伊尼妥单抗三生国健注射剂50mg/支1,530.00*限HER2阳性的转移性乳腺癌：与长春瑞滨联合治疗已接受过1个或多个化疗方案的转移性乳腺癌患者肿瘤替雷利珠单抗百济神州注射剂10ml：100mg10,688.00*限至少经过二线系统化疗的复发或难治性经典型霍奇金淋巴瘤的治疗;PD-L1高表达的含铂化疗失败包括新辅助或辅助化疗12个月内进展的局部晚期或转移性尿路上皮癌的治疗。肿瘤泽布替尼百济神州口服长释剂型80mg176.56*限1.既往至少接受过一种治疗的成人套细胞淋巴瘤患者2.既往至少接受过一种治疗的成人慢性淋巴细胞白血病/小淋巴细胞淋巴瘤患者肿瘤阿昔替尼辉瑞/国药集团口服常释剂型5mg207.00*限既往接受过一种酪氨酸激酶抑制剂或细胞因子治疗失败的进展期肾细胞癌(RCC)的成人患者1mg60.40肿瘤尼拉帕利再鼎医药口服常释剂型100mg833.00*限铂敏感的复发性上皮性卵巢癌、输卵管癌或原发性腹膜癌成人患者在含铂化疗达到完全缓解或部分缓解后的维持治疗请务必阅读正文之后的信息披露和重要声明-6-行业投资月报肿瘤奥希替尼阿斯利康口服常释剂型盒15,300.00*限1.EGFR外显子19缺失或外显子21置换突变的局部或晚期或转移性非小细胞肺癌成人患者一线治疗2.既往因EGFR-TKI治疗时或治疗后出现疾病进展，并且经检验确认存在EGFRT790M突变阳性的局部晚期或转移性非小细胞肺癌成人患者的治疗抗病毒阿比多尔涟水制药颗粒剂0.1g/袋4.673.0035.76%限流感重症高危人群及重症患者的抗流感病毒治疗内科聚乙二醇洛塞那肽豪森药业注射剂0.5ml:0.1mg/支295.00110.0062.71%限二甲双胍等口服降糖药或胰岛素控制效果不佳的BMI≥25的患者，首次处方时需由二级及以上医疗机构专科医师开具处方0.5ml:0.2mg/支395.00187.0052.66%麻醉艾司氯胺酮恒瑞医药注射剂2ml:50mg/支91.80限用于与镇静麻醉药联合诱导和实施全身麻醉骨科地舒单抗安进制药注射剂60mg/支3,117.00*限绝经后妇女的重度骨质疏松数据来源：医保局官网，兴业证券经济与金融研究院整理回顾历史创新药谈判，量能补价，对多数医药品种均是利好，带来增量。竞争格局较好的品种和竞争相对激烈的品种，在通过谈判纳入医保后，均能实现较快放量，给相应品种带来弹性空间。竞争格局较好的品种，我们以曲妥珠单抗（生物类似物尚未获批）和奥希替尼（竞品于今年刚上市）为例。从PDB样本医院数据来看，其在通过谈判纳入医保后均实现快速放量，极大的体现出纳入医保可以助推创新药加速放量增长。因为纳入医保之前，虽然这些药物具备较高的临床价值，但因为价格相对较高而导致市场渗透率较低，进入医保之后这些药物的临床使用率得到迅速提升。而竞争格局相对激烈的品种，我们以ALK抑制剂为例，一方面其突变比例相对不高，另一方面在2018年谈判目录中，一代的克唑替尼和二代的塞瑞替尼同时纳入谈判目录。而结果来看，两个品种在纳入后均实现加速放量。图2、曲妥珠单抗纳入医保后放量提速图3、奥希替尼纳入医保后放量提速注：2020H1销售额有所下降，估计主要源于新冠疫情一定的影响资料来源：PDB，兴业证券经济与金融研究院整理资料来源：PDB，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-7-行业投资月报展望未来，差异化、国际化是未来趋势。PD-1这一品种的谈判显示，fastfollow的metoo品种还是需要体系化优势，产品上市速度快和销售能力强成为必要能力，大的平台型公司更可能是这个领域的赢家。Biotech公司还是要靠差异化、国际化走出不同的路。而在创新药逐步向差异化、国际化发展之时，医药行业也会迎来更高质量发展，由Me-too/Me-better向Best-in-class过渡，最终开发First-in-class的药物，平台型公司和biotech公司会同台竞技，未来RNA药物、基因治疗、细胞治疗、双抗/多抗、ADC等新型技术会更多涌现，未来收并购、licensein/out的商业合作模式也会更多出现。我们认为，在政策、人才和资本共同驱动下，未来5-10年，我国将真正成长出世界级的药企，实现研发、供应链、销售的全球化。1.创新药竞争进入下半场，Biotech转型做FIC或BIC是必然选择医保谈判的规则下，fastfollow类产品或同质化靶点产品竞争激烈，产品的峰值和生命周期被压缩，最终走向仿制药的商业模式，唯快不破和渠道为王是企业胜出的要素，平台型Bigpharma护城河已形成，Biotech很难在既有体系下实现超越，因此转型做FIC或BIC是必然选择。2.供给侧要素已具备，FIC呼之欲出政策、人才和资本是研发创新药的供给侧要素。政策端，随着我国加入ICH，药品审批和监管融入国际认可体系，为推动国内药企研发创新、进入国际市场打开了通道；其次，优先评审和MAH制度调动了企业研发积极性；医保谈判、腾笼换鸟倒逼向真正满足临床需求的创新药研发转型。人才端，我国高校毕业生人数快速增长，且留学归国人数逐年攀升，2018年归国人数占同年出国人数比约78.5%。此外，“21世纪是生命科学的世纪”，过去20年生物医药人才培养和供给大幅度提升，就业景气度持续攀升，为创新药产业发展持续提供血液。最重要的是，过去5-10年，归国科学家人数持续增加，不仅带回了先进的研发技术和产业经验，还建立起了追赶国际的研发、临床和商业化体系。在《科学与公共政策》不久前发布的报告中，研究人员通过科研论文追踪中国科学家的职业道路。2017年有4569名中国科学家离美回国，而2010年只有2703名。图4、克唑替尼纳入医保后放量提速图5、塞瑞替尼纳入医保后放量提速资料来源：PDB，兴业证券经济与金融研究院整理资料来源：PDB，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-8-行业投资月报资本端，一、二级市场联动，生物医药融资环境依然向好。2018年、2019年、2020年，港股18A、科创板、创业板注册制陆续开板，国内医药生物企业迎来了一波上市热潮，二级资本市场接力一级市场携手助推中国创新。2020年18家中国生物科技公司在美国，香港和国内科创板上市，融资总额47.93亿美元，总体估值达405亿美元。一级市场投融资细分行业中，生物制药一骑绝尘，上市前的年度行业融资规模已经超过350亿元。3.走向国际市场，才能打开收入天花板医保谈判一定程度上改变了国内创新药的商业模式，和药品生命周期。回顾过去20年我国药品行业发展，药品终端规模从2000年的1572亿增长至2018年的1.71万亿，伴随的是我国医保支出从125亿增长至1.76万亿，某种程度上来说，支付能力决定了图6、我国高校毕业生人数（万人）图7、2017-2018年中国留学回国人数资料来源：Bloomberg，兴业证券经济与金融研究院整理资料来源：教育部，兴业证券经济与金融研究院整理图8、生物医药就业景气指数图9、中型行业融资变化趋势（亿元）资料来源：Bloomberg，兴业证券经济与金融研究院整理资料来源：IT桔子，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-9-行业投资月报产业的发展空间。因此，走向国际规范市场，开发具有全球定价价值的产品，才能真正打开企业收入的天花板。图10、我国历年医保支出和药品终端规模（亿元）数据来源：国家医保局，Wind，兴业证券经济与金融研究院整理4.国内药企许可交易、中美双报临床取得较大进展今年国内药企在许可交易上表现活跃，尤其是与跨国药企的合作增加，能够向跨国药企许可授权，也表明这些国内药企的研发能力和产品达到了国际前沿水平，有走向国际化的潜力。除了许可交易外，国内药企的海外临床也取得较大进展。其中百济神州、恒瑞、康弘、康宁杰瑞、亚盛等部分产品的全球多中心临床也逐步推入三期。表3、2020国内药企Licenseout梳理授权方引进方授权产品适应症公布交易额（美元）药捷安康LGChemLtdTT-01025NASH3.5亿复宏汉霖BinaceaPharmaIncHLX-35(EGFR/4-1BB双抗)肿瘤7.6亿联拓生物PrizerInc未披露肿瘤未披露复创医药EliLilly&CoFCN-338（BCL-2抑制剂）肿瘤4.4亿天境生物AbbVieIncFCN-338（BCL-2抑制剂）肿瘤可达30亿勤浩医药沪亚生物HBI-2376（SHP2抑制剂）肿瘤2.82亿江苏豪森EQPx阿美替尼（EGFR抑制剂）肿瘤100万首付款上海原能细胞医学未披露双抗产品肿瘤1.42亿北京加科思AbbVieIncJAB-3068和JAB-3312（SHP2抑制剂）肿瘤未披露君实生物EliLilly&Co新冠中和抗体病毒2.45亿请务必阅读正文之后的信息披露和重要声明-10-行业投资月报江苏恒瑞CrystalGenomics卡瑞普利单抗肿瘤0.8775亿金瑞斯生物EutilexCoLtdCAR-T肿瘤未披露博瑞生物医药未披露艾日布林肿瘤850万迈博药业SorrentoTherapeuticsACE抗体病毒未披露基石药业EGRx公司舒格利单抗（PD-L1单抗）和CS1003（PD-1单抗）肿瘤可达13亿江苏恒瑞HLBLifeScience吡咯替尼（EGFR/HER2抑制剂）肿瘤1.057亿江苏恒瑞韩国东亚SHR-1701（PD-L1/TGF-βRII抗体）肿瘤1.3927亿葆元医药韩国NewGLabPharmaTaletrectinib（ROS1、NTRK抑制剂）肿瘤700万里程碑贝达药业EyePointVorolanib（VEGFR抑制剂）眼科100万首付款艾森生物SorrentoTherapeutics艾维替尼EGFR抑制剂）肿瘤未披露信达生物EliLilly&Co信迪利单抗（PD-L1单抗）肿瘤10亿信达生物罗氏多个双抗和细胞治疗产品肿瘤可达20亿万泰生物赛诺菲新型轮状病毒疫苗病毒6800万合一生技、上海中天生物LEOPharmaA/SFB825（抗IgE抗体）特应性皮炎和过敏性哮喘5.7亿数据来源：公司公告，兴业证券经济与金融研究院整理⚫医药行业投资策略2021年，我们整体认为结构性机会更大，“医保免疫+业绩高增长”是两大关键词，特别是2020H1在疫情中受损的领域，如医院端销售的处方药、医疗器械、部分医疗服务、IVD中的化学发光等，2021年H1会有较好的同比增长。结合上述讨论，我们建议投资者关注“医疗服务+自费消费”、“创新药产业链”、“医疗器械”“疫苗”“血制品”板块。（1）医疗服务+自费消费消费医疗板块是医保免疫板块，且多数品种今年上半年受到疫情负面影响，明年业绩高增长确定，可以逢低布局部分从长期来看客户阶段性疫情冲击的各赛道龙头企业，这里既包括医疗服务中的爱尔眼科、金域医学、通策医疗，也包括药店龙头益丰药房、大参林、一心堂、老百姓。品牌消费品中的片仔癀、云南白药、同仁堂。我们认为，随着疫情趋于平缓，消费升级仍将是医药行业发展的大趋势，而龙头企业将持续受益于行业的并购整合和品牌集中度的提升。自费医疗中关注医保外品种，比如我武生物、艾德生物、长春高新等。（2）创新药及产业链请务必阅读正文之后的信息披露和重要声明-11-行业投资月报创新药“卖水人”——尽管其中不少企业Q1遭遇了疫情的影响，但我们认为其长期发展趋势未变，下半年业绩加速趋势明显，建议投资人关注其中的大市值龙头（如药明康德、泰格医药、药明生物）和在细分赛道中具有出众表现的公司（如凯莱英、康龙化成、药石科技、艾德生物）。研发、市场准入、销售等多方面系统性优势的BigPharma——恒瑞医药、中国生物制药、翰森制药等公司，其全产业链的优势正在逐步显现，拉开与后续企业的差距。这类公司依然将是投资者底仓类型的配置品种。新兴的Biotech公司——部分具备BIC、FIC潜力的企业，如信达生物、君实生物、诺诚健华、康方生物、康宁杰瑞制药、博瑞医药等公司。（3）高成长赛道之医疗器械目前该领域的政策环境与几年前的药品类似（集采+鼓励创新+进口替代），且大部分可择期手术在20年上半年受到影响，这部分公司切换到明年业绩会明显加速。基于此次意向采购量较大且进口国产不分组，我们认为将利好于目前国产产品占比尚不高的细分领域实现进口替代，展望未来，新一代自主创新\\进口替代的医疗器械企业从更长期来看将会面临估值体系再造（类似之前的创新药Pipeline估值）和成长提速的机会。从细分板块来看，心血管支架、监护仪等已经实现进口替代，也诞生了乐普医疗、微创医疗、迈瑞医疗这样的龙头大公司。彩超、化学发光、内镜耗材或者微创耗材、骨科耗材、心脑血管耗材等板块，在技术已经媲美进口产品后，目前正在逐步进口替代，是未来牛股诞生的重要细分领域。相关公司如彩超化学发光的迈瑞医疗、安图生物、新产业；内镜耗材南微医学；骨科耗材三友医疗；TAVR领域的启明医疗、沛嘉医疗；主动脉、外周耗材、电生理领域的微创医疗、心脉医疗、惠泰医疗等。（4）高成长赛道之疫苗19年疫苗管理法出台后行业迎来拐点，国产疫苗迎来产品上市周期，今年公众健康意识提升带来需求爆发，且行业壁垒提高，疫苗有望迎来“量价齐升”行情。建议关注长春高新、康泰生物、华兰生物、康希诺生物、智飞生物。也可以关注新上市公司万泰生物、康华生物。（5）关注血制品机会立足于当下来看，我国血制品供应偏紧，主要是受到上半年疫情影响，由于从采浆到反应到供给情况一般需要半年时间体现，因此三四季度的供应受到上半年采浆量下滑的影响。从细分品类来讲，国产人血白蛋白目前受到上半年采浆量影响目前的供应整体略偏紧，明年角度来看外资进口血制品企业今年受到全球疫情影响，整体采浆受到影响（CSL截至2020年6月的年采浆量相对上一年减少了5%）。短期看，我们预计明年上半年进口白蛋白供给会受到一定影响，因此国产白蛋白将会填补进口白蛋白带来的缺口，且随着供给收紧国产人血白蛋白将会有涨价预请务必阅读正文之后的信息披露和重要声明-12-行业投资月报期，故明年白蛋白将会存在量价齐升的可能。长期看，我国多种血制品人均用量低于全球水平，随着未来学术推广的深入，医生与患者对于产品的认知的升入，我国血制品行业将会进一步发展，血制品行业具备长期投资价值。推荐关注天坛生物、华兰生物等。此前，我们周报提出“战略配置医药板块”，医药板块龙头公司在经历估值消化后有望止跌向上，我们继续建议战略配置医药板块。这类标的建议投资人关注：爱尔眼科（国内医疗服务龙头企业，行业地位稳固）、金域医学（第三方检验龙头，检验室迎来业绩收获期）、迈瑞医疗（医疗器械龙头企业研发销售能力突出，估值合理）、恒瑞医药（创新药龙头，新品不断上市，进入业绩加速期）、药明康德（全球临床前CRO龙头企业，行业地位突出）。⚫1月份推荐组合表4、兴证医药1月份稳健配置组合推荐公司所属领域推荐理由股价催化剂风险因素恒瑞医药处方药创新药龙头，新品不断上市，进入业绩加速期业绩超预期，新品获批短期压力使新品推广慢于预期迈瑞医疗医疗器械医疗器械龙头企业，研发销售能力突出，估值合理新产品品类放量超预期后续业绩不达预期药明康德CRO全球临床前CRO龙头企业，行业地位突出新业务板块高速成长海外业务波动、解禁压力长春高新生物制品国内生物医药领域具有一定技术领先优势的上市公司受新产品放量驱动，公司整体经营趋势有望逐步向上主力品种销售低于预期；新品上量低于预期数据来源：兴业证券经济与金融研究院表5、兴证医药1月份积极进取组合推荐公司所属领域推荐理由股价催化剂风险因素益丰药房连锁药店药店领域龙头之一，管理优秀增长较快持续内生+外延高速发展并购整合效果低于预期华兰生物疫苗流感疫苗预订火爆，产能翻倍疫情反复，疫苗需求增加国内疫情基本稳定药石科技分子砌块公司作为国内分子砌块龙头企业之一，有望分享全球CRO产业向发展中国家转移的红利订单需求依旧保持旺盛，新签订单实现较快增长产能释放不及预期、订单业务运营和进度不及预期、核心研发人员流失风险心脉医疗医疗器械作为血管介入领域医疗器械的国产先锋，在主动脉领域已布局了多款独家及创新产品随着今年药物球囊的获批上市，外周领域或将进入快速成长期核心产品销售不及预期，新产品获批及研发失败风险数据来源：兴业证券经济与金融研究院请务必阅读正文之后的信息披露和重要声明-13-行业投资月报2、医药生物板块12月份走势回顾2.1、12月份医药生物板块走势12月大盘小幅上涨，沪深300指数全月上涨5.06%，中信医药指数全月上涨9.43%，跑赢沪深300指数4.37个百分点。图11、医药生物板块2015年以来市场表现数据来源：Wind，兴业证券经济与金融研究院整理，截止2020.12.312.2、板块估值水平根据我们的统计，截止2020年12月31日，医药板块估值为44.73倍（TTM，整体法剔除负值）。溢价率方面，医药板块对于沪深300的估值溢价率为185.18%，医药板块对于剔除银行后的全部A股溢价率为66.12%。医药板块估值溢价率总体呈上升趋势。我们假使2020行业利润增长率为25%左右，则2020年整体估值水平在35.78倍左右。图12、2010年至今医药板块估值水平及估值溢价率变化（左轴为估值，右轴为溢价率）请务必阅读正文之后的信息披露和重要声明-14-行业投资月报数据来源：Wind，兴业证券经济与金融研究院整理，截至2020.12.31图13、2010年至今医药板块与扣除银行后的所有A股溢价率变化（左轴为估值，右轴为溢价率）数据来源：Wind，兴业证券经济与金融研究院整理，截至2020.12.312.3、12月份市场个股表现在涨幅榜上，本月医药板块共120只个股上涨，其中金域医学、国际医学、东方生物等个股涨幅居前。在跌幅榜上，本月医药板块242只个股下跌，其中济民制药、德展健康、东亚药业等个股跌幅居前。表6、12月医药板块个股涨跌幅榜股价表现排名公司及涨幅涨幅榜金域医学47.26%国际医学45.99%东方生物44.94%泰格医药41.76%万孚生物36.09%跌幅榜济民制药(-66.03%)德展健康(-31.85%)东亚药业(-31.72%)国华网安(-25.05%)寿仙谷(-23.88%)数据来源：Wind，兴业证券经济与金融研究院整理，截止2020.12.313、行业政策及重要公司公告表7、2020年12月份医药生物板块重要公告和行业新闻日期公告内容12月8日国家药监局发布通知，进一步明确《医疗器械检验工作规范》中医疗器械检验机构标注资质认定标志有关事项。通知指出，对于产品技术要求完全采用国家标准、行业标准的，检请务必阅读正文之后的信息披露和重要声明-15-行业投资月报验机构必须取得该国家标准、行业标准的资质认定，报告封面加盖资质认定标志CMA章，并在报告备注中注明。对于产品技术要求不涉及或部分涉及国家标准、行业标准进行检验并出具报告的，应在检验报告书备注中对承检能力予以自我声明，并承担相应的法律责任。自我声明内容为“该产品技术要求不涉及/部分涉及国家标准、行业标准，不能直接作为资质认定许可的依据，但本实验室对报告涉及的检验项目具备相应的承检能力”。为进一步规范医疗器械检验工作，提升医疗器械检验机构的检验能力、管理水平、工作质量和效率，2019年9月，国家药监局公布了《医疗器械检验工作规范》。其中，其二十九条指出，检验机构应当独立、客观地出具准确、清晰、完整、论证充分、结论明确的检验结果报告，并在报告上加盖检验机构专用章，标注资质认定标志。此次国家药监局专门发布通知专门对该条内容进行补充规定，进一步明确标注资质认定标志要求。12月9日国家医疗保障局官网发布《国家医疗保障局办公室关于建立区域点数法总额预算和按病种分值付费(DIP)专家库的通知》，公布来自全国各省市医保、医院、科研机构等单位的200位专家入选专家库。有关省、自治区、直辖市及新疆生产建设兵团医疗保障局按照区域点数法总额预算和按病种分值付费(DIP)试点工作安排，经自愿申报和按程序遴选，现建立区域点数法总额预算和按病种分值付费(DIP)专家库(2021年度)。下一步将按照有关工作机制组织专家对试点城市开展培训、技术指导、监测评估等工作。12月14日2019年1月，国家卫健委为贯彻落实党中央、国务院积极应对人口老龄化、实施健康中国战略重大战略部署，增加护理服务供给，印发《关于开展“互联网+护理服务”试点工作的通知》，确定北京等6省市开展“互联网+护理服务”试点工作，重点为高龄或失能老年人、出院后患者、康复期患者和终末期患者等行动不便的人群，提供医疗护理服务。近日，国家卫生健康委综合考量前期试点情况，在总结地方试点经验、深入研究的基础上，进一步扩大试点范围，惠及更多老年人。通知要求原试点省份（北京、天津、上海、江苏、浙江、广东）按继续开展试点，其他省份原则上至少确定1个城市开展“互联网+护理服务”试点工作，试点期限1年（2021年1月—12月）。试点过程中，需要按规范开展工作、增加护理服务供给、加大护士培训力度、积极防范执业风险、探索价格和支付政策。12月15日美年健康：公司拟将公司所持有的美因健康科技（北京）有限公司20.0607%股权分别转让给关联方青岛灵泽医疗健康科技合伙企业（有限合伙）和非关联方厦门泛鼎佳因股权投资合伙企业（有限合伙）、青岛汇创启航股权投资合伙企业（有限合伙）、刘伊、司亚丽，转让价款合计为人民币54,164万元。公司发布关于股东部分股份质押的公告，截至本公告披露日，公司实际控制人俞熔先生及其一致行动人合计持有公司股份815,691,544股，累计质押股份为489,317,756股，累计质押占其所持股份比例为59.99%。实际控制人及其一致行动人未来一年内到期的质押股份累计数量为242,638,853股，占其所持股份比例29.75%，占公司总股本比例6.20%，对应融资余额人民币90,000万元；其中，未来半年内到期的质押股份累计数量为226,388,853股，占其所持股份比例27.75%，占公司总股本比例5.78%，对应融资余额人民币70,000万元。还款资金来源为自筹资金，实际控制人及其一致行动人资信情况良好，具备相应的资金偿付能力。12月18日医保局与卫健委发布通知，向各级医保局与卫生健康部门通报安徽太和县部分定点医疗机构诱导住院、虚假住院等问题，要求各地医保局、卫生健康部门即日起至2021年1月31日立即开展定点医疗机构专项治理“回头看”，集中打击诱导住院、虚假住院等欺诈骗保问题。本次治理内容包括（1）诱导住院：利用“包吃包住”等名义或者通过“有偿推荐”等方式，诱导不符合住院指征的参保群众住院等骗取医保基金的行为；（2）虚假住院：采取挂床、冒名顶替等手段，对实际未住院治疗的患者，通过编造诊疗项目、伪造医疗文书等手段骗取医保基金的行为。12月20日司太立：公司控股股东胡锦生先生一致行动人胡健先生及胡爱敏女士因个人资金需求，拟通过集中竞价及大宗交易等上海证券交易所认定的方式合计减持公司股票不超过请务必阅读正文之后的信息披露和重要声明-16-行业投资月报9,780,000股，占公司当前总股本的4%。其中胡健先生减持总数不超过4,890,000股，占公司总股本的2%，拟减持股份总数不超过其所持股份总数的25%；胡爱敏女士减持总数不超过4,890,000股，占公司当前总股本的2%。其中竞价交易将按照实施时的市场价格确定。截至本公告披露日，胡健先生持有公司股份44,100,000股，占公司当前总股本的18.01%；胡爱敏女士持有公司股份5,292,000股，占公司当前总股本的2.16%。控股股东胡锦生先生及其一致行动人合计持有公司股份99,666,000股，占公司当前总股本的40.70%。12月21日科伦药业：公司拟与公司部分董事和高管及相关员工成立的持股平台共同投资设立一家科技型物流公司，暂定名“浙江科运物联科技有限公司”，注册资本2,000万元，其中科伦药业出资1,200万元，持有60%的股权，部分高管及员工持股平台合计出资800万元，持有40%的股权。公司同意为子公司（包括全资子公司、控股子公司，下同）提供不超过人民币40亿元的担保额度，担保方式包括但不限于一般保证、连带责任保证、抵押、质押、留置、定金、保证金等，担保的主债务品种包含贷款、银行承兑汇票、商业承兑汇票、信用证、保函、非金融企业债务融资工具等融资行为。12月23日云南白药：公司发布关于回购股份比例达1%暨回购股份进展的公告，截止2020年12月22日，公司通过股票回购专用证券账户在二级市场累计回购股份14,071,531股，占公司总股本的1.1016%，其中最高成交价为115.70元/股，最低成交价为88.88元/股，支付总金额人民币1,515,338,746.86元（不含交易费用）。同时，公司与中金公司签署的衍生品协议获得现金结算收益134,598,334.04元，从而使得回购的实际成本为98.12元/股（不含交易费用）。公司于2020年12月22日接到公司股东江苏鱼跃科技发展有限公司（以下简称“江苏鱼跃”）的通知，获悉江苏鱼跃因归还中国进出口银行江苏省分行贷款，将其持有的本公司部分股份办理了解除质押。另外，江苏鱼跃因补充流动资金，再次办理了新一笔质押。本次解除质押/冻结/拍卖等股份数量8,564,272，占其所持股份比例12%，占公司总股本比例0.67%；本次质押数量5,081,647，占其所持股份比例7.12%，占公司总股本比例0.4%。截至公告披露日，江苏鱼跃及其一致行动人持股数量，持股比例5.59%，累计质押/冻结/拍卖等数量66,992,262，占其所持股份比例93.87%，占公司总股本比例5.24%。12月25日国家医保局发布《关于加快落实医药价格和招采信用评价制度的通知》。通知要求各级医保局和各省级药品、医用耗材集中采购机构贯彻落实《国家医疗保障局关于建立医药价格和招采信用评价制度的指导意见》，充分认识信用评价制度的重要意义、按时完成制度建设、实现守信承诺基本覆盖、有效应对拒绝承诺情况、尽快取得实质性进展、强化信用评价工作调度。国家医保局将于2021年起建立调度机制，跟踪统计各地集中采购机构工作进展，规定各单位：于2020年底前建立医药价格和招采信用评价制度并公示；于2021年2月底前，投标挂网企业书面承诺提交比例要达到80%以上，2021年3月底前，达到95%以上；自2021年4月1日起，各省级集中采购机构不再接受其新的投标或者挂网申请，自6月1日起，其已中标或挂网的医药产品，如有其他企业保障供应或有替代品满足临床需要的，应予撤网。12月27日光正眼科：公司近日接到控股股东光正投资有限公司函告，获悉光正投资将所持有本公司的部分股份办理了解除质押的相关手续。截至公告披露日，光正投资持有本公司股份129,168,708股，占公司总股本的24.97%。光正投资本次解除质押的股份数量为100股，占其所持本公司股份总数的0.000077418%，占公司总股本的0.000019333%。光正投资所持有的本公司股份累计被质押78,249,900股，占其持有本公司股份总数的60.58%，占公司总股本的15.13%。公司全资子公司托克逊县鑫天山燃气有限公司前期将其下属子公司哈密安迅达能源科技有限公司旗下一座加气站整体租赁给哈密市恒成新能源开发有限公司，由其负责对承租加气站的经营管理工作。现因拟出售哈密安迅达100%股权，与前述租赁方哈密恒成解除《租赁协议》，并与本次出售股权事项的交易对方何腾、赖文钢签署请务必阅读正文之后的信息披露和重要声明-17-行业投资月报《股权转让协议》公司近日接到控股股东光正投资有限公司函告，获悉光正投资将所持有本公司的部分股份办理了解除质押的相关手续。截至公告披露日，光正投资持有本公司股份129,168,708股，占公司总股本的24.97%。光正投资本次解除质押的股份数量为100股，占其所持本公司股份总数的0.000077418%，占公司总股本的0.000019333%。光正投资所持有的本公司股份累计被质押78,249,900股，占其持有本公司股份总数的60.58%，占公司总股本的15.13%。全资子公司光正建设集团有限公司拟出售其下属子公司光正钢机有限责任公司100%股权，光正建设拟以不低于20,000万元的价格将光正钢机100%股权出售给湖北幸福祥龙建工有限公司并签署框架协议。公司合并报表范围内的控股子公司及其下属公司向银行等相关金融机构申请总额不超过人民币12亿元的综合授信，公司、合并报表范围内的控股子公司及其下属公司相互间为2020年度综合授信额度内的融资提供累计不超过人民币7亿元（含）的担保额度。数据来源：中国政府网、国家药品监督管理局官网、国家卫生健康委员会官网、上交所、深交所，兴业证券经济与金融研究院整理4、兴证医药小组月度报告汇总12月份兴证医药小组共发布研究报告8篇。表8、医药小组12月份报告日期标题研究员报告类型相关企业2020-12-30医保谈判结果公布，国产创新药发展持续加速孙媛媛行业点评报告2020-12-28海外疫情引关注，“国谈”下创新药企业面临新考验--医药行业周报（2020.12.21-2020.12.25）王楠行业周报2020-12-23智飞生物（300122）与默沙东合作续约点评：采购金额有所提升，符合预期孙媛媛公司点评报告智飞生物2020-12-21血制品跟踪报告：海外疫情影响采浆量下滑，持续关注国内人白供应情况孙媛媛行业跟踪报告2020-12-17特色砌块显龙头，衍生业务拓空间孙媛媛公司深度研究报告药石科技2020-12-14创新药谈判即将开启，回顾历史量能补价-医药行业周报（2020.12.7-2020.12.11）王楠行业周报2020-12-08医药反弹持续性如何--兴证医药2020年12月投资月报王楠行业投资月度报告2020-12-01回顾2018年药品集采，创新走向更高质量发展--医药行业周报（2020.11.23-2020.11.27）王楠行业周报数据来源：兴业证券经济与金融研究院，截止2020.12.315、医药行业经济运行数据⚫2020年11月行业增速增长：2020年1-11月份，医药制造业整体营业收入同比增长3.90%，利润总额同比增长11.90%。我们认为行业增速一方面继续受近年来招标限价和医保控费等政策的影响，另一方面由于国内疫情得控制，产业逐步恢复，还需继续观察行业政策和疫情变化等对行业增速的影响。图14、医药制造业行业整体运行情况请务必阅读正文之后的信息披露和重要声明-18-行业投资月报营业收入（亿元）及增速成本（亿元）及增速利润额（亿元）及增速数据来源：国家统计局，兴业证券经济与金融研究院整理，2021.01.036、原料药价格走势⚫维生素品种价格出现分化：2020年11月，VE、VB2、泛酸钙、VA、VB1、VK3及VD3价格出现不同幅度的下降，其中VA、VK3及VD3下降幅度相对较大，VC价格出现较大幅度增长。前期由于海外新冠疫情持续发酵，维生素需求旺盛，尽管国内生产厂家恢复正常生产经营，但短期仍供给紧张，从而导致维生素价格上涨。随着疫情防控常态化，大部分维生素品种价格开始出现下跌。⚫抗生素中间体整体保持稳定：2020年11月，大部分抗生素中间体价格保持稳定，7-ACA价格出现下跌。2019年3月响水爆炸事故导致国内7-ADCA、4-AA停止报价；2019年7月初4-AA部分厂家恢复报价，由于供给偏紧张，4AA价格出现小幅上涨。随着海外多国疫情出现拐点，疫情稍有缓和，下游需求趋于稳定，同时国内复工复产，价格趋于稳定，建议继续关注后续国外疫情进展。⚫激素类中间体价格基本保持稳定：激素类中间体中，11月皂素价格为52.5万元/吨，出现小幅下降，双烯价格为93.0万元/吨，出现小幅下跌。受疫情影响，激素类中间体的价格在较高价格震荡。⚫特色原料药价格整体趋于平稳：11月，替米沙坦、卡托普利、赖诺普利、洛伐他汀、辛伐他汀、阿托伐他汀钙，价格环比持平；缬沙坦、厄贝沙坦、依那普利价格环比下降。由于缬沙坦亚硝胺杂质事件影响逐渐消除，沙坦、普利类供给整体有增长趋势，短期竞争加剧，但随着一致性评价、关联审评的推进，制剂厂商的产品结构调整、对特色原料药质量要求提高，行业格局总体较好，符合条件的上游原料药厂商拥有较强的议价权，随着印度疫情持续发酵，国内核心供应商有望提升部分品种的市场份额。⚫投资策略：2020年11月，维生素品种价格出现下降；抗生素中间体价格整体保持稳定；激素类价格基本保持稳定；主要慢病特色原料药价格整体趋于平稳。除环保因素外，产能受限打破稳定的供需关系，需求自然增长逐步消化产能和对“供给侧改革”的预期均是原料药板块股价的催化剂。一致性评价和带量采购的推进将使得符合条件的上游特色原料药厂商拥有更强的议价权。而短期受新冠疫情变量的影响，大宗类价格维持相对高位，特色类价格请务必阅读正文之后的信息披露和重要声明-19-行业投资月报相对稳定，沙坦、普利类由于亚硝胺杂质事件的逐步缓解，短期价格有所下降，但随着印度疫情蔓延，国内核心供应商有望承接部分海外订单需求。我们建议投资者保持对原料药板块的持续跟踪，关注能提供高品质特色原料药的企业和有能力向制剂或CMO/CDMO领域进行升级转型的原料药企业。图15、大宗原料药价格走势数据来源：Wind、健康网等，兴业证券经济与金融研究院整理，2020.12.317、海外行业新闻表9、海外医药行业动态类型内容新药研发进展NEJM发表辉瑞新冠疫苗BNT162b2临床试验最新结果，预防新冠病毒感染效果为95%据最新报道，辉瑞（Pfizer）-德国生物新技术公司（BioNTech）COVID-19疫苗BNT162b2临床试验的全部结果发表在NewEnglandJournalofMedicine期刊上，论文标题为“SafetyandEfficacyoftheBNT162b2mRNACovid-19Vaccine”。这是一个重要的里程碑，这是因为美国食品药物管理局（FDA）的一个委员会开会讨论了该疫苗的批准事宜。针对这篇论文的一篇社论文章指出，“这项跨国、安慰剂对照、观察者单盲、关键疗效临床试验的结果令人印象深刻，足以支持任何可想象的分析。这是一个胜利。”整个临床试验纳入近44000名志愿者，比之前分析的人数多了几千人。大约一半的人接种了这种疫苗，剩下的人接受了安慰剂。这篇论文证实，BNT162b2的两剂接种方案在预防SARS-CoV-2感请务必阅读正文之后的信息披露和重要声明-20-行业投资月报染方面的效果为95%。它还指出，这种疫苗在“不同年龄、性别、种族、民族的人群中，以及不论并存病是否存在”都类似地发挥作用。在接受第一剂接种后的10例严重COVID-19病例中，有9例发生在接受安慰剂的患者中，1例发生在接种这种疫苗的患者中。这篇社论文章也提到了一些“小问题”：“严重COVID-19病例（疫苗组1例，安慰剂组9例）数量太少，无法对发生在接种者身上的罕见病例是否真地更严重做出任何结论。”其他问题包括当接种疫苗的人数增长到数百万人，甚至可能是数十亿人时，是否会出现意想不到的安全问题。同样未知的是，随着随访时间的延长，是否会出现更多的副作用，这种疫苗还能保持多久的有效性，是否会限制传播，以及它如何在儿童、孕妇和免疫力低下的患者中发挥作用。辉瑞BioNTech联合研制的新冠疫苗获FDA紧急使用授权根据FDA发布的消息，FDA已确定Pfizer-BioNTechCOVID-19疫苗已符合签发EUA的法定标准。可用数据的总数提供了明确的证据，证明辉瑞-BioNTech联合开发的COVID-19疫苗可能有效预防COVID-19。数据还支持已知和潜在的利益大于已知和潜在的风险，从而支持在16岁及以上的人群中使用。首批辉瑞的新冠疫苗共计290万剂，将在24小时内投入使用，该疫苗将免费向美国公民发放。另据《纽约时报》报道称，疫苗最快在24小时运送到美国佛罗里达州的杰克逊维尔、迈阿密、奥兰多、坦帕和好莱坞的五家医院。这意味着，美国新冠疫苗的“第一针”或将在这里诞生。这也同时意味着美国成为继英国、巴林、加拿大、沙特阿拉伯、墨西哥之后全球第六个批准辉瑞-BioNTech新冠疫苗BNT162b2的国家。FDA披露该疫苗的副作用为（通常持续几天）是注射部位的疼痛、疲倦、头痛、肌肉疼痛、发冷、关节痛和发烧。值得注意的是，与第二剂相比，第二剂后更多的人经历了这些副作用，因此对于疫苗接种提供者和接受者来说，重要的是要注意在任一剂后都有某些副作用，而在第二剂后甚至更多。三阴乳腺癌(TNBC)重磅新药！吉利德首创TROP-2靶点抗体偶联药物Trodelvy：显著延长生存期吉利德科学（Gilead）近日公布靶向抗癌药Trodelvy（sacituzumabgovitecan-hziy）治疗转移性三阴性乳腺癌（mTNBC）3期ASCENT试验的新数据。结果继续证实，在传统上面临不良结局的患者群体中，Trodelvy与化疗相比显示出高临床活性，无论TROP-2表达水平如何。Trodelvy是一款靶向TROP-2的新型、首创的抗体偶联药物（ADC），由Immunomedics开发，吉利德于今年9月以210亿美元收购Immunomedics，将Trodelvy收入囊中。Immunomedics专有ADC平台的核心是使用一种新型的链接子，这种链接子不需要酶来释放有效荷载，可在肿瘤细胞内和肿瘤微环境中递送活性药物，从而产生近旁效应（bystandereffect）。Trodelvy的活性药物成分为sacituzumabgovitecan，由靶向TROP-2抗原的人源化IgG1抗体与化疗药物伊立替康（一种拓扑异构酶I抑制剂）的代谢活性产物SN-38偶联而成，药物-抗体比高达7.6:1。Trop-2是一种在许多实体瘤中表达的细胞表面蛋白，在90%以上的TNBC中表达。Trodelvy与Trop-2靶向结合并递送抗癌制剂SN-38来杀死癌细胞。今年4月，Trodelvy获得美国FDA加速批准，用于先前已接受过至少2种疗法治疗转移性疾病的mTNBC成人患者。值得一提的是，Trodelvy是FDA批准的第一个专门治疗复发或难治性mTNBC的ADC药物，也是FDA批准的第一个以Trop-2为靶点的ADC药物。该批准基于单臂多中心II期研究的总缓解率（ORR=33.3%）和缓解持续时间（中位DOR=7.7个月）数据。基于3期ASCENT试验中Trodelvy的总体疗效和安全性结果，吉利德已向美国FDA提交了一份补充生物制品许可申请（sBLA），旨在将Trodelvy治疗mTNBC适应症由加速批准转变为完全批准。吉利德全资子公司Immunomedics首席医疗官LorettaM.Itri表示：“来自ASCENT试验的这些新数据和分析继续证明了Trodelvy在难治性患者群体中的益处，并强化了Trodelvy作为mTNBC患者重要治疗选择的作用。”ASCENT（NCT02574455）是一项国际性、开放标签III期研究，共入组了500多例mTNBC患者，这些患者先前接受过至少2种疗法请务必阅读正文之后的信息披露和重要声明-21-行业投资月报治疗转移性疾病。研究中，患者被随机分为2组，一组接受Trodelvy，另一组接受医生选择的化疗。主要终点是无进展生存期（PFS），次要终点包括总生存期（OS）、ORR、DOR、发生缓解的时间、安全性和耐受性。该研究是在FDA特别方案评估（SPA）下设计的，目的是验证Trodelvy在支持其批准的II期研究中所显示出的有希望的疗效和安全性。今年7月公布的数据显示，研究达到了主要终点和关键次要终点：Trodelvy组与化疗组相比在PFS方面有统计学意义的显著改善（中位PFS：5.6个月[95%CI:4.3-6.3]vs1.7个月[95%CI:1.5-2.6]）、疾病进展风险显著降低59%（HR=0.41，95%CI:0.32-0.52，p＜0.0001）。此外研究也达到了关键次要终点：中位OS（12.1个月vs6.7个月）、ORR（35%vs5%）。此次公布的探索性分析显示：无论Trop-2表达如何，与化疗相比，Trodelvy均能诱导临床益处；然而，在Trop-2评分为中或高水平的患者中，Trodelvy观察到更大的治疗受益。PFS具体数据为：Trop-2高水平亚组（中位PFS：6.9个月vs2.5个月）、Trop-2中等水平亚组（中位PFS：5.6个月vs2.2个月）、Trop-2低水平亚组（中位PFS：2.7个月vs1.6个月）。OS具体数据为：Trop-2高水平亚组（中位OS：14.2个月vs6.9个月）、Trop-2中等水平亚组（中位OS：14.9个月vs6.9个月）、Trop-2低水平亚组（中位OS：9.3个月vs7.6个月）。此外，无论种系BRCA1/2突变状态如何，Trodelvy表现均优于化疗。这些新数据证实了先前II期临床中的结果，表明Trodelvy有潜力改变mTNBC的标准护理，将为临床实践常用药提供一个新的替代品。重要的是，该研究也验证了Trodelvy可管理的安全性，使其成为与其他疗法（包括免疫疗法）联合用药的一个很好的配伍药物。乳腺癌是女性中最常见的癌症类型，全球每年确诊超过200万例。三阴乳腺癌（TNBC）约占所有乳腺癌比例的15%，与其他类型乳腺癌相比，TNBC在50岁以下女性中更为常见。TNBC特指雌激素受体（ER）、孕激素受体（PR）及人表皮生长因子受体2（HER-2）三者均为阴性表达的乳腺癌，进展迅速，预后极差，5年生存率不到15%。TNBC对激素疗法和HER2靶向疗法（如罗氏赫赛汀Herceptin）均无效，临床治疗选择非常有限，主要依靠化疗。TNBC治疗方面，2019年3月，罗氏PD-L1肿瘤免疫疗法Tecentriq（泰圣奇，通用名：atezolizumab，阿替利珠单抗）获美国FDA批准，联合化疗（Abraxane）一线治疗PD-L1阳性局部晚期或转移性三阴性乳腺癌（TNBC）患者。此次批准，使Tecentriq+Abraxane组合成为治疗TNBC的首个癌症免疫治疗方案。今年11月，默沙东Keytruda（可瑞达，通用名：pembrolizumab，帕博利珠单抗）获得美国FDA批准，联合化疗治疗肿瘤表达PD-L1（合并阳性评分[CPS]≥10）的局部复发性不可切除性或转移性三阴性乳腺癌（TNBC）患者。值得一提的是，这是Keytruda在乳腺癌领域的首次批准，同时也是Keytruda在美国的第27项监管批准。结直肠癌(CRC)精准医疗！默沙东Keytruda获欧盟CHMP推荐批准：一线治疗MSI-H/dMMR转移性CRC默沙东（Merck&Co）近日宣布，欧洲药品管理局（EMA）人用医药产品委员会（CHMP）已发布一份积极审查意见，建议批准抗PD-1疗法Keytruda（可瑞达，通用名：pembrolizumab，帕博利珠单抗），作为一种单药疗法，一线治疗转移性、微卫星不稳定性高（MSI-H）或错配修复缺陷（dMMR）结直肠癌（mCRC）成人患者。在美国，Keytruda单药一线治疗MSI-H/dMMRmCRC适应症于今年6月获得批准。值得一提的是，Keytruda是获批用于MSI-H/dMMRmCRC一线治疗的第一个单药抗PD-1疗法，有潜力改变一线治疗MSI-HmCRC的治疗模式。2017年5月，Keytruda获美国FDA批准批准，成为第一个基于MSI-H/dMMR生物标志物的抗癌药物，用于治疗MSI-H或dMMR实体瘤患者，无论肿瘤类型如何。在欧洲，MSI-H/dMMRmCRC患者在一线治疗中只能使用含有化疗的方案，并且在历史上一直面临着不良的结局。CHMP的积极审查意见，基于关键3期KEYNOTE-177研究的结果。该研究是比较单一制剂抗PD-1疗法与标准护理化疗用于一线治疗MSI-H或dMMR结直肠癌的第一个阳性头对头III期研究。数据显示，与目前的标准护理化疗（mFOLFOX6或FOLFIRI，联用或不联用贝伐单抗或西妥昔单抗，由研究请务必阅读正文之后的信息披露和重要声明-22-行业投资月报员选择）相比，Keytruda单药一线治疗将疾病进展或死亡风险显著降低40%（p=0.0004）、将无进展生存期显著延长一倍（中位PFS：16.5个月vs8.2个月）。该研究的结果已发表于《新英格兰医学杂志》（NEJM），详见：PembrolizumabinMicrosatellite-Instability–HighAdvancedColorectalCancer。结肠直肠癌（CRC）是一种病发部位位于结肠或直肠的癌症，而结肠或直肠是身体消化或胃肠道系统的一部分。CRC是全球第三大最常见癌症、也是第二大癌症相关死亡原因。据估计，2018年全球确诊CRC新病例近85万例，死亡超过88万，仅在欧洲就有近50万例结直肠癌新病例。晚期/转移性结肠癌和直肠癌（IV期）的5年生存率分别为14%和15%。微卫星不稳定（MSI）是一种发生在某些细胞（如肿瘤细胞）DNA中的变化，在这种变化中，微卫星的重复次数（短而重复的DNA序列）与遗传时DNA中的重复次数不同。微卫星不稳定的原因可能是在细胞中复制DNA时，修复错误的能力有缺陷。这种缺陷也被称为错配修复缺陷（dMMR）。据估计，大约10-15%的CRC患者在进行检测时肿瘤评定为MSI-H或dMMR。dMMR或MSI-HmCRC患者不大可能受益于常规化疗方案，通常预后非常差，存活率也低。因此，应对所有CRC患者进行dMMR或MSI-H状态的常规检查。2017年5月，Keytruda获得美国FDA批准，成为第一个基于MSI-H/dMMR生物标志物的抗癌药物，用于治疗MSI-H或dMMR实体瘤患者，无论肿瘤类型如何。Keytruda属于抗PD-(L)1肿瘤免疫疗法，这类疗法通过提高人体免疫系统的能力来帮助检测和对抗肿瘤细胞。Keytruda是一种抗PD-1疗法，通过阻断PD-1与其配体PD-L1和PD-L2之间的相互作用，从而激活可能影响肿瘤细胞和健康细胞的T淋巴细胞。截至目前，Keytruda已获批治疗多种类型癌症。在全球范围内，已有10多款抗PD-(L)1疗法批准上市，Keytruda是其中的领头羊，2019年全球销售额达到111亿美元，较上一年增长幅度高达58%。此前，医药市场调研机构EvaluatePharma发布报告预测，Keytruda在2026年的销售额将达到249.1亿美元，成为全球最畅销药物。默沙东拥有业界最大规模的免疫肿瘤学临床开发项目，目前有超过1300个临床试验正在调查Keytruda在多种类型肿瘤和治疗背景中的作用。Keytruda临床项目旨在了解该药在癌症中的作用以及可能预测患者从Keytruda治疗中受益的因素，包括探索几种不同的生物标志物。特应性皮炎(AD)新药！艾伯维口服JAK抑制剂Rinvoq3期临床疗效击败赛诺菲/再生元Dupixent艾伯维（AbbVie）近日公布了口服JAK1抑制剂Rinvoq（upadacitinib）治疗特应性皮炎（AD）3b期HeadsUp研究的顶线结果。该研究在中度至重度AD成人患者中开展，将Rinvoq与赛诺菲/再生元重磅生物制剂Dupixent（dupilumab）进行了对比。研究中，2种药物均作为单药治疗，为期24周。数据显示，Rinvoq（30mg，口服，每日一次）与Dupixent（300mg，皮下注射，每周一次）相比，在主要终点方面疗效更优：治疗第16周，达到EASI75（湿疹面积及严重程度指数至少改善75%）的患者比例更高（71%vs61%）。此外，在所有次要终点方面，Rinvoq也显示出优于Dupixent，包括额外的皮损清除和止痒措施。与Dupixent组相比，Rinvoq组患者在早期瘙痒和皮损清除改善方面有更高的疗效：治疗1周后，Rinvoq组瘙痒（采用最严重瘙痒数值评分表[NRS]衡量）减少31%、Dupixent组减轻9%；治疗2周后，Rinvoq组有44%的患者达到EASI75缓解，而Dupixent组为18%（p＜0.001）。该研究中，Rinvoq的安全性与3项关键3期研究（MeasureUp1、MeasureUp2、ADUp）中观察到的一致。治疗16周期间，最常见的不良事件，Rinvoq组为痤疮、Dupixent组为结膜炎。严重不良事件发生率，Rinvoq组为2.9%、Dupixent组为1.2%。严重感染在2个组中报告很少（Rinvoq组发生在1.1%的患者中，Dupixent组发生在0.6%的患者中）。Rinvoq组发生1例因与甲型流感相关的支气管肺炎死亡。Rinvoq组没有恶性肿瘤报告，Dupixent组报告1例非黑色素瘤皮肤癌。2个组均未报告严重不良心脏事件或静脉血栓栓塞事件。今年10月，基于3项关键3期研究（MeasureUp1、MeasureUp2、ADUp）的数据，艾伯维向美国FDA和欧盟EMA提交了Rinvoq新请务必阅读正文之后的信息披露和重要声明-23-行业投资月报适应症申请：治疗中度至重度特应性皮炎（AD）成人患者（15mg和30mg，每日一次）和青少年患者（15mg，每日一次）。在MeasureUp1和MeasureUp2研究中，Rinvoq没有与局部皮质类固醇激素（TCS）联合应用，在ADUp研究中Rinvoq与TCS联合用药。结果显示，在所有3项临床研究中，与安慰剂相比，Rinvoq治疗使中重度特应性皮炎成人和青少年患者的皮损清除率和瘙痒程度上都有显著改善。Rinvoq达到了共同主要终点，包括治疗第16周湿疹面积和严重程度指数（EASI）较基线至少改善75%（EASI75）、特应性皮炎经验证的调查员总体评估（vIGAAD）评分为0/1（皮损清除或几乎完全清除）。另外，接受任何剂量Rinvoq治疗的患者中，有更高比例的患者瘙痒症状有临床意义的减轻，定义为最严重瘙痒数值评定量表（NRS）≥4。特应性皮炎（AD）是一种常见的、慢性、复发性、发炎性皮肤病，表现为瘙痒和抓挠的反复循环，导致皮肤疼痛、破裂。据估计，多达25%的青少年和10%的成年人在一生中的某个时候会受到AD影响。20%-46%的成人AD患者会有中度至重度疾病。该病的疾病症状会对患者造成重大的生理、心理和经济负担。Rinvoq的活性药物成分为upadacitinib，这是由艾伯维发现和开发的一种口服选择性和可逆的JAK1抑制剂，正被开发治疗数种免疫介导的炎症性疾病。JAK1是一种激酶，在多种炎症性疾病的病理生理过程中发挥了关键作用。2019年8月，Rinvoq在美国获得全球首批，用于治疗对甲氨蝶呤（MTX）应答不足或不耐受的中度至重度活动性类风湿性关节炎（RA）成人患者。2019年12月，Rinvoq获得欧盟批准，用于治疗对一种或多种疾病修饰抗风湿药物（DMARD）应答不足或不耐受的中度至重度RA成人患者。在RA中，Rinvoq批准的剂量为15mg。目前，艾伯维正在开发Rinvoq治疗多种炎症性疾病，包括银屑病关节炎（PsA）、RA、中轴型脊柱关节炎（axSpA）、克罗恩病（CD）、特应性皮炎（AD）、溃疡性结肠炎（UC）、巨细胞动脉炎（GCA）。业界对Rinvoq的商业前景非常看好。医药市场调研机构EvaluatePharma之前发布报告预测，Rinvoq在2024年的全球销售额将达到25.7亿美元，成为全球第5大畅销抗风湿药物。海外重磅新闻英新冠变种病毒株传染力或增70%疫苗对其仍有效据外媒报道，英国首相约翰逊及相关科学家19日表示，英国境内出现传播速度更快的新冠变种病毒株，传染力或增加70%，但还没有证据显示它会导致更严重的病症，新冠疫苗对其应仍然有效。约翰逊和英国首席医疗官惠蒂表示，新变种病毒株是通过英国公共卫生部病毒基因组监测发现，如今证实它较原先病毒株更容易传染。约翰逊在记者会上宣布对数百万人实施更严格防疫限制措施时表示：“尚无证据显示，它会造成更严重症状或更高死亡率，但它的确似乎更容易传染。”约翰逊又表示：“虽然仍有不确定性，但变种病毒株的传染力可能较原始病毒高出70%。这只是初步数据，有待进一步评估。”统计数据显示，英国境内新冠确诊病例在过去2周激增。英国首席科学官瓦朗斯(PatrickVallance)指出，新冠疫苗似乎仍足以引发有效对抗新变种病毒的免疫反应。瓦朗斯说：“在伦敦、英格兰东南部、东部等地区，新变种病毒株已成为主要病毒形式。它快速扩散、传播，导致住院病患激增。”英国于18日晚向世卫组织提交了调查结果。世卫组织说，其正与英国当局保持密切联系，并承诺将向公众通报变种病毒的特点。豪斥10亿美元！默沙东锁定TRACTr技术，开发下一代T细胞疗法12月8日在我国获批上市的，用于治疗复发或难治性B细胞前体急性淋巴细胞白血病（ALL）患者的贝林妥欧单抗（blinatumomab）就是一种TCE疗法。截至目前，贝林妥欧单抗仍是唯一一款获批的TCE。TCE的有效剂量比典型抗体低10000倍以上，但TCE也具有一些局限性，例如剂量限制性毒性、不良的药代动力学特性和减弱的功效等。其中，全身免疫激活是TCE疗法开发需要跨越的主要障碍。第一代TCE会引发全身免疫应答，不仅攻击肿瘤，而且攻击健康组织，产生的毒性可能会威胁生命；第二代TCE减少了初始的全身免疫应答，但随着时间的推移，激活的TCE在体内的积累会导致健康组织中发生免疫激活。这不仅限制了TCE的开发，而且降低了能安全使用的药物剂量。针对这些限制，Janux开发了一种肿瘤激活T细胞衔接器（TumorActivatedTCellEngager，请务必阅读正文之后的信息披露和重要声明-24-行业投资月报TRACTr）技术，这一技术通过将交叉药代动力学与肿瘤特异性激活相结合，能使药物主动累积在肿瘤中，防止药物在健康组织中积累。临床前研究中已证明，TRACTr药物可达到较高的安全倍数，具有与标准TCE相当的抗肿瘤功效，同时可防止细胞因子释放、健康组织毒性和全身免疫激活。来源：Janux官网TCE多在血液癌症中具有突出疗效，虽然目前尚无批准用于实体瘤的TCE，但全球正在进行的临床试验中，约有三分之一是靶向实体瘤的，与CAR-T的比例相似。Janux公司管线中也有多款靶向实体瘤的药物正在开发，包括结直肠癌、胃食管癌、前列腺癌、非小细胞肺癌、三阴性乳腺癌和卵巢癌等。\"与默沙东的合作为我们开发下一代T细胞衔接器疗法提供了重要的专业知识和资源，有望使免疫疗法为更多的癌症患者服务。\"Janux总裁兼CEODavidCampbell博士说。42亿美元！辉瑞与MyovantSciences合作开发口服GnRH受体拮抗剂用于肿瘤学和女性健康Alnylam制药公司是RNAi疗法开发领域的全球领导者，其药物Onpattro（patisiran，静脉制剂）于2018年8月获批，成为RNAi现象被发现整整20年以来获准上市的首款RNAi药物。2019年12月，Givlaari（givosiran，皮下制剂）获批，成为全球获批的第二款RNAi药物。目前，该公司另一款RNAi药物lumasiran正在接受美国FDA的优先审查、欧盟EMA的加速批准，该药用于治疗原发性高草酸尿症1型（PH1）。FDA已指定目标行动日期为2020年12月3日。近日，Alnylam公司公布了评估lumasiran治疗PH1患者的ILLUMINATE-B儿科3期研究的阳性结果。这是一种RNAi药物在临床试验中获得阳性结果的第7项3期研究，也是评估RNAi药物治疗6岁以下儿童（包括婴儿）疗效和安全性的第一个研究。ILLUMINATE-B（NCT03905694）是一项单臂、开放标签、多中心3期试验，在全球5个国家9个研究中心招募了18例年龄在6岁以下（范围：3-72个月）的PH1儿科患者。研究中，lumasiran按照基于体重的给药方案进行给药。结果显示，在第6个月时，与基线相比，lumasiran治疗使尿液中草酸：肌酐比值显示出临床意义的降低。尿草酸相对于基线的减少，在所有3种体重类别（小于10公斤；10公斤到20公斤，以及20公斤或更高）中是一致的。lumasiran在次要终点也显示出阳性结果，包括尿和血浆草酸的额外测量指标。研究中，没有出现与研究药物相关的严重不良事件，并且lumasiran的总体安全性和耐受性与LIMITENT-A研究中观察到的一致。完整的ILLUMINATE-B研究结果将于2020年11月22日在ASN虚拟大会上公布。辉瑞（Pfizer）与MyovantSciences近日联合宣布，双方已达成一项合作协议，在美国和加拿大开发和商业化relugolix用于肿瘤学领域和女性健康领域。辉瑞还将获得在美国和加拿大以外（不包括某些亚洲国家）将relugolix商业化用于肿瘤学领域的独家选择权。relugolix是一种口服促性腺激素释放激素（GnRH）受体拮抗剂，能抑制睾丸睾酮的生成，这种激素可刺激前列腺癌细胞的生长。此外，relugolix也可通过阻断垂体腺中的GnRH受体，减少卵巢雌二醇的生成，这种激素已知可刺激子宫肌瘤和子宫内膜异位症的生长。relugolix由武田研制，MyovantSciences公司（Roivant和武田组建的公司）于2016年6月获得除日本和其他亚洲国家之外的全球独家授权。在日本，relugolix于2019年1月获得批准，以品牌名Relumina上市销售，用于改善子宫肌瘤引起的下列症状：月经过多、下腹痛、腰痛和贫血。目前，Myovant正开发每日一次口服relugolix片剂（120mg）治疗晚期前列腺癌。2020年12月18日，Orgovyx（relugolix，120mg片剂）获得美国FDA批准，用于治疗晚期前列腺癌成人患者。值得一提的是，Orgovyx是美国FDA批准用于治疗晚期前列腺癌的第一个也是唯一一个口服GnRH受体拮抗剂。该药通过优先审查程序获得批准。在3期HERO研究中，relugolix治疗的缓解率高达96.7%，显著优于醋酸亮丙瑞林（为88.8%），同时将主要心血管不良事件（MACE）风险降低了54%。此外，Myovant也正在开发每日一次口服relugolix复方片（relugolix40mg、雌二醇1.0mg、醋酸炔诺酮0.5mg）治疗女性子宫肌瘤和子宫内膜异位症。目前，relugolix复方片治疗女性子宫肌瘤正在接受美国FDA的审查，目标行动日期为2021年6月1日。relugolix复方片治疗子请务必阅读正文之后的信息披露和重要声明-25-行业投资月报宫内膜癌预计在2021年上半年向美国FDA提交新药申请。根据协议条款，Myovant和辉瑞将在美国和加拿大共同开发和商业化Orgovyx（relugolix）在晚期前列腺癌中的应用以及relugolix复方片在女性健康领域的应用。双方将于2021年初开始联合推广Orgovyx治疗晚期前列腺癌。Myovant和辉瑞将平等分享Orgovyx和relugolix复方片的利润和特定费用，Myovant将记录收入。Myovant将继续负责监管事宜和药物供应，并继续领导relugolix复方片的临床开发。Myovant将获得高达42亿美元的付款，其中包括一笔6.5亿美元的预付款、与美国FDA批准relugolix复方片用于女性健康适应症相关的2亿美元潜在监管里程碑付款，以及前列腺癌和女性健康适应症净销售额达到特定门槛后的分层销售里程碑付款。如果辉瑞选择在美国和加拿大以外的地区（不包括某些亚洲国家）将relugolix商业化，Myovant将获得5000万美元，并有权获得两位数的销售版税。乳腺癌治疗新靶点——LINC01271近年来，许多大规模全基因组研究表明，从人类和小鼠基因组转录而来的大量RNA缺乏蛋白质编码能力，但却发挥着不可或缺的功能。其中，长链非编码RNA（lncRNA）被认为在多种生物过程中发挥着关键作用。许多lncRNA以组织特异性或细胞类型特异性的方式表达，参与多种基因调控通路。2016年，冷泉港实验室的科学家们在乳腺癌细胞中发现了一些相比在同类型的非癌细胞中表达更为普遍的RNA分子，而且这些分子均为lncRNA。在一项新研究中，他们针对其中的1种lncRNAMaTAR25（MammaryTumorAssociatedRNA25）进行了研究。结果显示，敲除MaTAR25会导致癌细胞增殖、迁移和侵袭减少。而且MaTAR25的人类直系同源物LINC01271的表达增加与患者预后和转移不良有关。这项研究发表于NatureCommunications上。研究人员首先敲除了高侵袭性的4T1三阴性乳腺癌细胞中的MaTAR25，发现MaTAR25敲除细胞与4T1对照细胞相比，细胞增殖、迁移和侵袭能力发生了显着下降。接着，多项体内研究也观察到MaTAR25基因的敲除能减弱肿瘤的生长和转移。\"肿瘤组织学检查发现了肿瘤的大量坏死，这意味着在RNA被降解后，有很多细胞死亡。这表明MaTAR25作为治疗靶点具有一定的潜力。\"论文通讯作者DavidSpector教授说道。进一步的研究表明，这些影响可能与下游基因Tensin1（Tns1）的活性变化有关。Tns1蛋白是粘着斑（连接胞外基质和细胞骨架之间的信号传递）的关键组成成分，影响着细胞的运动和生长调节通路。敲除MaTAR25会导致Tns1表达下调，从而导致细胞骨架的重组，减少病灶粘连和细胞微绒毛。这表明Tns1是MaTAR25的关键下游靶点。为了将这些成果转化到未来人类的临床应用中，研究人员表征并确认了MaTAR25的人类直系同源物，并发现LINC01271的异位表达可以挽救MaTAR25敲除细胞的增殖表型。而且在患者乳腺肿瘤切片中，LINC01271表达水平随着乳腺癌分期的增加而增加，同一患者的肺和淋巴结转移表现出比原发肿瘤更高的LINC01271表达。这表明，LINC01271是影响乳腺癌进展和转移的潜在治疗靶点。总的来说，这些数据揭示了MaTAR25及其人类直系同源物LINC01271是非常有潜力的治疗靶点。研究团队现在正在研究一种靶向LINC01271的反义寡核苷酸是否能够干扰人源乳腺癌模型中的肿瘤生长和转移。⚫前沿科学研究Nature：首张癌症转移图谱出炉涉及21个癌种500株人癌细胞系绝大多数癌症死亡归因于转移，即肿瘤从一个器官扩散到另一个器官。然而现在几乎没有办法确定某个癌症是否会转移，其扩散的程度如何，会波及哪些组织或器官也很难判断。并且由于体内模型的复杂性，大规模的转移研究不切实际。近期，麻省理工学院-哈佛大学Broad研究所科学家的研究表明，在动物模型中预测人类癌细胞的转移是可行的。12月9日，以封面论文形式发表在Nature杂志上的这项研究指出，一种癌症是否扩散、扩散的程度以及扩散到哪个器官取决于许多遗传和临床因素。研究小组将500多株人类癌细胞系与转移相关的特征集合起来，创建了转移图谱（MetastasisMap，MetMap），这是有史以来第一张关于不同癌症如何扩散的图谱。这项资源可以帮助科学家发现新的请务必阅读正文之后的信息披露和重要声明-26-行业投资月报细节：是什么驱动了转移，为什么有些癌症比其他癌症扩散得更为猛烈，以及如何用新的抗癌药物潜在地减缓或阻止这种致命的过程。具体来说，领导这项研究的Broad研究所研究员XinJin与同事们给跨越21个癌种的500株癌细胞系中的每一个都贴上了独特的DNA条形码分子，使他们能够识别和追踪癌细胞。随后他们将不同组合的细胞系注入小鼠的循环系统中，并监测细胞的扩散。5周后，从脑、肺、肝、肾和骨中收集样本，以确定哪些细胞系在哪个器官上定居。研究小组发现超过200株细胞系在小鼠体内存活并发生转移。他们确定了与肿瘤扩散相关的关键特征，包括肿瘤类型、起源地和细胞来源患者的年龄，并利用这些信息生成了MetMap（图1）。其中，对体内条形码技术监测小鼠不同组织中癌细胞生长的可行性和可靠性验证实验结果显示：HCC1954在脑中的检出率最高，而颅外转移瘤则以MDAMB231为主。值得注意的是，编号为BT20的癌细胞系，在多个器官中被检测到，但在所有器官中的丰度都很低，这反映了它有定植能力，但没有扩张能力（图2）。Jin说：“一开始没人相信这种方法会奏效，包括我自己。结果发现，它的作用相当强大，生成了意想不到的信息，揭示了什么使不同的癌症能够适应不同的器官环境。”为了证明他们数据的价值，科学家们进一步研究了一种乳腺癌，MetMap显示了其向大脑扩散的趋势。他们将这些细胞系的基因组与非转移性乳腺癌细胞系的基因组进行了比较，找出了一些促进癌细胞扩散到大脑的差异：在体细胞突变水平上，PIK3CA是最相关的：7个脑转移细胞系中有4个含有PIK3CA突变，而14个非转移或弱转移细胞系中该突变为0（伪发现率，FDR=0.0034）（图4a）；第五个细胞系HCC70在PTEN中有功能缺失突变；PI3K是ERBB2（也称为HER2）的主要下游介质，据报道，ERBB2本身与人类脑转移有关。事实上，两个脑转移细胞系——JIMT1和HCC195，也包含典型的ERBB2基因扩增（图3）。在DNA拷贝数水平上，他们观察到转移潜能与染色体8p12–8p21.2（称为8p）缺失之间的关联（FDR=0.0017）（图4b）。七分之五的脑转移性乳腺癌细胞系在这个区域有缺失，相比之下14个非转移细胞系中该区域缺失的情况为0。值得关注的是，乳腺癌细胞脂质代谢的关键变化（图4c–e）使其能够在大脑的微环境中生存，这提示未来的治疗可以中断脂质代谢，从而潜在地减缓这种转移。进一步研究发现SREBF1是与脑转移依赖性最相关的。SREBF1是介导PI3K通路下游脂质合成的关键转录因子。与低或无脑转移潜能的乳腺癌细胞系相比，培养的脑转移细胞系生长对SREBF1有选择性的需要。这种关联是大脑特有的，因为SREBF1和向其他器官的转移之间没有联系（图4f）。总之，一系列遗传、代谢、转录组学和功能基因组学证据都表明了SREBF1介导的脂质代谢与脑转移之间的关联。Broad首席科学官、DanaFarber癌症研究所研究员ToddGolub说：“我们希望通过创建高质量、大规模的基础数据集并免费提供给全世界，从而为癌症转移领域做出贡献。”MetMap网站资源可在https：//depmap.org/metmap/进行访问。Science论文解读！开发出CiBER-seq新技术，可同时分析细胞中的多达100个基因CRISPR-Cas9可以很容易地敲除或调整单个基因，以确定其对有机体或细胞，甚至另一个基因的影响。但是，如果你能一次进行几千个实验，利用CRISPR逐个对基因组中的每一个基因进行调整，并快速看到每一个基因的影响呢，那会怎么样呢？在一项新的研究中，来自美国加州大学伯克利分校的研究人员开发出一种简单的方法来做到这一点，它让任何人都可以对细胞（包括人类细胞）进行分析，并迅速确定基因组中所有调控特定基因表达的DNA序列。相关研究结果发表在2020年12月11日的Science期刊上，论文标题为“CiBER-seqdissectsgeneticnetworksbyquantitativeCRISPRiprofilingofexpressionphenotypes”。虽然这项技术将主要受益于对影响感兴趣基因的遗传网络进行追踪的基础研究人员，它也将帮助人们快速找到控制疾病基因的调控序列，并可能找到新的药物靶点。论文通讯作者、加州大学伯克利分校分子与细胞生物学副教授NicholasIngolia说，“你可能想要使用这种方法的疾病是癌症，在癌症中，我们知道癌细胞为了生存和生长而表达且是需要表达的某些基因。这个工具会让你问问题：上游基因是什么，请务必阅读正文之后的信息披露和重要声明-27-行业投资月报哪些是我们知道的控制这些基因的调节因子？”这些调节因子可能更容易通过药物加以靶向以关闭癌细胞。这种新技术简化了一些直到现在都很难做到的事情：沿着细胞中的遗传途径回溯，以找到这些最终的调节因子。他说，“我们有很多向前工作的好方法。这是一种很好的逆向工作的方法，可用于弄清楚一些东西的上游是什么。我认为它在疾病研究方面有很多潜在的用途。”他补充道，“我有时会打个比方，当我们走进一间黑暗的房间，按一下电灯开关，我们就能看到打开的是什么灯。这个灯就像一个基因，当我们按下开关，我们就能知道它开启了什么基因。我们已经在这方面做得很好了。这让我们可以做的是逆向工作。如果我们关注一个灯，我们想知道控制它的开关是什么。这给我们提供了一种方法来做到这一点。”Ingolia实验室的研究生RyanMuller及其同事LucasFerguson、ZuriahMeacham与Ingolia在Science期刊上发表了他们开发的这种技术的细节。Cell：颠覆传统认知！细胞应激颗粒中的mRNA确实可以表达蛋白就像人一样，细胞也会遭受应激。突然的氧气下降、过热或毒素都会引发一连串的分子变化，导致细胞停止生长，产生应激保护因子，并形成应激颗粒（stressgranule）---蛋白和RNA分子挤在一起而形成的无膜细胞器。虽然应激颗粒的功能在很大程度上仍然是未知的，但人们认为它们只含有不被翻译成蛋白的RNA。如今，一项新的研究颠覆了这一长期以来的观点，表明应激颗粒内的信使RNA（mRNA）确实可以制造蛋白。相关研究结果于2020年12月11日在线发表在Cell期刊上，论文标题为“Single-MoleculeImagingRevealsTranslationofmRNAsLocalizedtoStressGranules”。mRNA是单链RNA分子，在真核生物的细胞核中由DNA转录而来，然后被运送到细胞质中，在那里它们被翻译成蛋白。在细胞应激反应过程中，许多mRNA簇集在应激颗粒内---这一观察使科学家们认为，当细胞受到威胁时，这些mRNA就停止了翻译。为了弄清楚这些由应激引起的细胞器内的mRNA会发生什么，论文通讯作者JeffreyChao博士、论文第一作者博士后研究员DanielMateju及其同事们开始观察单个RNA分子与经历应激的活细胞内的应激颗粒之间的相互作用。为此，他们用荧光标签标记了应激颗粒和单个mRNA分子。多亏了一种名为SunTag的创新抗体标记工具，他们还可以在蛋白产生时以单分子的精度进行可视化观察。利用这种方法，这些研究人员发现，即使mRNA被稳定地定位在应激颗粒内，它仍然可以被翻译成蛋白。虽然大多数mRNA的翻译在应激期间受到抑制，但是触发应激反应所必需的特定基因（如ATF4）在这些条件下会增加它们的翻译。通过使用ATF4-SunTag作为模型转录本，他们发现它在应激颗粒中的翻译并不是一个罕见的事件，而且完整的翻译周期（起始、延伸、终止）可以在应激颗粒中发生。此外，他们还发现有证据表明，在应激过程中翻译受到抑制的mRNA也可以在应激颗粒中进行翻译。Mateju说，“我们的研究结果表明，mRNA定位到应激颗粒与翻译是相容的，并驳斥了应激颗粒在抑制蛋白合成中起着直接作用。”这些研究结果阐明了细胞应激反应的前所未有的细节。在单分子水平上对这些过程进行成像的能力可以进一步帮助更好地理解无膜细胞器和其他称为生物分子凝聚物的分子簇的功能，这些分子簇被认为可以调节广泛的生物过程。Science：干细胞样CD8+T细胞介导过继细胞免疫治疗对人类癌症的免疫反应癌症免疫疗法，如免疫检查点阻断（ICB）、过继性T细胞疗法（adoptiveTcelltherapy,ACT）和嵌合抗原受体（CAR）细胞疗法，都依赖于强效抗肿瘤T细胞对癌细胞的靶向破坏。对基于肿瘤浸润淋巴细胞（tumor-infiltratinglymphocyte,TIL）的过继性T细胞治疗（TIL-ACT）和免疫检查点阻断的研究表明，抗肿瘤反应可以由通过识别人类白细胞抗原（HLA）分子上呈递的突变新抗原（mutatedneoantigen）来靶向癌细胞的T细胞介导。在多项2期临床试验中，TIL-ACT已被证明能够介导某些患有转移性黑色素瘤和上皮癌的患者中出现的完全持久反应，其中上皮癌通常被认为是弱免疫原性的。成功的免疫疗法受多种肿瘤内在因素的影响，包括肿瘤突变负荷（TMB）、新抗原负荷、HLA类请务必阅读正文之后的信息披露和重要声明-28-行业投资月报型和表达、DNA损伤修复能力以及PD-L1蛋白的表达。最近，在小鼠和人类研究中，T细胞内在因素也与免疫检查点阻断反应有关。据报道，一种自我更新的干细胞样TIL亚群存在于独特的肿瘤内结构中，其特点是表达转录因子7（TCF7），同时缺乏CD39或TIM3等细胞表面抑制性标志物。然而，对肿瘤反应性TIL细胞群体的分析得出结论，抗肿瘤新抗原特异性TIL富集在表达PD-1或CD39的TIL亚群中。因此，关于肿瘤反应性TIL亚群是否是包括TIL-ACT在内的免疫疗法取得成功的直接原因，目前还缺乏共识。虽然在小鼠研究中已经评估了T细胞分化状态对ACT的影响，但是与TIL-ACT对人类癌症的反应相关的肿瘤反应性TIL的表型适应景观尚不清楚。对剔除淋巴细胞的人类癌症患者进行TIL-ACT治疗提供了一个机会来研究导致癌症消退的T细胞状态。在一项新的研究中，来自美国国家卫生研究院、弗雷德里克国家实验室和荷兰癌症研究所的研究人员比较了可以区分对治疗有完全反应的患者[称为完全反应者，n=24]和治疗后出现疾病进展的患者[称为无反应者，n=30]的TIL-ACT输注产品的表型差异。这些回顾性的TIL-ACT输注产品来自于一组患有IV期转移性黑色素瘤并已接受了未根据肿瘤反应性选择的自体体外扩增的TIL细胞治疗的患者。此外，这组患者之前没有经历过可能影响T细胞表型的基因工程T细胞治疗或PD-1免疫检查点阻断等形式的免疫疗法。相关研究结果发表在2020年12月11日的Science期刊上，论文标题为“Stem-likeCD8Tcellsmediateresponseofadoptivecellimmunotherapyagainsthumancancer”。数据来源：生物谷等，兴业证券经济与金融研究院整理8、相关企业盈利预测及评级下表为我们关注的重点上市公司及其盈利预测。表10、兴证医药重点覆盖公司盈利预测及评级代码简称子行业价格(元)20EPS21EPS22EPS20PE21PE22PE市值（亿元）评级600276恒瑞医药化学制剂111.461.291.722.1886.4064.8051.135943买入000963华东医药化学制剂26.561.631.912.3316.2913.9111.40465买入002422科伦药业化学制剂19.440.650.780.8929.9124.9221.84280审慎增持000513丽珠集团化学制剂40.501.892.262.7621.4317.9214.67383审慎增持002262恩华药业化学制剂15.970.780.951.1520.4716.8113.89161审慎增持600380健康元化学制剂13.910.570.650.7824.4021.4017.83271审慎增持002332仙琚制药化学制剂13.360.550.70.8824.2919.0915.18132审慎增持002020京新药业化学制剂9.940.70.821.0114.2012.129.8470审慎增持600196复星医药化学制剂53.991.471.721.9836.7331.3927.271384审慎增持300558贝达药业化学制剂107.371.441.081.2674.5699.4285.21444审慎增持002773康弘药业化学制剂48.150.951.151.4350.6841.8733.67444审慎增持688189南新制药化学制剂48.890.881.171.5555.5641.7931.5468审慎增持688505复旦张江化学制剂17.291.642.242.9310.547.725.90180审慎增持688166博瑞医药化学原料药45.800.470.781.2897.4558.7235.78188审慎增持603538美诺华化学原料药37.131.321.762.3228.1321.1016.0056审慎增持603707健友股份化学原料药35.130.931.261.6937.7727.8820.79328审慎增持603456九洲药业化学原料药35.800.440.680.8581.3652.6542.12288审慎增持603259药明康德CXO134.721.241.632.08108.6582.6564.773289审慎增持002821凯莱英CXO299.143.174.335.7894.3769.0951.75725审慎增持300347泰格医药CXO161.611.992.062.4281.2178.4566.781410审慎增持请务必阅读正文之后的信息披露和重要声明-29-行业投资月报300725药石科技CXO138.001.41.942.6198.5771.1352.87200审慎增持000538云南白药中药113.603.94.274.6329.1326.6024.541451审慎增持600566济川药业中药20.232.242.532.889.038.007.02180审慎增持600535天士力中药14.790.680.750.8321.7519.7217.82224审慎增持000999华润三九中药24.941.932.222.3812.9211.2310.48244审慎增持600085同仁堂中药23.900.70.830.9734.1428.8024.64328审慎增持600436片仔癀中药267.512.283.214.08117.3383.3465.571614审慎增持600557康缘药业中药10.170.510.690.8919.9414.7411.4360审慎增持000661长春高新生物制品448.9113.9418.524.5532.2024.2718.291817买入002007华兰生物生物制品42.240.830.961.1150.8944.0038.05771审慎增持300294博雅生物生物制品33.540.831.011.1640.4133.2128.91145审慎增持600867通化东宝生物制品13.380.450.520.6329.7325.7321.24272审慎增持603087甘李药业生物制品132.222.333.013.4556.7543.9338.32742审慎增持300601康泰生物生物制品174.501.071.882.67163.0892.8265.361192审慎增持300122智飞生物生物制品147.912.12.793.8170.4353.0138.822367审慎增持300357我武生物生物制品76.700.620.821.08123.7193.5471.02402审慎增持603392万泰生物生物制品201.531.422.353.26141.9285.7661.82874审慎增持688185康希诺-U生物制品374.11-0.52-0.20.18-719.44-1870.552078.39926审慎增持600867通化东宝生物制品13.380.460.540.629.0924.7822.30272审慎增持300003乐普医疗医疗器械27.181.21.562.0622.6517.4213.19490审慎增持600055万东医疗医疗器械10.120.410.430.5124.6823.5319.8455审慎增持300633开立医疗医疗器械25.860.250.40.51103.4464.6550.71104审慎增持300529健帆生物医疗器械67.820.981.321.7869.2051.3838.10542审慎增持002223鱼跃医疗医疗器械28.211.391.271.4420.2922.2119.59283审慎增持300760迈瑞医疗医疗器械426.005.226.277.4681.6167.9457.105179审慎增持300326凯利泰医疗器械15.850.540.70.8929.3522.6417.81115审慎增持688029南微医学医疗器械184.012.183.134.3784.4158.7942.11245审慎增持688016心脉医疗医疗器械251.202.84.25.9789.7159.8142.08181审慎增持603392万泰生物医疗器械201.531.792.63.47112.5977.5158.08874审慎增持688050爱博医疗医疗器械172.980.971.422178.33121.8286.49182审慎增持688085三友医疗医疗器械38.760.610.881.263.5444.0532.3080审慎增持688139海尔生物医疗器械65.291.091.411.8559.9046.3035.29207审慎增持002901大博医疗医疗器械73.731.441.832.351.2040.2932.06297审慎增持300832新产业IVD132.062.192.784.1860.3047.5031.59545审慎增持603658安图生物IVD145.182.083.074.269.8047.2934.57655审慎增持300463迈克生物IVD46.601.221.491.8238.2031.2825.60260审慎增持300685艾德生物IVD78.251.131.72.2669.2546.0334.62174审慎增持300482万孚生物IVD89.212.492.232.6135.8340.0034.18306审慎增持000710贝瑞基因IVD38.060.831.181.4945.8632.2525.54135审慎增持300676华大基因IVD128.568.784.113.1814.6431.2840.43514审慎增持002022科华生物IVD15.420.62580.724.870.2722.0379审慎增持300015爱尔眼科医疗服务74.890.440.60.79170.20124.8294.803087审慎增持603882金域医学医疗服务128.122.912.172.5444.0359.0450.44589审慎增持300244迪安诊断医疗服务34.281.811.421.5418.9424.1422.26213审慎增持000516国际医学医疗服务12.57-0.270.020.26-46.56628.5048.35248审慎增持请务必阅读正文之后的信息披露和重要声明-30-行业投资月报601607上海医药医药商业19.201.561.852.1512.3110.388.93546审慎增持000028国药一致医药商业45.803.494.064.713.1211.289.74196审慎增持603368柳药股份医药商业21.543.224.245.396.695.084.0078审慎增持600511国药股份医药商业49.312.242.613.0222.0118.8916.33372审慎增持600998九州通医药商业18.161.271.561.8614.3011.649.76340审慎增持603939益丰药房药店90.192.042.683.4444.2133.6526.22479审慎增持603233大参林药店78.351.521.862.2951.5542.1234.21516审慎增持603883老百姓药店62.831.541.862.2440.8033.7828.05257审慎增持002727一心堂药店33.311.291.591.9725.8220.9516.91198审慎增持数据来源：Wind，兴业证券经济与金融研究院整理及预测，截至2020年12月31日9、风险提示政策变化超预期，产品研发审批速度低于预期，市场竞争加剧请务必阅读正文之后的信息披露和重要声明-31-行业投资月报分析师声明本人具有中国证券业协会授予的证券投资咨询执业资格并注册为证券分析师，以勤勉的职业态度，独立、客观地出具本报告。本报告清晰准确地反映了本人的研究观点。本人不曾因，不因，也将不会因本报告中的具体推荐意见或观点而直接或间接收到任何形式的补偿。投资评级说明投资建议的评级标准类别评级说明报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后的12个月内公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅。其中：A股市场以上证综指或深圳成指为基准，香港市场以恒生指数为基准；美国市场以标普500或纳斯达克综合指数为基准。股票评级买入相对同期相关证券市场代表性指数涨幅大于15%审慎增持相对同期相关证券市场代表性指数涨幅在5%～15%之间中性相对同期相关证券市场代表性指数涨幅在-5%～5%之间减持相对同期相关证券市场代表性指数涨幅小于-5%无评级由于我们无法获取必要的资料，或者公司面临无法预见结果的重大不确定性事件，或者其他原因，致使我们无法给出明确的投资评级行业评级推荐相对表现优于同期相关证券市场代表性指数中性相对表现与同期相关证券市场代表性指数持平回避相对表现弱于同期相关证券市场代表性指数信息披露本公司在知晓的范围内履行信息披露义务。客户可登录www.xyzq.com.cn内幕交易防控栏内查询静默期安排和关联公司持股情况。使用本研究报告的风险提示及法律声明兴业证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告仅供兴业证券股份有限公司（以下简称“本公司”）的客户使用，本公司不会因接收人收到本报告而视其为客户。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，本公司及/或其关联人员均不承担任何法律责任。本报告所载资料的来源被认为是可靠的，但本公司不保证其准确性或完整性，也不保证所包含的信息和建议不会发生任何变更。本公司并不对使用本报告所包含的材料产生的任何直接或间接损失或与此相关的其他任何损失承担任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可升可跌，过往表现不应作为日后的表现依据；在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告；本公司不保证本报告所含信息保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。除非另行说明，本报告中所引用的关于业绩的数据代表过往表现。过往的业绩表现亦不应作为日后回报的预示。我们不承诺也不保证，任何所预示的回报会得以实现。分析中所做的回报预测可能是基于相应的假设。任何假设的变化可能会显著地影响所预测的回报。本公司的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。本公司没有将此意见及建议向报告所有接收者进行更新的义务。本公司的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。本报告并非针对或意图发送予或为任何就发送、发布、可得到或使用此报告而使兴业证券股份有限公司及其关联子公司等违反当地的法律或法规或可致使兴业证券股份有限公司受制于相关法律或法规的任何地区、国家或其他管辖区域的公民或居民，包括但不限于美国及美国公民（1934年美国《证券交易所》第15a-6条例定义为本「主要美国机构投资者」除外）。本报告的版权归本公司所有。本公司对本报告保留一切权利。除非另有书面显示，否则本报告中的所有材料的版权均属本公司。未经本公司事先书面授权，本报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。未经授权的转载，本公司不承担任何转载责任。特别声明在法律许可的情况下，兴业证券股份有限公司可能会持有本报告中提及公司所发行的证券头寸并进行交易，也可能为这些公司提供或争取提供投资银行业务服务。因此，投资者应当考虑到兴业证券股份有限公司及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。兴业证券研究上海北京深圳地址：上海浦东新区长柳路36号兴业证券大厦15层邮编：200135邮箱：research@xyzq.com.cn地址：北京西城区锦什坊街35号北楼601-605邮编：100033邮箱：research@xyzq.com.cn地址：深圳市福田区皇岗路5001号深业上城T2座52楼邮编：518035邮箱：research@xyzq.com.cn","data":[{"id":"1","source_document":"兴证医药2021年1月投资月报：创新药差异化、国际化时代开启.pdf","content":"回顾过去20年我国药品行业发展，药品终端规模从2000年的1572亿增长至2018年的1.71万亿，","content_offset":["9609","9659"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1572亿","9638","9643"],"indicator_element":{"时间":["2000年","9632","9637"],"行业":["药品","9618","9620"],"下游":["药品终端","9625","9629"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["1.71万亿","9652","9658"],"indicator_element":{"时间":["2018年","9646","9651"],"行业":["药品","9618","9620"],"下游":["药品终端","9625","9629"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"兴证医药2021年1月投资月报：创新药差异化、国际化时代开启.pdf","content":"2020年1-11月份，医药制造业整体营业收入同比增长3.90%，","content_offset":["19376","19409"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["3.90%","19403","19408"],"indicator_element":{"时间":["2020年1-11月份","19376","19387"],"行业":["医药制造","19388","19392"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"兴证医药2021年1月投资月报：创新药差异化、国际化时代开启.pdf","content":"利润总额同比增长11.90%。","content_offset":["19409","19424"],"indicators":[{"indicator_name":"利润总额同比","indicator_value":["11.90%","19417","19423"],"indicator_element":{"时间":["2020年1-11月份","19376","19387"],"行业":["医药制造","19388","19392"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"兴证医药2021年1月投资月报：创新药差异化、国际化时代开启.pdf","content":"11月皂素价格为52.5万元/吨，出现小幅下降，双烯价格为93.0万元/吨，出","content_offset":["20014","20053"],"indicators":[{"indicator_name":"产品价格","indicator_value":["52.5万元/吨","20022","20030"],"indicator_element":{"产品":["皂素","20017","20019"],"时间":["11月","20014","20017"]},"indicator_supplement":{"属性":""}},{"indicator_name":"产品价格","indicator_value":["93.0万元/吨","20043","20051"],"indicator_element":{"产品":["双烯","20038","20040"],"时间":["11月","20014","20017"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"兴证医药2021年1月投资月报：创新药差异化、国际化时代开启.pdf","content":"2020年年初以来医药板块指数上涨50.40%，","content_offset":["5587","5611"],"indicators":[{"indicator_name":"股票指数","indicator_value":["50.40%","5604","5610"],"indicator_element":{"时间":["2020年年初以来","5587","5596"],"行业":["医药","5596","5598"]},"indicator_supplement":{"属性":""}}]}]}