{"source_content":"本报告的信息均来自已公开信息，关于信息的准确性与完整性，建议投资者谨慎判断，据此入市，风险自担。请务必阅读末页声明。医药生物行业推荐（维持）即将进入谈判和竞价阶段关注重点品种纳入进程风险评级：中风险医保目录调整专题报告2020年10月30日魏红梅SAC执业证书编号：S0340513040002电话：0769-22119410邮箱：whm2@dgzq.com.cn行业指数走势资料来源：东莞证券研究所，Wind相关报告投资要点：◼2020年医保目录调整即将进入谈判和竞价阶段。8月17日，国家医保局发布《2020年国家医保药品目录调整工作方案》和《2020年国家医保药品目录调整申报指南》两份文件，标志着今年的国家医保药品目录调整工作正式启动。9月18日，国家医保局发布《2020年国家医保药品目录调整通过形式审查的申报药品名单》（下面简称《名单》）。《名单》中涉及目录外和目录内共有751个品种，其中目录外728个（包括西药551个和中药177个），目录内23个（包括西药22个和中药1个）。即将进入谈判阶段，预计11-12月将公布最终的调整目录。◼通过形式审查的主要品种。（1）纳入《新型冠状病毒肺炎诊疗方案（试行第七版）》的药品。此类药品共有12个品种通过形式审查，其中西药11个，中药1个，包含5个抗病毒、6个消化道及代谢和1个消食类药品。从样本医院销售来看，酪酸梭菌活菌片、酪酸梭菌活菌散和酪酸梭菌二联活菌散2019年样本医院销售收入靠前，分别为6405万元、4466万元和3038万元。从竞争格局来看，这12个品种中有4个是独家品种，有4个生产厂家仅2家，利巴韦林注射液竞争最为激烈。（2）纳入《国家基本药物目录（2018年版）》的药品。此类药品共有11个品种通过形式审查，其中西药8个，中药3个。从样本医院销售来看，复合磷酸氢钾注射液是最大的品种，共8家生产厂商，2019年样本医院销售收入9574.06万元，市场份额主要被天津金耀药业、天吉生物制药、安徽恒星制药和山西普德药业瓜分。注射用多种维生素(12)和盐酸消旋山莨菪碱注射液2019年样本医院销售额均接近5000万元，但注射用多种维生素(12)生产厂商仅2家，盐酸消旋山莨菪碱注射液生产厂家达到49家，竞争非常激烈。从竞争格局来看，这11个品种中有2个是独家品种，有2个生产厂家仅2家；盐酸消旋山莨菪碱注射液、消旋山莨菪碱片生产厂家较多，竞争较为激烈。（3）2015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名药品。此类药品共有171个品种通过形式审查，其中西药154个，中药17个，治疗领域主要分布在抗癌药、银屑病、麻醉、艾滋病、丙肝、癫痫、心血管以及一些罕见病等。比较热门的品种包括PD-1和PD-L1，其中PD-1尚未进医保的所有厂商均通过了形式审查，包括百时美施贵宝的纳武利尤单抗注射液、默沙东的帕博利珠单抗注射液、君实生物的特瑞普利单抗注射液、百济神州的替雷利珠单抗注射液和恒瑞医药的注射用卡瑞利珠单抗。PD-L1包括罗氏的阿替利珠单抗注射液和阿斯利康的度伐利尤单抗注射液。◼通过形式审查品种较多的企业。外资药企中，在2015年1月1日至2020年8月17日期间获批上市的新药中通过形式审查数量居前的是诺华、辉瑞、西安杨森和赛诺菲。其中诺华有8个新药通过形式审查，治疗领域专题研究行业研究证券研究报告第三批集采专题报告2请务必阅读末页声明。主要分布在黑色素瘤、银屑病、多发性硬化症、慢阻肺和青光眼等。辉瑞有7个新药通过形式审查，治疗领域主要分布在乳腺癌、肺癌、糖尿病和类风湿性关节炎等。西安杨森有6个新药通过形式审查，治疗领域主要分布在骨髓瘤、银屑病和精神分裂等。在2015年1月1日至2020年8月17日期间获批上市的新药中，国内公司恒瑞医药、正大天晴、江苏豪森通过形式审查的品种数量居前，百济神州、人福医药、歌礼制药、兴齐眼药和科伦药业各有2个品种通过形式审查，复星医药、君实生物、三生制药、再鼎医药、智飞生物等各有1个品种通过形式审查。◼维持对行业的推荐评级。根据《基本医疗保险用药管理暂行办法》，未来医保目录原则上将每年调整一次，以突出重点、补齐短板、优化结构、鼓励创新的调整思路，将更多临床价值高、患者需求大的药品纳入医保。建议关注：创新产业链，包括研发能力强的创新药龙头、提供研发服务和生产的CXO龙头、创新器械龙头以及研发能力强的疫苗龙头。另外关注受政策影响较小、扩张能力强的零售药房龙头和连锁医疗龙头。◼风险提示。疫情反复，行业政策不确定性，研发低于预期，行业竞争加剧风险，产品质量风险，降价风险等。专题研究行业研究证券研究报告2020年医保目录调整专题报告3请务必阅读末页声明。目录1.2020年医保目录即将进入谈判和竞价阶段..................................................42.共有751个品种通过形式审查............................................................53.通过形式审查的主要品种................................................................54.通过形式审查品种较多的企业...........................................................185.投资建议............................................................................206.风险提示............................................................................21插图目录图1：外资药厂通过形式审查品种数目..................................................19表格目录表1：2020年医保目录调整工作程序....................................................4表2：2020年国家医保药品目录调整通过形式审查的申报药品个数...........................5表3：《新型冠状病毒肺炎诊疗方案（试行第七版）》中通过形式审查的药品...................5表4：《国家基本药物目录（2018年版）》中通过形式审查的药品............................6表5：满足纳入条件3通过形式审查的药品...............................................7表6：2015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名且通过形式审查的药品.......................................................................9表7：国内公司通过形式审查的品种....................................................19表8：重点公司盈利预测及投资评级（2020/10/29）......................................212020年医保目录调整专题报告4请务必阅读末页声明。1.2020年医保目录即将进入谈判和竞价阶段2020年医保目录调整即将进入谈判和竞价阶段。8月17日，国家医保局发布《2020年国家医保药品目录调整工作方案》（下面简称《调整方案》）和《2020年国家医保药品目录调整申报指南》两份文件，标志着今年的国家医保药品目录调整工作正式启动。根据《调整方案》，2020年药品目录调整工作程序为：2020年药品目录调整分为准备、申报、专家评审、谈判和竞价、公布结果5个阶段。表1：2020年医保目录调整工作程序工作程序时间主要工作准备阶段2020年7-8月由国家医保局牵头，会同工业和信息化部、财政部、国家卫生健康委、国家药监局、国家中医药局研究制定工作方案，确定目录调整的原则、程序。征求社会意见后，公布方案。组建工作机构，建立工作机制，组建专家库，制订工作规则和廉政保密、利益回避等规定。申报阶段2020年8-9月发布申报指南。根据2020年药品目录调整范围，接收符合条件的申报主体按规定向国家医保局医保中心提交必要的资料。对资料进行形式审查，并对通过形式审查的药品进行公示。专家评审阶段2020年9-10月结合企业申报情况，建立评审药品数据库。论证确定评审技术要点。组织评审专家进行评审，形成新增调入、直接调出、可以调出、调整限定支付范围等4方面药品的建议名单。谈判和竞价阶段2020年10-11月就拟纳入谈判和竞价的药品征求相关企业意向。根据企业意向，组织其按要求提交谈判（竞价）材料。组织测算专家通过基金测算、药物经济学等方法开展评估，并提出评估意见。谈判专家根据评估意见与企业开展谈判或竞价，确定全国统一的医保支付标准，同步明确管理政策。公布结果阶段2020年11月-12月公布药品目录调整结果，发布新版药品目录，同步明确管理和落实要求。数据来源：国家医保局，东莞证券研究所七大类目录外品种可纳入2020年药品目录。《调整方案》中明确了2020年药品目录的调整范围，其中七大类药品可以纳入2020年药品目录拟新增药品范围，包括：（1）与新冠肺炎相关的呼吸系统疾病治疗用药。（2）纳入《国家基本药物目录（2018年版）》的药品。（3）纳入临床急需境外新药名单、鼓励仿制药品目录或鼓励研发申报儿童药品清单，且于2020年8月17日（含，下同）前经国家药监部门批准上市的药品。（4）第二批国家组织药品集中采购中选药品。（5）2015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名药品。（6）2015年1月1日至2020年8月17日期间，根据临床试验结果向国家药监部门补充申请并获得批准，适应症、功能主治等发生重大变化的药品。（7）2019年12月31日前，进入5个（含）以上省级最新版基本医保药品目录的药品。其中，主要活性成分被列入《第一批国家重点监控合理用药药品目录（化药及生物制品）》的除外。调出目录的药品范围：（1）被国家药监部门撤销、吊销或者注销药品批准证明文件的药品。（2）综合考虑临床价值、不良反应、药物经济性等因素，经评估认为风险大于收益的药品。调整支付标准药品的范围：（1）处于协议有效期内，且按照协议需重新确定支付标准的谈判药品。（2）根据企业申报或专家评估，有必要调整限定支付范围的谈判药品。（3）与同治疗领域的其他药品相比，价格/费用明显偏高，且近年来占用基金量较多的药品。2020年医保目录调整专题报告5请务必阅读末页声明。2.共有751个品种通过形式审查9月18日，国家医保局发布《2020年国家医保药品目录调整通过形式审查的申报药品名单》（下面简称《名单》）。《名单》中涉及目录外和目录内共有751个品种，其中目录外728个（包括西药551个和中药177个），目录内23个（包括西药22个和中药1个）。《名单》于9月19日-9月25日在网上公示一周。表2：2020年国家医保药品目录调整通过形式审查的申报药品个数目录外西药和中成药通过形式审查的药品个数纳入《新型冠状病毒肺炎诊疗方案（试行第七版）》的药品12纳入《国家基本药物目录（2018年版）》的药品11纳入《临床急需境外新药名单（第一批）》《临床急需境外新药名单（第二批）》《第一批鼓励仿制药品目录》《首批鼓励研发申报儿童药品清单》或《第三批鼓励研发申报儿童药品清单》，且于2020年8月17日前经国家药监部门批准上市的药品。28第二批国家组织药品集中采购中选药品32015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名药品1712015年1月1日至2020年8月17日期间，根据临床试验结果向国家药监部门补充申请并获得批准，适应症、功能主治等发生重大变化的药品。102019年12月31日前，进入5个（含）以上省级最新版基本医保药品目录的药品。其中，主要活性成分被列入《第一批国家重点监控合理用药药品目录（化药及生物制品）》的除外。493目录内西药和中成药处于协议有效期内，且按照协议需重新确定支付标准的谈判药品15处于协议有效期内，经国家药监部门批准，适应症或功能主治发生重大变化的谈判药品。8合计751数据来源：国家医保局，东莞证券研究所3.通过形式审查的主要品种（1）纳入《新型冠状病毒肺炎诊疗方案（试行第七版）》的药品此类药品共有12个品种通过形式审查，其中西药11个，中药1个，包含5个抗病毒、6个消化道及代谢和1个消食类药品。从样本医院销售来看，酪酸梭菌活菌片、酪酸梭菌活菌散和酪酸梭菌二联活菌散2019年样本医院销售收入靠前，分别为6405万元、4466万元和3038万元。从竞争格局来看，这12个品种中有4个是独家品种，有4个生产厂家仅2家，利巴韦林注射液竞争最为激烈。表3：《新型冠状病毒肺炎诊疗方案（试行第七版）》中通过形式审查的药品序号类别药品通用名治疗领域生产厂商数生产厂商2019样本医院销售额（万元）生产厂商2019样本医院销售占比（%）1西药酪酸梭菌肠球菌三联活菌散消化道及代谢2东亚药品株式会社馆林工厂、TorrentPharmaceuticalsLimited679.4176.4%，23.6%2西药酪酸梭菌二联消化道及1科兴生物制药3037.61100%2020年医保目录调整专题报告6请务必阅读末页声明。活菌散代谢3西药酪酸梭菌活菌胶囊消化道及代谢2青岛东海药业、重庆泰平药业2859.3260.81%，39.19%4西药酪酸梭菌活菌片消化道及代谢2日本米雅利桑制药株式会社、青岛东海药业6404.9366.5%，33.5%5西药酪酸梭菌活菌散消化道及代谢2青岛东海药业、日本米雅利桑制药株式会社4466.0873.6%，26.4%6西药利巴韦林氯化钠注射液抗病毒9湖南金健药业、四川科伦药业、江苏吴中、扬子江药业、河南福森药业、山东华鲁制药、福建三爱药业、江苏鹏鹞药业、辽宁味邦生物制药1.05四川科伦药业72.38%，湖南金健药业27.62%7西药利巴韦林葡萄糖注射液抗病毒44四川科伦药业、四川太平洋药业、石家庄四药、辅仁药业等30.128西药利巴韦林注射液抗病毒229湖北科伦药业、重庆迪康长江制药、辰欣药业、湖北天药药业、河南润弘制药、江苏涟水制药、国药集团等194.98湖北科伦药业23.05%，重庆迪康长江制药19.51%，10.82%辰欣药业9西药凝结芽孢杆菌活菌片消化道及代谢1青岛东海药业2353.13100%10西药盐酸阿比多尔颗粒抗病毒1江苏涟水制药51.43100%11西药注射用利巴韦林抗病毒7海南葫芦娃药业、海口奇力制药、海南通用康力制药、浙江亚太药业、上海上药新亚药业16.2海南葫芦娃药业43.15%，海口奇力制药36.36%12中成药君歧肠胃合剂消食类1贵阳科福制药数据来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所（2）纳入《国家基本药物目录（2018年版）》的药品此类药品共有11个品种通过形式审查，其中西药8个，中药3个。从样本医院销售来看，复合磷酸氢钾注射液是最大的品种，共8家生产厂商，2019年样本医院销售收入9574.06万元，市场份额主要被天津金耀药业、天吉生物制药、安徽恒星制药和山西普德药业瓜分。注射用多种维生素(12)和盐酸消旋山莨菪碱注射液2019年样本医院销售额均接近5000万元，但注射用多种维生素(12)生产厂商仅2家，盐酸消旋山莨菪碱注射液生产厂家达到49家，竞争非常激烈。从竞争格局来看，这11个品种中有2个是独家品种，有2个生产厂家仅2家；盐酸消旋山莨菪碱注射液、消旋山莨菪碱片生产厂家较多，竞争较为激烈。表4：《国家基本药物目录（2018年版）》中通过形式审查的药品序号类别药品通用名治疗领域生产厂商数生产厂商2019样本医院销售额（万元）生产厂商2019样本医院销售占比（%）1西药胞磷胆碱钠氯化钠注射液用于脑外伤、脑手术后的意识障碍17重庆莱美药业、辰欣药业、科伦药业、山东华鲁制药、山东新时代药业等604.37重庆莱美药业75.06%，辰欣药业16.44%，科伦药业3.2%2020年医保目录调整专题报告7请务必阅读末页声明。2西药胞磷胆碱钠葡萄糖注射液用于脑外伤、脑手术后的意识障碍13石家庄四药、江西东亚制药65.84石家庄四药86%，江西东亚制药14%3西药复合磷酸氢钾注射液用于完全胃肠外营养疗法中作为磷的补充剂，亦可用于某些疾病所至低磷血症。8天津金耀药业、天吉生物制药、安徽恒星制药等9574.06天津金耀药业38.1%，天吉生物制药32.97%，安徽恒星制药14.32%，山西普德药业13.92%4西药消旋山莨菪碱片用于解除平滑肌痉挛、胃肠绞痛、胆道痉挛以及有机磷中毒等。35杭州民生药业、江苏鹏鹞药业、天士力帝益药业等134.48杭州民生药业82.33%，江苏鹏鹞药业10.8%，天士力3.75%5西药硝酸异山梨酯氯化钠注射液用于心绞痛和充血性心力衰竭的治疗。2江西东亚制药、广西裕源药业34.02江西东亚制药100%6西药硝酸异山梨酯葡萄糖注射液用于心绞痛和充血性心力衰竭的治疗。15山东齐都药业、鲁南贝特制药等4.19山东齐都药业82.58%，鲁南贝特制药17.42%7西药盐酸消旋山莨菪碱注射液用于治疗肠道痉挛以及胆道痉挛等49成都第一药业、杭州民生药业、天津金耀药业等4798.83成都第一药业86.32%，杭州民生药业10.7%，天津金耀药业1.25%8西药注射用多种维生素(12)补充维生素2BaxterS.A.、山西普德药业4990.02BaxterS.A.100%9中成药藿香正气合剂解表化湿，理气和中20江西民济药业、白云山潘高寿药业、太极集团、江西康缘药业等0.2江西民济药业100%10中成药牛黄清感胶囊用于外感风热所致的感冒发热、咳嗽、咽痛。1黑龙江澳利达奈徳制药190.98100%11中成药唐草片清热解毒、活血益气。用于艾滋病毒感染者以及艾滋病患者。1上海百岁行药业21.57100%数据来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所（3）纳入《临床急需境外新药名单（第一批）》《临床急需境外新药名单（第二批）》《第一批鼓励仿制药品目录》《首批鼓励研发申报儿童药品清单》或《第三批鼓励研发申报儿童药品清单》，且于2020年8月17日前经国家药监部门批准上市的药品此类药品共有28个品种通过形式审查，全是西药，绝大部分是临床急需的境外新药，由于在国内获批时间较短，大部分药品在样本医院销售额暂无数据。阿斯利康的氟维司群注射液2019年在国内获批上市，当年在样本医院销售额达到2.88亿元，是28个药品中销售额居首的品种。表5：满足纳入条件3通过形式审查的药品序号类别药品通用名治疗领域生产厂生产厂商2019样本医院生产厂商2019样本2020年医保目录调整专题报告8请务必阅读末页声明。商数销售额（万元）医院销售占比（%）1西药阿帕他胺片前列腺癌1西安杨森--2西药比克恩丙诺片抗艾滋病1吉利德科学--3西药布罗利尤单抗注射液治疗银屑病1KyowaKirinCo.,Ltd.--4西药氘丁苯那嗪片治疗亨廷顿舞蹈症1TevaBrandedPharmaceuticalProductsR&D,Inc.--5西药地舒单抗注射液骨巨细胞瘤1安进4.77100%6西药度普利尤单抗注射液成人中重度特应性皮炎1赛诺菲·安万特--7西药氟维司群注射液乳腺癌1阿斯利康28803.94100%8西药枸橼酸西地那非片治疗勃起功能障碍8辉瑞、白云山、江苏亚邦爱普森药业等4146.7辉瑞94.17%，白云山5.3%9西药古塞奇尤单抗注射液治疗银屑病1西安杨森--10西药环硅酸锆钠散治疗成人高钾血症1阿斯利康--11西药克立硼罗软膏2岁及以上轻度至重度湿疹1辉瑞--12西药氯苯唑酸葡胺软胶囊治疗转甲状腺素蛋白淀粉样变性多发性神经病（ATTR-PN）I期症状性成人患者1辉瑞--13西药咪达唑仑口颊粘膜溶液治疗3个月至18岁儿童延时的急性惊厥发作1吉林津升制药--14西药诺西那生钠注射液治疗5q脊髓性肌萎缩症(SMA)1渤健公司419.82100%15西药曲前列尼尔注射液治疗肺动脉高压2联合治疗公司411.95100%16西药塞奈吉明滴眼液治疗神经营养性角膜炎1意大利东沛制药--17西药水合氯醛灌肠剂镇静催眠药1特丰制药--18西药司库奇尤单抗注射液银屑病1诺华271.35100%19西药索磷维伏片丙肝1吉利德--20西药乌司奴单抗注射液;乌司奴单抗注射液（静脉输注）银屑病1西安杨森47.96100%21西药盐酸芬戈莫德胶囊多发性硬化症1诺华--22西药依洛硫酸酯酶α注射液治疗黏多糖贮积症IVA型1BioMarinInternationalLimited--23西药依洛尤单抗注射液纯合子型家族性高胆固醇血症、成人动脉粥样硬化性心血管病1安进485.43100%24西药依奇珠单抗注射液银屑病1礼来--25西药注射用阿加糖酶β治疗法布雷病1GenzymeEuropeB.V.--2020年医保目录调整专题报告9请务必阅读末页声明。26西药注射用拉罗尼酶浓溶液黏多糖贮积症I型1GenzymeEuropeB.V.--27西药注射用维得利珠单抗肠道选择性生物制剂1武田--28西药左乙拉西坦注射用浓溶液癫痫6成都天台山制药、UCB、济川药业、重庆圣华曦药业、海南普利制药、河北仁合益康药业1146.82成都天台山制药55.3%，UCB44.7%数据来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所（4）2015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名药品此类药品共有171个品种通过形式审查，其中西药154个，中药17个，治疗领域主要分布在抗癌药、银屑病、麻醉、艾滋病、丙肝、癫痫、心血管以及一些罕见病等。比较热门的品种包括PD-1和PD-L1，其中PD-1尚未进医保的所有厂商均通过了形式审查，包括百时美施贵宝的纳武利尤单抗注射液、默沙东的帕博利珠单抗注射液、君实生物的特瑞普利单抗注射液、百济神州的替雷利珠单抗注射液和恒瑞医药的注射用卡瑞利珠单抗。PD-L1包括罗氏的阿替利珠单抗注射液和阿斯利康的度伐利尤单抗注射液。表6：2015年1月1日至2020年8月17日期间，经国家药监部门批准上市的新通用名且通过形式审查的药品序号类别药品通用名治疗领域生产厂商数生产厂商国内获批上市时间2019样本医院销售额（万元）生产厂商2019样本医院销售占比（%）1西药阿巴西普注射液类风湿性关节炎1百时美施贵宝2020.1--2西药阿利西尤单抗注射液降脂1赛诺菲2019.12--3西药阿帕他胺片前列腺癌1西安杨森2019.9--4西药阿替利珠单抗注射液小细胞肺癌1罗氏2020.2--5西药艾美赛珠单抗注射液治疗存在凝血因子Ⅷ抑制物的A型血友病1罗氏2018.116.48100%6西药艾托格列净片糖尿病1辉瑞2020.7--7西药氨氯地平叶酸片（Ⅱ）高血压1深圳奥萨制药2018.120.09100%8西药奥美拉唑碳酸氢钠胶囊消化道1厦门恩成制药2020.13981.5100%9西药巴瑞替尼片类风湿性关节炎1礼来2019.60.8100%10西药贝那鲁肽注射液糖尿病1上海仁会生物制药2016.12141.14100%2020年医保目录调整专题报告10请务必阅读末页声明。11西药本维莫德乳膏银屑病1广东中昊药业2019.5--12西药苯环喹溴铵鼻喷雾剂鼻炎1银谷制药2020.3--13西药比克恩丙诺片HIV-1型病毒感染1吉利德2019.8--14西药吡仑帕奈片癫痫1卫材2019.9--15西药泊沙康唑肠溶片抗真菌药物1默沙东2018.126.4100%16西药布地格福吸入气雾剂慢阻肺1阿斯利康2019.12--17西药布林佐胺噻吗洛尔滴眼液青光眼或高眼压1诺华2019.9715.86100%18西药布林佐胺溴莫尼定滴眼液青光眼1诺华2019.7--19西药布罗利尤单抗注射液银屑病1协和发酵麒麟（中国）制药2020.6--20西药布洛芬注射液解热镇痛3成都苑东生物制、吉林四川制药、杭州民生药业1973.7成都苑东生物制药100%21西药布南色林片精神分裂1住友制药2017.2381.16100%22西药醋酸兰瑞肽缓释注射液（预充式）肢端肥大症1益普生2019.12--23西药达可替尼片非小细胞肺癌1辉瑞2019.122.83100%24西药达雷妥尤单抗注射液骨髓瘤1西安杨森2019.7--25西药达芦那韦考比司他片HIV1西安杨森2018.619.65100%26西药达诺瑞韦钠片丙肝1歌礼药业2018.656.05100%27西药达依泊汀α注射液治疗慢性肾功能衰竭血液透析患者贫血1协和发酵麒麟株式会社2020.6--28西药德谷门冬双胰岛素注射液糖尿病1丹麦诺和诺德公司2019.50.16100%29西药地夸磷索钠滴眼液干眼症1参天制药2017.1164.32100%30西药地舒单抗注射液骨巨细胞瘤1安进2019.54.7731西药度伐利尤单抗注射液非小细胞肺癌1阿斯利康2019.12--2020年医保目录调整专题报告11请务必阅读末页声明。32西药度拉糖肽注射液糖尿病1礼来2019.278.07100%33西药度普利尤单抗注射液特应性皮炎1赛诺菲2020.6--34西药多替阿巴拉米片艾滋病1葛兰素史克2017.7145.45100%35西药恩扎卢胺软胶囊前列腺癌1安斯泰来2019.11--36西药法维拉韦片(法匹拉韦片)流感1海正药业2020.2--37西药氟曲马唑乳膏抗真菌药，治疗足癣、体股癣等1江苏远恒药业2018.9--38西药氟替美维吸入粉雾剂期慢阻肺1葛兰素史克2020.40.98100%39西药复方醋酸钠林格注射液补充体液3科伦药业、正大天晴、山东齐都药业9589.8科伦药业69.63%，正大天晴30.13%40西药复方电解质注射液(Ⅴ)作为水、电解质的补充源和碱化剂1内蒙古白医制药2019.4--41西药富马酸伏诺拉生片反流性食管炎1武田2019.12--42西药甘露特钠胶囊阿尔茨海默病1上海绿谷制药2019.11--43西药格拉司琼透皮贴片化疗止吐透皮贴片1日本苏爱康2018.71.25100%44西药格隆溴铵福莫特罗吸入气雾剂慢阻肺1阿斯利康2020.5--45西药格隆溴铵吸入粉雾剂用胶囊慢阻肺1诺华2019.1--46西药古塞奇尤单抗注射液银屑病1西安杨森2019.12--47西药环孢素滴眼液（Ⅱ）干眼症1兴齐眼药2020.6--48西药环硅酸锆钠散成人高钾血症1阿斯利康2019.12--49西药甲苯磺酸艾多沙班片房颤卒中1第一三共制药2018.12--50西药甲苯磺酸尼拉帕利胶囊卵巢癌、输卵管癌或原发性腹膜癌1再鼎医药2019.12--51西药甲磺酸阿美替尼片非小细胞肺癌1江苏豪森2020.3--2020年医保目录调整专题报告12请务必阅读末页声明。52西药甲磺酸达拉非尼胶囊黑色素瘤1诺华2019.12--53西药甲磺酸氟马替尼片治疗费城染色体阳性的慢性髓性白血病（Ph+CML）慢性期成人患者1江苏豪森2019.11--54西药甲磺酸仑伐替尼胶囊肝癌1卫材2018.91370.5100%55西药酒石酸西尼必利片促胃动力1卫材2020.241.89100%56西药聚乙二醇洛塞那肽注射液糖尿病1江苏豪森2019.528.07100%57西药克立硼罗软膏湿疹1辉瑞2020.7--58西药拉考沙胺口服溶液癫痫1UnitherManufacturingLLC2020.7--59西药拉米夫定替诺福韦片艾滋病1安徽贝克生物制药2019.1--60西药利格列汀二甲双胍片（Ⅲ）糖尿病1东阳光药2020.8--61西药利那洛肽胶囊便秘1IronwoodPharmaceuticalsGmbH2019.10.53100%62西药罗替高汀贴片帕金森1UCB2018.610.45100%63西药氯苯唑酸葡胺软胶囊转甲状腺素蛋白淀粉样变性多发性神经病1辉瑞2020.2--64西药马来酸阿伐曲泊帕片慢性肝病相关血小板减少症1复星医药2020.4--65西药马来酸奈拉替尼片乳腺癌1彪马生物技术2020.4--66西药美芬那敏铵糖浆呼吸道1香港乐信药业2015.11451.4100%67西药咪达唑仑口颊粘膜溶液儿童惊厥1吉林津升制药2019.11--68西药米拉贝隆缓释片膀胱过度活动症1安斯泰来2017.12260.57100%69西药米索前列醇阴道片终止妊娠1广州朗圣药业2020.6--70西药莫达非尼胶囊新型中枢神经振奋1湘北威尔曼制药2017.111.39100%2020年医保目录调整专题报告13请务必阅读末页声明。71西药纳武利尤单抗注射液抗癌1百时美施贵宝2019.8--72西药奈韦拉平齐多拉米双夫定片HIV1上海迪赛诺生物医药2018.5--73西药诺西那生钠注射液脊髓性肌萎缩症1渤健公司2019.2419.82100%74西药帕博利珠单抗注射液抗癌1默沙东2018.716312100%75西药哌柏西利胶囊乳腺癌1辉瑞2019.123607.9100%76西药培集成干扰素α-2注射液病毒性肝炎1北京凯因科技2018.6--77西药培塞利珠单抗注射液风湿关节炎1UCB2019.7--78西药普乐沙福注射液强效动员剂1赛诺菲2019.1145.85100%79西药氢溴酸伏硫西汀片抗抑郁1灵北2017.111114.5100%80西药曲氟尿苷替匹嘧啶片结直肠癌1大鹏药品工业株式会社2019.8--81西药曲美替尼片黑色素瘤1诺华2019.12--82西药人凝血因子Ⅸ血友病1山东泰邦生物制品2020.7--83西药溶菌酶滴眼液干眼症1兴齐眼药2019.4--84西药舒更葡糖钠注射液麻醉1默沙东2018.43808.3100%85西药水合氯醛灌肠剂镇静1特丰制药2019.12--86西药司库奇尤单抗注射液银屑病1诺华2020.5271.35100%87西药索磷布韦片丙肝2吉利德、北京凯因科技2017.9/2020.3216.82吉利德100%88西药索磷维伏片丙肝1吉利德2019.12--89西药碳酸氢钠林格注射液细胞外液的补充校正，代谢性酸中毒的纠正2恒瑞医药、科伦药业2019.3/2019.550.19恒瑞医药100%90西药特瑞普利单抗注射液黑色素瘤1君实生物2019.16190.8100%91西药替雷利珠单抗注射液经典型霍奇金淋巴瘤1百济神州2019.12--92西药头孢托仑匹酯颗抗生素1明治制果药业株式2015.4273.38100%2020年医保目录调整专题报告14请务必阅读末页声明。粒会社93西药乌司奴单抗注射液;乌司奴单抗注射液（静脉输注）银屑病1西安杨森2019.247.96100%94西药西格列汀二甲双胍片（Ⅲ）糖尿病1东阳光药2020.8--95西药西尼莫德片多发性硬化症1诺华2020.5--96西药西他沙星片抗菌1第一三共制药2019.2--97西药吸入用盐酸氨溴索溶液祛痰1韩美药品2019.9--98西药硝酸舍他康唑栓外阴阴道念珠菌病1海南海神同洲制药2015.385.27100%99西药小儿多种维生素注射液（13）维生素缺乏1内蒙古白医制药2018.447.75100%100西药小儿法罗培南钠颗粒抗菌1玛路弘株式会社2019.2--101西药盐酸阿芬太尼注射液麻醉1宜昌人福药业2020.2--102西药盐酸艾司洛尔氯化钠注射液室上性心动过速或非代偿性窦性心动过速术中和术后心动过速和/或高血压1上海百特医疗2019.12--103西药盐酸艾司氯胺酮注射液麻醉1恒瑞医药2019.11--104西药盐酸奥普力农注射液急性心力衰竭1河北爱尔海泰制药有限公司2015.41540.6100%105西药盐酸丙卡特罗粉雾剂平喘药1四川大冢制药2020.3--106西药盐酸二甲双胍缓释片(Ⅲ)糖尿病1青岛百洋制药2019.12--107西药盐酸芬戈莫德胶囊多发性硬化症1诺华2019.9--108西药盐酸可洛派韦胶囊丙肝1北京凯因格领生物技术2020.2--2020年医保目录调整专题报告15请务必阅读末页声明。109西药盐酸拉维达韦片丙肝1歌礼药业2020.7--110西药盐酸鲁拉西酮片精神分裂1住友制药2019.321.79100%111西药盐酸帕洛诺司琼胶囊用于预防中毒致吐，化疗引起的急性恶心，呕吐1正大天晴2015.42455.5100%112西药盐酸托莫西汀口服溶液6岁及6岁以上儿童和青少年的注意缺陷/多动障碍1礼来2018.9--113西药盐酸乙酰左卡尼汀片缓解糖尿病周围神经病变引起的感觉异常1海思科2018.12--114西药盐酸左沙丁胺醇雾化吸入溶液哮喘1健康元2019.9--115西药盐酸左西替利嗪颗粒抗过敏1康芝药业2015.5699.41100%116西药依达拉奉氯化钠注射液用于改善急性脑梗塞所致的神经症状，日常生活活动能力和功能障碍1正大天晴2019.12--117西药依达拉奉右莰醇注射用浓溶液脑卒中1南京先声东元制药2020.7--118西药依洛硫酸酯酶α注射液黏多糖贮积症IVA型1BioMarinInternationalLimited2019.5--119西药依洛尤单抗注射液纯合子型家族性高胆固醇血症、成人动脉粥样硬化性心血管病1安进2018.7485.43100%120西药依那西普注射液类风湿关节炎1辉瑞2018.55.79100%121西药依奇珠单抗注射液银屑病1礼来2019.8--122西药乙磺酸尼达尼布软胶囊特发性肺纤维化1勃林格殷格翰2020.6--123西药泽布替尼胶囊人套细胞淋巴瘤、成人慢性淋巴细胞白血病/小淋巴细胞淋巴瘤1百济神州2020.6--2020年医保目录调整专题报告16请务必阅读末页声明。124西药重组结核杆菌融合蛋白（EC）结核杆菌感染诊断，辅助结核病的临床诊断1智飞生物2020.4--125西药注射用阿加糖酶β治疗法布雷病1赛诺菲2019.12--126西药注射用阿糖苷酶α庞贝病1赛诺菲2020.7516.2100%127西药注射用艾博韦泰艾滋病1前沿生物药业(南京)2018.5167.98100%128西药注射用贝利尤单抗红斑狼疮1葛兰素史克2019.1223.71100%129西药注射用苯磺酸瑞马唑仑麻醉1人福药业2020.7--130西药注射用醋酸地加瑞克前列腺癌1FerringPharmaceuticalsA/S2019.737.5100%131西药注射用恩美曲妥珠单抗乳腺癌1罗氏2020.1--132西药注射用福沙匹坦双葡甲胺癌性止吐药2江苏豪森/正大天晴2019.9/2019.106.9江苏豪森68.55%，正大天晴31.45%133西药注射用甲苯磺酸瑞马唑仑麻醉1恒瑞医药2019.12--134西药注射用卡瑞利珠单抗抗癌1恒瑞医药2019.52425.5100%135西药注射用拉罗尼酶浓溶液黏多糖贮积症I型1GenzymeEuropeB.V.2020.6--136西药注射用全氟丁烷微球超声造影剂1GE2018.78.68100%137西药注射用替莫唑胺胶质母细胞瘤、间变性星形细胞瘤1恒瑞医药2018.12141.59100%138西药注射用头孢地嗪钠/氯化钠注射液抗菌1北京锐业制药2019.5--139西药注射用头孢呋辛钠/氯化钠注射液抗菌1北京锐业制药2019.6--140西药注射用头孢他啶/氯化钠注射液抗菌1北京锐业制药2019.4--141西药注射用头孢他啶阿维巴坦钠抗生素1辉瑞2019.51040.5100%2020年医保目录调整专题报告17请务必阅读末页声明。142西药注射用头孢唑林钠/氯化钠注射液抗生素1大冢制药2017.72914.2100%143西药注射用维布妥昔单抗淋巴瘤1武田2020.5--144西药注射用维得利珠单抗炎症性肠病1武田2020.3--145西药注射用西维来司他钠急性肺损伤(ALI)和急性呼吸窘迫综合征(ARDS)1上海汇伦江苏药业2019.11--146西药注射用盐酸苯达莫司汀淋巴瘤2CephalonInc./正大天晴2018.12/2019.1245CephalonInc.100%147西药注射用盐酸头孢吡肟/氯化钠注射液抗生素1大冢制药2020.3--148西药注射用伊尼妥单抗乳腺癌1三生制药2020.6--149西药注射用重组人TNK组织型纤溶酶原激活剂心梗溶栓治疗1广州铭康生物工程2019.11180.18100%150西药注射用重组特立帕肽骨质疏松2上海联合赛尔生物工程/信立泰2017.3/2019.939.73上海联合赛尔生物工程100%151西药棕榈帕利哌酮酯注射液（3M）精神分裂1西安杨森2018.8--152西药左奥硝唑片抗菌2湖南华纳大药厂/南京圣和药业2017.12/2020.3--153西药左乙拉西坦缓释片癫痫2信立泰/华海药业2019.2/2020.5--154西药左乙拉西坦注射用浓溶液癫痫6成都天台山制药、UCB、济川药业、重庆圣华曦药业、海南普利制药、河北仁合益康药业成都天台山制药2018.71146.8成都天台山制药55.3%，UCB44.7%155中成药葛兰香口服液感冒1哈尔滨医大药业2018.11--156中成药骨松宝片骨折、骨痛及预防更年期骨质疏松症2扬州中惠制药/珍宝岛2020.4--157中成药关黄母颗粒补益肝肾，滋阴降火1通化万通药业股份有限公司2018.2--2020年医保目录调整专题报告18请务必阅读末页声明。158中成药缓痛止泻软胶囊腹痛、腹泻等1康臣药业(内蒙古)2015.12--159中成药蒺藜皂苷胶囊活血化瘀、通经活络1长白山制药2015.7--160中成药金蓉颗粒乳腺增生等1广州市康源药业2018.12--161中成药筋骨止痛凝胶膝骨关节炎肾虚筋脉瘀滞证等1康缘药业2020.4--162中成药连花清咳片治疗急性气管-支气管炎中医辩证属痰热壅肺证者1以岭药业2020.5--163中成药连榆烧伤膏烧伤1杨子江药业2019.12--164中成药祛寒除湿散祛寒除湿1新疆金世康药业2016.80.22100%165中成药热淋清软胶囊热淋清1贵州金宇药业2020.5--166中成药桑枝总生物碱片糖尿病1北京五和博澳药业2020.3--167中成药芍麻止痉颗粒5岁以上患者治疗Tourette综合征(抽动-秽语综合征)及慢性抽动障碍1天士力2019.12--168中成药生姜总酚软胶囊和胃止呕1桂林三金2016.1--169中成药四季草片清热解毒2江西普正制药股份有限公司/吉林省康福药业有限公司2015.4--170中成药五味苦参肠溶胶囊清热燥湿，解毒敛疮，凉血止血1北京中惠药业2019.12--171中成药小儿荆杏止咳颗粒咳嗽1方盛制药2019.12--数据来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所4.通过形式审查品种较多的企业外资药企中，在2015年1月1日至2020年8月17日期间获批上市的新药中通过形式审查数量居前的是诺华、辉瑞、西安杨森和赛诺菲。其中诺华有8个新药通过形式审查，治疗领域主要分布在黑色素瘤、银屑病、多发性硬化症、慢阻肺和青光眼等。辉瑞有7个新药通过形式审查，治疗领域主要分布在乳腺癌、肺癌、糖尿病和类风湿性关节炎等。西安杨森有6个新药通过形式审查，治疗领域主要分布在骨髓瘤、银屑病和精神分裂等。2020年医保目录调整专题报告19请务必阅读末页声明。在2015年1月1日至2020年8月17日期间获批上市的新药中，国内公司恒瑞医药、正大天晴、江苏豪森通过形式审查的品种数量居前，百济神州、人福医药、歌礼制药、兴齐眼药和科伦药业各有2个品种通过形式审查，复星医药、君实生物、三生制药、再鼎医药、智飞生物等各有1个品种通过形式审查。恒瑞医药：有5个新药通过形式审查。包括4款独家品种：盐酸艾司氯胺酮注射液、注射用甲苯磺酸瑞马唑仑、注射用卡瑞利珠单抗和注射用替莫唑胺。其中注射用卡瑞利珠单抗于2019年5月获批上市，目前已取得四项适应症：三线治疗霍奇金淋巴瘤、二线治疗晚期肝细胞癌、二线治疗晚期食管鳞癌，以及联合培美曲塞加卡铂一线治疗晚期或转移性非鳞非小细胞肺癌。卡瑞利珠单抗2019年样本医院销售额2425.5万元，2020年上半年样本医院销售额达到1.15亿元；如果此次通过谈判进入医保，预计价格可能下降50%以上，伴随量的放大，预计销售额将实现较快增长。表7：国内公司通过形式审查的品种公司名称通过形式审查品种数药品通用名治疗领域恒瑞医药5碳酸氢钠林格注射液细胞外液的补充校正，代谢性酸中毒的纠正盐酸艾司氯胺酮注射液麻醉注射用甲苯磺酸瑞马唑仑麻醉注射用卡瑞利珠单抗抗癌注射用替莫唑胺胶质母细胞瘤、间变性星形细胞瘤正大天晴5复方醋酸钠林格注射液补充体液盐酸帕洛诺司琼胶囊用于预防中毒致吐，化疗引起的急性恶心，呕吐依达拉奉氯化钠注射液用于改善急性脑梗塞所致的神经症状，日常生活活动能力和功能障碍注射用福沙匹坦双葡甲胺癌性止吐药注射用盐酸苯达莫司汀淋巴瘤江苏豪森4甲磺酸阿美替尼片非小细胞肺癌甲磺酸氟马替尼片治疗费城染色体阳性的慢性髓性白血病（Ph+CML）慢性期成人患者图1：外资药厂通过形式审查品种数目资料来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所2020年医保目录调整专题报告20请务必阅读末页声明。聚乙二醇洛塞那肽注射液糖尿病注射用福沙匹坦双葡甲胺癌性止吐药百济神州2替雷利珠单抗注射液经典型霍奇金淋巴瘤泽布替尼胶囊人套细胞淋巴瘤、成人慢性淋巴细胞白血病/小淋巴细胞淋巴瘤人福药业2盐酸阿芬太尼注射液麻醉注射用苯磺酸瑞马唑仑麻醉歌礼制药2达诺瑞韦钠片丙肝盐酸拉维达韦片丙肝兴齐眼药2环孢素滴眼液（Ⅱ）干眼症溶菌酶滴眼液干眼症科伦药业2复方醋酸钠林格注射液补充体液碳酸氢钠林格注射液细胞外液的补充校正，代谢性酸中毒的纠正复星医药1马来酸阿伐曲泊帕片慢性肝病相关血小板减少症君实生物1特瑞普利单抗注射液黑色素瘤三生制药1注射用伊尼妥单抗乳腺癌再鼎医药1甲苯磺酸尼拉帕利胶囊卵巢癌、输卵管癌或原发性腹膜癌智飞生物1重组结核杆菌融合蛋白（EC）结核杆菌感染诊断，辅助结核病的临床诊断以岭药业1连花清咳片治疗急性气管-支气管炎中医辩证属痰热壅肺证者海思科1盐酸乙酰左卡尼汀片缓解糖尿病周围神经病变引起的感觉异常康缘药业1筋骨止痛凝胶膝骨关节炎肾虚筋脉瘀滞证等天士力1芍麻止痉颗粒5岁以上患者治疗Tourette综合征(抽动-秽语综合征)及慢性抽动障碍健康元1盐酸左沙丁胺醇雾化吸入溶液哮喘海正药业1法维拉韦片(法匹拉韦片)流感康芝药业1盐酸左西替利嗪颗粒抗过敏数据来源：国家医保局，国家药监局，wind医药库，百度百科，东莞证券研究所5.投资建议维持对行业的推荐评级。根据《基本医疗保险用药管理暂行办法》，未来医保目录原则上将每年调整一次，以突出重点、补齐短板、优化结构、鼓励创新的调整思路，将更多临床价值高、患者需求大的药品纳入医保。建议关注：创新产业链，包括研发能力强的创新药龙头、提供研发服务和生产的CXO龙头、创新器械龙头以及研发能力强的疫苗龙头。另外关注受政策影响较小、扩张能力强的零售药房龙头和连锁医疗龙头。2020年医保目录调整专题报告21请务必阅读末页声明。6.风险提示（1）新冠疫情持续反复。（2）研发推进低于预期。（3）行业政策风险。（4）产品安全质量风险等。（5）原料价格波动风险。（6）药品降价风险等。表8：重点公司盈利预测及投资评级（2020/10/29）股票代码股票名称股价(元)EPS（元）PE评级评级变动2019A2020E2021E2019A2020E2021E600276恒瑞医药91.041.001.241.5891.073.457.6推荐维持000963华东医药27.831.611.711.9917.316.314.0谨慎推荐维持000513丽珠集团49.861.381.812.1036.127.523.7谨慎推荐维持600196复星医药56.061.301.411.6843.139.833.4谨慎推荐维持000661长春高新378.794.387.179.2186.552.841.1推荐维持300357我武生物62.900.570.610.83110.4103.175.8推荐维持603259药明康德112.750.761.261.48148.489.576.2推荐维持300347泰格医药128.030.961.951.97133.465.765.0推荐维持300759康龙化成116.900.691.351.57169.486.674.5推荐维持603127昭衍新药108.370.781.171.62138.992.666.9推荐维持002821凯莱英284.292.283.304.26124.786.166.7推荐维持300122智飞生物161.111.482.092.92108.977.155.2推荐维持002007华兰生物53.630.700.911.0676.658.950.6推荐维持000538云南白药104.523.283.523.9731.929.726.3谨慎推荐维持600436片仔癀235.502.282.753.41103.385.669.1谨慎推荐维持300760迈瑞医疗395.003.855.146.22102.676.863.5推荐维持603658安图生物174.891.802.032.8997.286.260.5推荐维持300529健帆生物81.330.711.011.34114.580.560.7推荐维持300463迈克生物52.970.941.251.5556.442.434.2推荐维持300595欧普康视68.960.510.640.87135.2107.879.3推荐维持600529山东药玻46.880.770.971.2260.948.338.4推荐维持300015爱尔眼科62.400.330.420.57189.1148.6109.5推荐维持600763通策医疗224.721.441.441.84156.1156.1122.1推荐维持603233大参林92.061.071.521.9586.060.647.2推荐维持002727一心堂40.301.031.261.4939.132.027.0推荐维持603939益丰药房98.271.021.381.8196.371.254.3推荐维持603883老百姓73.871.241.551.9259.647.738.5推荐维持2020年医保目录调整专题报告22请务必阅读末页声明。603882金域医学111.050.882.652.26126.241.949.1推荐维持资料来源：Wind，东莞证券研究所2020年医保目录调整专题报告23请务必阅读末页声明。东莞证券研究报告评级体系：公司投资评级推荐预计未来6个月内，股价表现强于市场指数15%以上谨慎推荐预计未来6个月内，股价表现强于市场指数5%-15%之间中性预计未来6个月内，股价表现介于市场指数±5%之间回避预计未来6个月内，股价表现弱于市场指数5%以上行业投资评级推荐预计未来6个月内，行业指数表现强于市场指数10%以上谨慎推荐预计未来6个月内，行业指数表现强于市场指数5%-10%之间中性预计未来6个月内，行业指数表现介于市场指数±5%之间回避预计未来6个月内，行业指数表现弱于市场指数5%以上风险等级评级低风险宏观经济及政策、财经资讯、国债等方面的研究报告中低风险债券、货币市场基金、债券基金等方面的研究报告中风险可转债、股票、股票型基金等方面的研究报告中高风险科创板股票、新三板股票、权证、退市整理期股票、港股通股票等方面的研究报告高风险期货、期权等衍生品方面的研究报告本评级体系“市场指数”参照标的为沪深300指数。分析师承诺：本人具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，以勤勉的职业态度，独立、客观地在所知情的范围内出具本报告。本报告清晰准确地反映了本人的研究观点，不受本公司相关业务部门、证券发行人、上市公司、基金管理公司、资产管理公司等利益相关者的干涉和影响。本人保证与本报告所指的证券或投资标的无任何利害关系，没有利用发布本报告为自身及其利益相关者谋取不当利益，或者在发布证券研究报告前泄露证券研究报告的内容和观点。声明：东莞证券为全国性综合类证券公司，具备证券投资咨询业务资格。本报告仅供东莞证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告所载资料及观点均为合规合法来源且被本公司认为可靠，但本公司对这些信息的准确性及完整性不作任何保证。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，可随时更改。本报告所指的证券或投资标的的价格、价值及投资收入可跌可升。本公司可发出其它与本报告所载资料不一致及有不同结论的报告，亦可因使用不同假设和标准、采用不同观点和分析方法而与本公司其他业务部门或单位所给出的意见不同或者相反。在任何情况下，本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并不构成对任何人的投资建议。投资者需自主作出投资决策并自行承担投资风险，据此报告做出的任何投资决策与本公司和作者无关。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。本公司及其所属关联机构在法律许可的情况下可能会持有本报告中提及公司所发行的证券头寸并进行交易，还可能为这些公司提供或争取提供投资银行、经纪、资产管理等服务。本报告版权归东莞证券股份有限公司及相关内容提供方所有，未经本公司事先书面许可，任何人不得以任何形式翻版、复制、刊登。如引用、刊发，需注明本报告的机构来源、作者和发布日期，并提示使用本报告的风险，不得对本报告进行有悖原意的引用、删节和修改。未经授权刊载或者转发本证券研究报告的，应当承担相应的法律责任。东莞证券研究所广东省东莞市可园南路1号金源中心24楼邮政编码：523000电话：（0769）22119430传真:（0769）22119430网址：www.dgzq.com.cn","data":[{"id":"1","source_document":"医保目录调整专题报告：即将进入谈判和竞价阶段，关注重点品种纳入进程.pdf","content":"从样本医院销售来看，酪酸梭菌活菌片、酪酸梭菌活菌散和酪酸梭菌二联活菌散2019年样本医院销售收入靠前，分别为6405万元、4466万元和3038万元。","content_offset":["574","649"],"indicators":[{"indicator_name":"销售收入","indicator_value":["6405万元","628","634"],"indicator_element":{"产品":["酪酸梭菌活菌片","584","591"],"行业":["药品","515","517"],"时间":["2019年","609","614"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售收入","indicator_value":["4466万元","635","641"],"indicator_element":{"产品":["酪酸梭菌活菌散","592","599"],"行业":["药品","515","517"],"时间":["2019年","609","614"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售收入","indicator_value":["3038万元","642","648"],"indicator_element":{"产品":["酪酸梭菌二联活菌散","600","609"],"行业":["药品","515","517"],"时间":["2019年","609","614"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医保目录调整专题报告：即将进入谈判和竞价阶段，关注重点品种纳入进程.pdf","content":"阿斯利康的氟维司群注射液2019年在国内获批上市，当年在样本医院销售额达到2.88亿元，","content_offset":["7795","7839"],"indicators":[{"indicator_name":"销售收入","indicator_value":["2.88亿元","7832","7838"],"indicator_element":{"产品":["阿斯利康的氟维司群注射液","7795","7807"],"时间":["2019年","7807","7812"],"区域":["国内","7813","7815"]},"indicator_supplement":{"属性":""}}]}]}