{"source_content":"1报告编码[19RI0259]报告摘要医疗研究团队抗血栓药是用于血栓预防及血栓栓塞性疾病治疗的药品，可起到减少血栓在动脉、静脉中形成，或促进已形成血栓的溶解的作用。根据作用对象及使用方式的不同，抗血栓药可分为抗凝血药、抗血小板药、溶栓药三个类别。在中国市场，抗血栓药市场规模保持稳步快速增长的趋势。2014-2018年，中国抗血栓药行业市场规模由127.0亿元人民币增长至200.0亿元人民币，期间年复合增长率为12.0%。未来五年，抗凝血药的销量增长仍将成为驱动行业市场规模扩张的首要原因，抗血小板药及溶栓药市场规模也将获得快速成长。热点一：心脑血管疾病患者人数不断增长热点二：抗血栓药新品接连上市热点三：抗凝血药占比持续提升目前，全球每年因脑血栓、脑梗塞等心脑血管疾病而导致死亡的人数接近世界总死亡人数的四分之一，成为人类健康的首要威胁。心脑血管疾病患者人数的逐年增加，引发了众多资本对抗血栓药行业的关注，市场规模有望得到进一步扩张。根据《中国心血管病报告2017》数据，中国心脑血管疾病患病人数达2.9亿，在居民疾病死因构成中占比高达44%，高于肿瘤及其他疾病，居于首位。2013年以来，中国抗血栓药市场尤其是抗凝血药市场规模增长迅速。目前在中国上市的抗凝血药多达十几种，而抗凝血药物市场规模的快速增长主要得益于利伐沙班、达比加群酯、阿哌沙班等新型抗凝药物的拉动，从而间接推动了抗血栓药行业规模的增长。在全球资本对抗血栓药物研发地持续投入下，未来将会上市更多的药物新品，从而加快抗血栓药行业规模的不断扩张。抗血栓类药主要包括抗血小板药、抗凝血药、溶栓药三大类，目前在中国市场抗血小板药市场占有率最高。这三类抗血栓药的市场占有率会由于新型药品的大量涌现，以及国家鼓励一级预防而发生改变。在医药产品市场，药品疗效相差不大的情况之下，新上市的药品更能激发患者尝试的欲望，比多年未更新换代的药品更能吸引患者关注。戴辰婧分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|生物医药系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览医疗健康行业：抗血栓药研究——抗血栓用药需求放量，行业规模快速增长400-072-55882报告编码[19RI0259]目录1 方法论............................................................................................................................................5 1.1 研究方法...........................................................................................................................5 1.2 名词解释...........................................................................................................................6 2 中国抗血栓药行业市场综述......................................................................................................8 2.1 抗血栓药的定义、原理与分类......................................................................................8 2.1.1 血栓的定义及分类..............................................................................................8 2.1.2 抗血栓药的定义及分类......................................................................................9 2.2 抗血栓药行业的发展历程............................................................................................10 2.3 中国抗血栓药行业的市场规模....................................................................................13 2.4 中国抗血栓药行业的产业链分析................................................................................15 2.4.1 上游分析.............................................................................................................15 2.4.2 下游分析.............................................................................................................17 3 中国抗血栓药行业驱动因素分析............................................................................................18 3.1 心脑血管疾病患者人数不断增长................................................................................18 3.2 中国抗凝观念逐渐普及................................................................................................19 3.3 抗血栓药新品接连上市................................................................................................20 4 中国抗血栓药行业制约因素分析............................................................................................20 4.1 创新研发水平有待提升................................................................................................20 4.2 一级预防观念暂未形成................................................................................................22 5 中国抗血栓药行业相关政策分析............................................................................................23 5.1 行业监管政策.................................................................................................................23 3报告编码[19RI0259]5.2 行业支持政策.................................................................................................................25 6 中国抗血栓药行业发展趋势分析............................................................................................29 6.1 营销为主转向价值培育................................................................................................29 6.2 注重成本控制的小型药企获得发展...........................................................................30 6.3 抗凝血药占比持续提升................................................................................................30 7 中国抗血栓药行业市场竞争格局............................................................................................31 7.1 中国抗血栓药行业竞争现状分析................................................................................31 7.2 中国抗血栓药行业的主要参与者................................................................................32 7.2.1 深圳信立泰药业股份有限公司.......................................................................32 7.2.2 乐普药业股份有限公司....................................................................................34 7.2.3 浙江海正药业股份有限公司...........................................................................35 4报告编码[19RI0259]图表目录图2-1血栓的分类....................................................................................................................9 图2-2抗血栓药的分类..........................................................................................................10 图2-3抗血栓药行业发展历程...............................................................错误!未定义书签。 图2-4中国抗血栓药行业市场规模，2014-2023年预测.............................................14 图2-5中国抗血栓药行业产业链.........................................................................................15 图5-1中国抗血栓药行业主要监管政策，2015-2018年.............................................25 图5-2中国抗血栓药行业主要支持政策，2015-2018年.............................................27 图6-1第三方医药服务机构商业模式.................................................................................30 图7-1中国抗血栓药主要生产企业.....................................................................................32 图7-2信立泰主要产品..........................................................................................................33 图7-3乐普药业主要产品......................................................................................................35 5报告编码[19RI0259]1方法论1.1研究方法沙利文研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。弗若斯特沙利文本次研究于2019年05月完成。6报告编码[19RI0259]1.2名词解释心脑血管疾病：心脏血管和脑血管疾病的统称，泛指由于高脂血症、血液黏稠、动脉粥样硬化、高血压等所导致的心脏、大脑及全身组织发生的缺血性或出血性疾病。促凝血酶原激酶：thromboplastin，是与血液凝固的第一周期有关的血液凝固因子，也被称为第Ⅲ因子，当血管壁发生损伤时，组织液中的脂蛋白便与血液混合，促进外因性凝固作用。原研药：由医药公司创造研发，并在全球先申请获得专利保护，在保护期内只有专利所有公司有权生产的药品。仿制药：与原研药活性成分、安全性、给药途径和治疗作用相同的仿制品，是在原研药的原研药品保护期到期后，其他制药企业模仿生产的替代药品。原料药：活性药物成份，由化学合成、植物提取或者生物技术所制备，但病人无法直接服用的物质，一般再经过添加辅料、加工，制成可直接使用的药物。仿制药一致性评价：对已经批准上市的仿制药，按与原研药品质量和疗效一致的原则，分期分批进行质量一致性评价，即仿制药需在质量与药效上达到与原研药一致的水平。利伐沙班：抗凝血药的一种，临床上主要用于治疗成人静脉血栓。阿哌沙班：抗凝血药的一种，临床上主要用于髋关节或膝关节择期置换术的成年患者预防静脉血栓。达比加群酯：前沿的新一代口服抗凝药物直接凝血酶抑制剂（DTIs），用于预防非瓣膜性房颤患者的卒中和全身性栓塞，可提供有效的、可预测的、稳定的抗凝效果，同时较少发生药物相互作用，无药物食物相互作用，无需常规进行凝血功能监测或剂量调整。华法林：香豆素类抗凝剂的一种，在体内有对抗维生素K的作用，临床上主要用于防治血栓栓塞性疾病。7报告编码[19RI0259]PCI手术：经皮冠状动脉介入治疗，指经心导管技术疏通狭窄或闭塞的冠状动脉官腔，从而改善心肌的血流灌注的治疗方法，是急性心肌梗塞患者开通堵塞血管的有效的方法。CMO：ContractManufactureOrganization，合同加工外包，受制药公司委托，提供产品生产时所需要的工艺开发、配方开发、临床试验用药、化学或生物合成的原料药生产、中间体制造、制剂生产以及包装等服务。CRO：ContractResearchOrganization，合同研究组织，受制药公司委托，提供从药物发现到临床试验等各个环节的外包服务，典型业务包括化合物筛选、化合物优化、动物试验、临床研究等研发外包工作。8报告编码[19RI0259]2中国抗血栓药行业市场综述2.1抗血栓药的定义、原理与分类2.1.1血栓的定义及分类血栓是血流在心血管系统血管内面剥落处或修补处的表面所形成的小块，形成诱因包括血管内膜损伤，血流速度减缓，血液成分性质改变等。血栓对血液循环具有阻碍作用，一旦在形成部位剥落，将可能会随血液流动进而导致某些血管的部分或全部堵塞，导致血液栓塞性疾病，造成人体组织缺血和坏死，进而影响器官正常功能，甚至危及生命。血栓栓塞性疾病常见于中老年人群之中，当血管内皮细胞因机械、化学、生物等原因出现损坏，血液中促凝血酶原激酶增多，抗凝物资前列环素减少，容易诱发血栓产生。依据形成原理不同，血栓可分为白色血栓、混合血栓、红色血栓、透明血栓等细分类别（见图2-1）。白色血栓由凝聚的血小板和纤维素构成，常见于动脉血管之中；混合血栓由纤维素、血小板和红细胞构成，常见于静脉血管及动脉血管之中；红色血栓由大量红细胞构成，常见于静脉血管之中；透明血栓由纤维素构成，常见于毛细血管之中。依据形成部位不同，血栓可分为静脉血栓、动脉血栓、毛细血管血栓等细分类别。静脉血栓以下肢静脉血栓为多见，多为红色血栓或混合血栓，通常伴随血栓形成部位肿胀、疼痛等症状，若血栓脱落将可能引发肺梗死等脏器功能障碍。动脉血栓多见于脑动脉、冠状动脉、肠系膜动脉、肢体动脉等处，多为白色血栓或混合血栓，通常发病较急且伴有剧烈疼痛，可导致心肌梗塞、脑梗等疾病，若血栓脱落将可能引发脑栓塞等脏器功能障碍。毛细血管血栓常见于弥散性血管内凝血异常（DIC）、血栓性血小板减少性紫癜（TTP）及溶血尿毒症综合征（HUS）患者之中，可导致皮肤粘膜栓塞性坏死、微循环衰竭及器官功能障碍。9报告编码[19RI0259]图2-1血栓的分类来源：头豹研究院编辑整理2.1.2抗血栓药的定义及分类抗血栓药是用于血栓预防及血栓栓塞性疾病治疗的药品，可起到减少血栓在动脉、静脉中形成，或促进已形成血栓的溶解的作用。根据作用对象及使用方式的不同，抗血栓药可分为抗凝血药、抗血小板药、溶栓药三个类别（见图2-2）。抗凝血药可以干扰凝血因子，延长血栓形成时间；抗血小板药可以抑制血小板聚集形成血栓；溶栓药可以激活纤溶酶，促成凝血过程中形成的纤维蛋白的溶解，用于早期血栓栓塞性疾病的紧急溶栓治疗。抗凝血药根据药物作用靶点不同，可细分为普通肝素、低分子肝素、Xa因子抑制剂、直接凝血酶抑制剂、维生素K抑制剂等类别。代表性药品分别为肝素、那曲肝素钙、磺达肝葵钠、达比加群酯、华法林等。抗血小板药根据药物作用靶点不同，可细分环氧化酶抑制剂、ADP受体拮抗抑制剂、血小板糖蛋白Ⅱb/Ⅲa受体拮抗剂等类别。代表性药品分别为阿司匹林、氯吡格雷、替罗非班等。溶栓药根据研发时间顺序划分为三代产品。第一代溶栓药为非特异性纤溶酶原激活剂，10报告编码[19RI0259]以链激酶、尿激酶为代表，第一代产品溶栓速度较慢，缺乏特异性，还可能导致全身出血、药物过敏等副作用，目前已停止使用。第二代溶栓药以组织型纤溶酶原激活剂（t-PA）为代表，具有较好的特异性，溶栓效果好于第一代产品且风险更小，但同时具有用药量大、价格高等缺陷。第三代溶栓药以瑞替普酶、替尼普酶、兰替普酶、重组人尿激酶原为代表，药物半衰期相对第二代产品更长，价格较低，溶栓效果更好。图2-2抗血栓药的分类来源：头豹研究院编辑整理2.2抗血栓药行业的发展历程自20世纪80年代阿司匹林的应用范围扩大至心梗猝死、中风、静脉血栓的预防以来，抗血栓药已经过近40年的发展历程。抗血栓药的发展可分为初步探索、快速发展，以及在11报告编码[19RI0259]中国推广三个阶段（见图2-3）。图2-3抗血栓药行业发展历程来源：头豹研究院编辑整理①初步探索阶段在抗血栓药的初步探索阶段，科研工作者及医师缺乏对于抗血栓药的充分认识，阿司匹林、华法林等重要抗血栓药初并非为抗血栓而研制，而是在后期应用中被证明有显著的抗血栓疗效，从而作为抗血栓药被大规模应用。阿司匹林是历史为悠久、使用范围广的抗血小板药之一，诞生于1897年，在发明之初主要作为止痛、消炎药被用于感冒、发烧等常见病和部分发炎性疾病的治疗之中。20世纪70年代，牛津大学的研究者发现阿司匹林能够阻止血小板凝聚形成阻塞，具有预防血栓栓塞性疾病的功效，其作用原理是作为环氧化酶抑制剂，使环氧化酶第530位的丝氨酸残基乙酰化，破坏环氧化酶活化中心，进而阻断血栓烷的合成。自20世纪80年代以来，阿司匹林作为抗血栓药获得广泛推荐和使用。临床研究表明，服用阿司匹林有助于降低心肌梗塞的复发率和死亡率，降低一过性脑缺血（TIA）患者的脑卒中发生率。12报告编码[19RI0259]华法林是使用为广泛的口服抗凝血药，其在抗血栓领域内的应用有着与阿司匹林相似的历史。华法林诞生于1948年，化学成分为苄丙酮香豆素。香豆素在真菌作用之下会氧化形成双香豆素，干扰维生素K依赖性凝血因子的功能，诱发出血。华法林在发明之初被作为一种理想的灭鼠药使用，后逐渐被应用于抗血栓领域，但由于优使用剂量难以被确定，华法林的大规模推广面临困境。直到20世纪80年代，世界卫生组织推荐采用国际标准化比值监测华法林疗效后，华法林才开始广泛应用于抗血栓领域。②快速发展阶段抗血栓药具有市场规模庞大，增长速度快的特点，是各大制药公司资源投入的重点市场。20世纪80年代后，肝素、阿司匹林、华法林在抗血栓领域内的成功应用激励制药公司持续加大抗血栓药市场投入。同时，现代医学的快速发展，也帮助科研工作者对于血栓形成机理的认知取得了一定突破，为抗血栓新药的研制创造了条件。21世纪初期，疗效更好、安全性更强、综合成本更低的第二代、第三代抗血栓药成功进入市场，第一代抗血栓药被停止使用或仅作为预防性、辅助性药物使用。以抗血小板药为例，1997年，由百时施贵宝与赛诺菲共同开发的氯吡格雷获FDA批准上市，作为第二代抗血小板药物推向市场，迅速成为抗血小板药领域市场占用率高的产品。2011年，由英国阿斯利康研制开发的抗血小板药替格瑞洛获美国FDA批准上市，研究显示，替格瑞洛抗血小板聚集效果明显优于氯吡格雷，欧洲指南将替格瑞洛的推荐等级置于氯吡格雷之前。第一代抗血小板药阿司匹林因成本优势主要用于血栓的预防，或与替格瑞洛等抗血小板药联合使用以进行“双抗治疗”。③中国推广阶段抗血栓药在中国市场的引入较晚，但发展速度较快。在抗血栓药的需求层面，中国对抗血栓药的需求庞大。目前，利伐沙班、达比加群酯、13报告编码[19RI0259]替格瑞洛、阿哌沙班、舒洛地特、阿加曲班、依替巴肽、吲哚布芬和磺达肝癸钠等主要品类的抗血栓新药都已进入医保目录，有助于减少血栓栓塞性疾病患者经济负担，促进抗血栓药需求持续扩张。在抗血栓药的供给层面，抗血栓药在中国的发展呈现出原研新药加速引进、仿制药大规模进入市场、原料药行业快速发展三种趋势。近年来，国家药品监督管理局（NMPA）新药审批进度明显加快，缩短了原研药进入中国市场的周期的周期。2013年以来，已有勃林格殷格翰的达比加群酯、拜耳的利伐沙班、阿斯利康的替格瑞洛、百时美施贵宝的阿哌沙班等多种抗血栓原研新药在中国获批上市。抗血栓药是中国制药公司在仿制药领域布局的重点，在原研药专利保护期过后，仿制药大规模推向市场。以抗血小板药市占率高的产品氯吡格雷为例，氯吡格雷在中国的首仿药是深圳信立泰的“泰嘉”，氯吡格雷专利到期后，河南新帅克、恒瑞医药、湖南迪诺、珠海联邦等数十家制药企业向国家药品监督管理局（NMPA）提交审批申请，仿制药大规模投入市场。中国制药企业对于首仿药的争夺愈发激烈。2018年8月，深圳信立泰研发的替格瑞洛首仿药获国家药品监督管理局（NMPA）批准上市。2019年1月，江苏豪森研发的抗凝血药阿哌沙班首仿药获国家（NMPA）批准上市。此外，抗血栓药原料药的生产制造快速发展。以肝素原料药为例，中国肝素原料药的生产开始于20世纪70年代，目前已成为全球为重要的肝素原料药产地之一。中国肝素类产品年出口量超30.0万亿单位，占世界总需求量的60%以上，呈现出量价齐升的趋势。2.3中国抗血栓药行业的市场规模在中国市场，抗血栓药市场规模保持稳步快速增长的趋势。沙利文数据显示，2014-2018年，中国抗血栓药行业市场规模由127.0亿元人民币增长至200.0亿元人民币，期间年复14报告编码[19RI0259]合增长率为12.0%。未来五年，抗凝血药的销量增长仍将成为驱动行业市场规模扩张的首要原因，抗血小板药及溶栓药市场规模也将获得快速成长。在此背景下，整体抗血栓药行业市场规模将以13.1%的年复合增长率持续增长，到2023年，市场规模有望上升至375.9亿元人民币（见图2-4）。图2-4中国抗血栓药行业市场规模，2014-2023年预测来源：fsTEAM软件采编，沙利文数据中心编制具体而言，中国抗血栓药市场规模持续快速增长，主要受如下三方面原因驱动：①血栓栓塞性疾病高发带动需求上升：现代社会人口老龄化、生活压力增加、糖尿病等慢性病高发以及不健康的饮食生活习惯等因素，均可能诱发心肌梗塞、脑卒中等血栓栓塞性疾病发病率升高，推动抗血栓药需求持续上升。②抗凝意识的提升：在欧美发达国家，预防性抗凝已在血栓栓塞性疾病高危人群中趋于普及，可显著延长血栓形成时间，降低血栓栓塞性疾病发病概率及影响。中国预防性抗凝市场尚处于培育期，伴随着国民健康意识的提高，用于预防性抗凝的抗血栓药市场规模将有望出现较大幅度增长。③PCI手术数量增加：为改善早期临床预后和预防介入治疗部位的并发症，PCI手术的术前、术中、术后均都需使用抗凝血药或抗血小板药进行针对性的抗栓治疗，部分情况下15报告编码[19RI0259]还可使用双抗治疗。患者在PCI手术后，还需长期接受抗血小板治疗，以改善远期预后。PCI手术数量的增长带动手术相关抗血栓药需求的增长，是抗血栓药市场规模快速增长重要的推动因素。2.4中国抗血栓药行业的产业链分析抗血栓药行业产业链的上游市场参与者主要包括原料药供应商（API），合同研究组织（CRO）、合同加工外包机构（CMO）等；中游环节主体为制药公司；下游环节涉及消费场所及消费终端，消费场所包括各地各级医疗机构、社会零售药店、医药电商等具有抗血栓药采购能力的市场主体，消费终端为血栓栓塞性心脑血管疾病患者及有预防需求的高危潜在患者（见图2-5）。图2-5中国抗血栓药行业产业链https://www.leadleo.com/pdfcore/show?id=5fbb75b3e8dbdc1e53914f07来源：头豹研究院编辑整理2.4.1上游分析抗血栓药行业的产业链上游涉及合同研究组织（CRO）、合同加工外包机构（CMO）以及原料药供应商（API）。①合同研究组织（CRO）16报告编码[19RI0259]药品研发是一个漫长而艰难的过程，需要经历化合物筛选、药理毒理分析、化学合成、工艺开发、临床试验、商业化生产等阶段。制药公司在整个过程中需要体量巨大的人力、物力、财力投入，还将面对越来越高的监管部门审批门槛，以及药品研发失败的风险。在现代社会分工体系之下，制药公司难以仅凭自身力量，实现对药物研发的全周期覆盖。制药公司选择借助CRO完成药品研发的部分环节，以降低研发成本，缩短研发周期，分散研发风险。CRO可以提供从药物发现到临床试验等各个环节的外包服务，典型业务包括化合物筛选、化合物优化、动物试验、临床研究等研发外包工作。CRO行业的发展已相对成熟，双方典型的合作模式是由制药公司向CRO支付一定数量的研发费用，由CRO负责招募研发人员，主持临床研究等具体工作。CRO企业数量众多，依据专业领域可划分为临床前研究、新药临床研究、新药研发咨询三类，制药公司对CRO具有较强的议价能力。受益于庞大的市场规模以及充沛的研发人才供给，中国市场是CRO行业的布局重点，美国、新加坡、日本等国大型CRO正积极布局中国市场，药明康德、尚华医药、泰格医药、博济医药等中国本土CRO企业发展迅速。②合同外包加工（CMO）、原料药（API）供应商药品从研发到上市的过程是对药物化合物和原料生产的能力要求不断提高的过程。在制药公司集中精力经营主营业务，将非核心业务外包的趋势之下，向原料药供应商采购原料药，并采用CMO模式进行药品工艺开发、配方开发、临床试验用药、原料药生产、中间体制造、制剂生产、包装等工作已成为制药行业中广泛采用的生产方式。中国CMO行业起步较晚，但发展迅速，从事CMO业务的制药企业数量众多，其中包括博腾股份、药明生物、合全药业、凯莱英等。此外，还有部分存在产能富余的制药公司可以承接CMO业务。在合同外包加工服务的采购过程中，制药公司对于CMO有较强的议价能力。17报告编码[19RI0259]抗血栓药的原料药包括肝素、低分子肝素、噻氯匹定、氯吡格雷等。以肝素为例，肝原料药素是肝素类制剂及低分子肝素原料药的原料药，其制作工艺并不复杂，主要流程为由猪小肠粘膜提取肝素粗品，再由肝素粗品经加工制作为肝素原料药。目前，中国持有国家药品监督管理局（NMPA）颁发的肝素原料药生产批准文号的企业数量众多，如海普瑞药业、千红制药、常山药业、东诚药业、健友股份等，行业产品呈现出同质化趋势，制药企业在原料药的采购中具有较强的议价能力。由于中国生猪供应受季节性因素，以及灾害、猪瘟等短期因素影响较为显著，上游猪小肠供应的不确定性导致肝素原料药价格变化较为频繁。2.4.2下游分析抗血栓药行业的产业链下游涉及消费场所和消费终端。其中消费场所包括各级医疗机构、社会零售药店以及医药电商等；消费终端包括血栓栓塞性心脑血管疾病患者及高危潜在患者。消费场所及消费终端的结构变化都将对产业链中上游产生一定影响。①消费场所各级医疗机构是抗血栓药主要的消费场所，占比约为70%-80%。中国医疗资源分布不均匀，在基层地区，特别是农村偏远地区，医疗资源匮乏，医疗水平较低，基层公众也因自身认识限制，对于血栓栓塞性心脑血管疾病知晓率、认知率低，因此在各级医疗机构中，大型医疗机构的重要程度较高，基层医疗机构占比较小。未来在“分级诊疗”等制度的影响下，医疗卫生资源配置有望得以优化，更多优质资源逐步下沉至基层医疗机构，社区医院、县医院不断发展，并带动抗血栓药基层市场扩增。2018年11月，“带量采购”试点工作开始开展，以北京、天津、上海等11个城市的公立医疗机构为集中采购主体，组成采购联盟，各试点城市委派代表组成联合采购办公室，集合需求和力量，提高谈判议价能力。“带量采购”政策一旦在全国范围内开展，公立医疗18报告编码[19RI0259]机构的议价能力将会有较为明显的提升，可能会在一定程度上制约中游抗血栓药生产企业的发展。抗血栓药大多为处方药，需要凭医生处方购买。在“医药分开”、“药品零差价”、“电子处方”等政策实行之前，社会零售药店在终端市场的地位较低。未来伴随着相关政策的全面铺开，各级医疗机构的处方将逐渐分流至社会零售药店，社会零售药店在消费场所中的重要性程度将得到显著提升。医药电商目前仍处于发展期，受消费习惯以及消费者信任度等因素影响，并未成为抗血栓药的主要消费场所。未来医药电商逐步发展成熟，网购消费习惯进一步普及，医药电商也将分流到部分来自医疗机构的处方，逐渐成为抗血栓药的一大主要消费场所。②消费终端中国抗血栓要行业的消费终端仍然以血栓栓塞性心脑血管疾病患者为主，极少高危潜在患者会在疾病发生之前主动服药。反观欧美等发达国家，各类心脑血管疾病的预防观念已经得以普及，高危潜在患者大多会在患病前主动服药、积极预防。未来，在国家倡导“治未病”以及坚持“预防为主”的背景下，中国的高危潜在患者也将逐渐形成预防意识，成为抗血栓药的重要消费终端，并带动抗血栓药行业持续发展。3中国抗血栓药行业驱动因素分析3.1心脑血管疾病患者人数不断增长目前，全球每年因脑血栓、脑梗塞等心脑血管疾病而导致死亡的人数接近世界总死亡人数的四分之一，成为人类健康的首要威胁。心脑血管疾病患者人数的逐年增加，引发了众多资本对抗血栓药行业的关注，市场规模有望得到进一步扩张。19报告编码[19RI0259]血栓性疾病作为心脑血管病的主要形式之一，具有高发病率、高复发率、高致残率、高死亡率的特征。除了血栓性疾病，还有许多其他疾病与血栓相关，例如心肌梗死、肺栓塞、心房颤动、脑梗死等，尤其是以栓塞和梗塞为主要诱因的心梗和脑梗是居民主要的死亡原因。伴随着中国社会老龄化和城市化进程的加快，居民患心脑血管疾病的危险因素将会逐渐增多，从而引发患病的比例和人数快速增长。根据《中国心血管病报告2017》数据显示，中国心脑血管疾病患病人数达2.9亿，在居民疾病死因构成中占比高达44%，高于肿瘤及其他疾病，居于首位。全国每年因其死亡的人数超过100万，存活的患者中有75%以上留有不同程度的残疾。而在心血管疾病防治方面，中国虽然目前已取得初步成效，但仍面临严峻挑战，心血管疾病患病率及死亡率仍处于上升阶段。可以推测，今后全球市场对抗血栓药物的需求将会不断释放，整个抗血栓药行业有望迎来扩张。3.2中国抗凝观念逐渐普及抗血栓药物大致可分为抗凝血药、抗血小板药和溶栓药三类，对比三者在中国市场和全球市场的分布情况，中国市场的抗凝血药占比远低于全球。伴随着抗凝观念的推广和普及，抗凝血药的市场份额将逐步提升，成为抗血栓药行业新的增长点。造成中国和全球市场抗凝血药占比差异的主要原因可能有两个：①全球重磅抗凝血药如利伐沙班、阿哌沙班等目前在中国市场尚未有仿制药的冲击；②发达国家的抗凝观念较为普及，临床上通常联合使用抗凝血药和抗血小板药进行“双抗治疗”。中国市场的抗凝观念还未普及，导致目前“双抗治疗”只在中国三甲医院较为普遍，而在三级以下医院较难实现。在常规抗凝比例方面，中国远低于发达国家的普遍水平。然而，中国医院近五年的药品销售额数据显示，抗凝血类药物占比呈现出不断增加的态20报告编码[19RI0259]势，伴随着中国居民抗凝观念的稳步普及，中国的抗血栓药物用药结构将逐步向全球市场看齐，从而引发整个抗血栓药行业的增长。3.3抗血栓药新品接连上市2013年以来，中国抗血栓药市场尤其是抗凝血药市场规模增长迅速。目前在中国上市的抗凝血药多达十几种，而抗凝血药物市场规模的快速增长主要得益于利伐沙班、达比加群酯、阿哌沙班等新型抗凝药物的拉动，从而间接推动了抗血栓药行业规模的增长。以达比加群脂为例，该药是华法林之后50年来首个上市的抗凝口服新药，由德国勃林格殷格翰公司开发的新型抗凝血药物，能够显著降低缺血性卒中风险，是抗凝血治疗、预防潜在致死性血栓领域的里程碑，在预防非瓣膜性房颤患者卒中方面已经逐渐取代华法林的地位。达比加群脂于2008年率先在英国和德国上市，2010年10月获FDA批准上市，该药自上市后，无论在销售额方面还是增速方面，均在抗凝血药物中排名前列，推动了抗凝药物市场的扩张。2015年FDA批准了达比加群酯的第4个适应症——预防术后深静脉血栓和肺栓塞，从而推动市场进一步增长。2013年2月，CFDA批准达比加群酯的进口注册，商品名为泰毕全。2017年CFDA批准达比加群酯可用于预防及治疗急性深静脉血栓形成（DVT）和肺栓塞（PE），中国达比加群酯市场快速放量。可以预见，在全球资本对抗血栓药物研发地持续投入下，未来将会上市更多的药物新品，从而加快抗血栓药行业规模的不断扩张。4中国抗血栓药行业制约因素分析4.1创新研发水平有待提升医药行业是以研发投入推动创新，并依赖创新制胜的行业。世界级的制药巨头企业，如21报告编码[19RI0259]赛诺菲，每年的研发投入占销售总额的15%以上，规模可达几十亿级别。新药创新研发虽然投入大、耗时长，但一经推出，可以在长期持续为企业带来巨额的利润。此外，伴随着新药的不断推出，旧药势必逐渐面临淘汰，因而唯有不断创新的药企，才能在医药行业获得长久的发展。中国的制药企业普遍研发投入较少，通常不足销售总额的5%。研发投入不足限制了药企的创新能力，推出的产品以仿制药为主，极少出现重磅原研药，盈利水平有限。中国药企研发投入少，创新能力弱，主要受以下因素影响：①企业规模小，经营成本高，资金水平有限。数据显示，中国的抗血栓药生产企业大多年销售额不足千万，而仿制药一致性评价制度以及“4+7”带量采购政策的实施进一步压缩了中国抗血栓药企业的利润水平。新药研发不仅投入金额大，而且周期长、风险高，对于这些规模小、利润微薄的药企而言，若要加大研发投入、提升创新能力，并非易事。②专利保护制度不完善，自主知识产权保护意识有待提升。制药企业愿意投入巨额资金进行新药研发，通常是被新药上市以后的高盈利能力吸引。新药为药企带来源源不断的巨额利润，离不开完善的专利保护制度。中国的专利保护制度尚不完善，相关企业的自主知识产权保护意识有待提升，导致研发投入带来的经济效应未能完全显现。因此，中国药企研发投入意愿普遍较低，创新能力提升困难。③研发人才紧缺。人才是医药行业创新研发的基础，中国医药研发人才有限，限制了行业的创新发展。数据显示，2018年中国药科大学本科毕业生的供需比例约为1:10，供需缺口大。除药学专业人才外，医药研发还需要大量临床试验人员。临床专业的高学历人才本就有限，并且这部分人才更愿意在医院工作，参与医药研发的意愿较弱。基于此，临床试验人员匮乏的现象尤为严重，且短期内较难得到改善。在上述原因的限制下，中国抗血栓药企业难以在短期内迅速摆脱研发投入少，创新能力22报告编码[19RI0259]弱的现状。要想赶超国际先进水平，获得长远稳定的发展，中国的抗血栓药行业还需从提升产业集中度、扩大企业规模；完善专利保护制度，提升自主知识产权保护意识；培养、吸引研发人才三方面做出努力。4.2一级预防观念暂未形成抗血栓药主要用于血栓栓塞性疾病的预防与治疗，且以预防为主。血栓栓塞性疾病的预防可分为三级，其中一级预防又称为病因预防，是指在相关疾病未发生时，针对可能致病的因素采取的预防措施；二级预防又称为临床前期预防，即在相关疾病的临床前期做好早期发现、早期诊断、早期治疗等预防措施，防止疾病复发；三级预防亦称为康复治疗，主要是对症治疗，防止病情恶化以及产生其它并发症。血栓栓塞性疾病具有高发病率、高致残率以及高病死率等特点，一旦罹患，即使是在病早期，致残以及致死的风险也有较为显著的提升，并且容易复发或产生其它并发症，因此对于该类疾病而言，一级预防是为重要的。此外，遗传因素对于血栓栓塞性疾病影响较大，有家族病史的人群罹患相关疾病的风险较高，对于该类人群而言，较早采取一级预防措施，可显著降低患病风险。在欧美等发达国家，血栓栓塞性疾病的一级预防观念已经形成，具备高患病风险的人群会主动采取健康的生活方式及饮食行为，并且配合服用华法林等抗凝血药以及阿司匹林等抗血小板药，以提升一级预防的效果。但在中国，一级预防观念暂未形成，极少数人会在疾病未发生时，主动采取预防措施，用于一级预防的抗血栓药在中国市场未能获得较好的发展。短期内，在中国普及血栓栓塞性疾病的一级预防观念，提升相关抗血栓药的销量较为困难，主要原因有三：①只有少数具备较高文化水平及较好经济状况的人了解血栓栓塞性疾病的发病原因，会主动评估自身患病概率，并在未发病时采取预防措施，多数人因为对该类疾病不了解而选择不作为；②健康体检覆盖率偏低，且体检内容相对简单，较少体检项目会评23报告编码[19RI0259]估血栓栓塞性疾病的患病，降低了高患病风险人群采取一级预防措施的可能；③被评估出高患病风险的人群服药依从性差，当疾病未发生时，长期维持服药习惯较为困难。在此背景下，整体抗血栓药行业的发展受到制约。5中国抗血栓药行业相关政策分析目前，中国相关部门专门针对抗血栓药行业的政策较少，而抗血栓药属于医药行业，因此与医药行业相关的政策同样也影响着抗血栓药行业的发展。沙利文整理了从2015年至2018年间有关该行业的政策，分为监管政策和支持政策两大类。5.1行业监管政策中国的抗血栓药行业起步比较晚，多数原研药的研发专利被欧美发达国家的药企掌握，中国本土企业以生产仿制药为主。为了保障包含抗血栓药行业能够健康规范地发展，中国相关部门出台了一系列的监管政策：在药品经营管理方面，国家相关部门发布了法律法规来规范抗血栓药行业的运营和发展，提升企业的经营管理质量，建立行业内诚信的经商环境。例如：2015年4月，第十二届全国人民代表大会常务委员会第二次修正了《中华人民共和国药品管理法》，明确了在中华人民共和国境内从事药品的研制、生产、经营、使用和监督管理的单位或者个人的法律要求；2015年7月，原国家食品药品监督管理总局发布了《药品经营质量管理规范》，要求企业在药品采购、储存、销售、运输等环节采取有效的质量控制措施，同时坚持诚实守信，依法经营。在药品一致性评价方面，国家出台的政策有利于提升抗血栓药企业开展一致性评价的积极性，方便抗血栓药上市后的监督检查。例如：2017年8月，原国家食品药品监督管理总24报告编码[19RI0259]局发布了《关于仿制药质量和疗效一致性评价工作有关事项的公告》，内容包括对参比制剂的选择顺序、备案、购买，生物等效性试验的开展细节、申报要求及工作流程做出详细的规定。在药品注册申请方面，国家有关部门出台的政策将会助推境外未上市新药和正在开展研发的仿制药在中国完成注册申请，缩短境内外上市时间间隔，满足公众对抗血栓药的临床需求。例如：2017年10月，原国家食品药品监督管理总局发布了《关于调整进口药品注册管理有关事项的决定》，鼓励境外未上市的新药经批准后在境内外同步开展国际多中心的临床试验，并在完成后提交药品上市申请；2018年7月，国家药品监督管理局发布了《关于发布接受药品境外临床试验数据的技术指导原则的通告》，指出在境外开展仿制药研发，具备完整可评价的生物等效性数据的，也可用于注册申请。在药品信息化方面，国家迄今发布的政策有助于在抗血栓药行业内，建立药品全链条追溯体系，实现全品种、全过程追溯，提升抗血栓药品质量安全的综合治理能力和保障能力。例如：2016年7月，原国家食品药品监督管理总局发布了《关于修改〈药品经营质量管理规范〉的决定》，修改的内容包括第二条增加：“并按照国家有关要求建立药品追溯系统，实现药品可追溯”；将第三十六条第二十一项修改为:“药品追溯的规定”等；2018年8月，国家药品监督管理局发布了《关于药品信息化追溯体系建设的指导意见》，提出2022年底基本完成药品信息化追溯体系全覆盖（见图5-1）。25报告编码[19RI0259]图5-1中国抗血栓药行业主要监管政策，2015-2018年来源：头豹研究院编辑整理5.2行业支持政策中国居民心血管栓塞性疾病的发生率逐年攀升，推动了抗血栓药市场的进一步扩容。面对市场对抗血栓药日益增长的需求，中国相关部门出台了多项扶持政策鼓励本土企业进行抗血栓药的研发和创新，从而加快对进口药品的替代。在药品价格方面，国家相关部门出台政策完善抗血栓药采购机制，发挥医保控费作用，引导药品实际交易价格主要由市场竞争形成。例如：国家发展改革委、原国家卫生计生委、26报告编码[19RI0259]人力资源社会保障部、工业和信息化部、财政部、商务部和原国家食品药品监督管理总局于2015年5月联合发布的《关于印发推进药品价格改革意见的通知》，要求各地价格、卫生计生、人力资源社会保障等部门按照《推进药品价格改革的意见》，研究制定具体政策措施，强化医药费用和价格行为综合监管，做好政策解读和舆论引导工作，确保改革顺利推进。在药品审评审批方面，医药行业相关部门出台多项政策推进药品的审评审批制度改革，有助于加快对抗血栓药品的审评审批。例如：2015年8月，国务院发布了《关于改革药品医疗器械审评审批制度的意见》，明确了药品医疗器械审评审批制度改革的多项任务，包括推进仿制药质量一致性评价、加快创新药的审评审批、开展药品上市许可持有人制度试点等。2017年10月，中共中央办公厅和国务院办公厅联合发布了《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》，提出临床试验机构资格认定改为备案管理，加快临床急需药品医疗器械审评审批，允许可附带条件批准上市，上市后按要求开展补充研究。在医药创新方面，相关部门出台的政策主要体现在整体规划、临床试验管理和仿制药供应保障及使用三个方面，这将推动未来抗血栓药行业的改革和转型升级。例如：2016年10月，中共中央和国务院发布了《“健康中国2030”规划纲要》，提出要完善政产学研用协同创新体系，推动医药创新和转型升级；2017年5月，原国家食品药品监督管理总局发布了《关于鼓励药品医疗器械创新改革临床试验管理的相关政策》，明确取消临床试验机构的资格认定，医疗机构只需在食品药品监管部门指定网站登记备案后，就可接受委托开展临床试验等；2018年4月，国务院发布了《关于改革完善仿制药供应保障及使用政策的意见》，提出要重点解决高质量仿制药紧缺问题，提升仿制药质量疗效，推动高质量仿制药尽快进入临床使用。在药品制度方面，国务院于2018年9月发布了《关于完善国家基本药物制度的意见》，提出要在基本药物的遴选、生产、流通、使用、支付、监测等环节做出制度性安排，这将有27报告编码[19RI0259]助于明确抗血栓药行业未来的发展方向（见图5-2）。图5-2中国抗血栓药行业主要支持政策，2015-2018年来源：头豹研究院编辑整理28报告编码[19RI0259]29报告编码[19RI0259]6中国抗血栓药行业发展趋势分析6.1营销为主转向价值培育目前中国医药市场存在一定的结构性问题，主要表现为医药企业重营销轻研发，而这一问题将伴随着第三方平台医药服务机构的普及而改变。通过对在抗血栓药行业内从业超过五年的资深销售管理人员访谈得知，中国很多医药企业在抢占市场的过程中更加重视医院销售渠道的建立以及医生的利益维护，在营销方面的投入远超过在先进观念、创新研发和技术推广等方面支出的费用。此种费用分配模式在大程度阻碍了医药行业的创新发展。在国家监管层面，该专家预测指出国家为了提升中国医药企业的创新研发能力，会加大监管力度，对医药企业的研发和营销投入比例做出规范，从而改善医药企业重营销轻研发的现状，减少药企和医院的直接利益输送以及科研经费的浪费。在医药企业层面，出于对节约成本和长远发展等因素的考量，部分抗血栓药企业不愿意投入过多资金在营销方面从而削弱其科研实力，可能会选择剥离营销部门交给麦斯康莱等第三方医药服务机构。第三方医药服务机构采用医药销售外包模式，受制药公司的销售委托，承担药品销售推广工作（见图6-1）。该类机构在上游整合大量医药企业的产品资源，并提供融资、并购、培训等增值服务，在下游整合大量纯销商业资源，同时提供管理咨询等服务，能够帮助药企从繁杂的药品营销体系中解脱出来，专注于药品研发和生产，进而促进抗血栓药行业的创新。30报告编码[19RI0259]图6-1第三方医药服务机构商业模式来源：头豹研究院编辑整理6.2注重成本控制的小型药企获得发展原研药和仿制药的市场混战由来已久，仿制药厂不仅要通过低价抢占原研药市场，同时也面对新仿制药竞争者带来的挑战。无论是上市已久还是新上市的仿制药，在通过一致性评价后均有可能抢占部分原研药市场。在此背景下，一些成本控制较好的小企业在政府推行的带量采购等政策的推动下有望取代部分大规模药厂。2018年11月15日，以上海为代表的11个试点地区委派代表组成的联合采购办公室发布了《4+7城市药品集中采购文件》，由此拉开带量采购的序幕。药品集中采购量将按照试点地区所有公立医疗机构年度药品总用量的60%-70%设计，即60%-70%的市场份额给予中标企业，其他企业只能分享剩余的30%-40%份额，所有通过一致性测试的药品均有资格参加投标，且价格为重要的标准。在此环境下，很多市场占有率较高的大型企业，无论是仿制药厂还是原研药厂，都将面临来自小型药企的挑战，能够通过一致性检测的小型企业可能获得大量订单。不仅如此，专利保护期将过的原研药可能为仿制药企业带来大量机会，而仿制能力强、成本控制好的制药企业可能借此机会获得大发展。6.3抗凝血药占比持续提升抗血栓类药主要包括抗血小板药、抗凝血药、溶栓药三大类，目前在中国市场抗血小板31报告编码[19RI0259]药市场占有率高。这三类抗血栓药的市场占有率会由于新型药品的大量涌现，以及国家鼓励一级预防而发生改变。在医药产品市场，药品疗效相差不大的情况之下，新上市的药品更能激发患者尝试的欲望，比多年未更新换代的药品更能吸引患者关注。抗血小板药由于难以找到疗效显著且安全性较好的能够替代氯吡格雷的药品，已经多年未更新换代。而抗凝血药持续更新换代，利伐沙班、阿哌沙班、达比加群酯等新型口服抗凝剂接连上市，它们具有安全性高，出血量少，可口服，可长期服药，不需要检测凝血功能等特点，比过去的抗凝血药有着更优异的药效，且更方便患者服用。在此背景下，抗凝血药有望获得更好的发展，市场占有率持续提升。伴随着对抗血栓药的基础和临床研究逐渐深入，医药专家对抗凝机制及其应用有了更多的了解，抗凝血药的应用更为普遍。此外，医药专家对抗凝血药可用于一级预防也有了新的认识，在国家鼓励重视预防，要“治未病”从源头对血栓栓塞性疾病进行治理以及人们逐渐意识到预防的重要性的背景下，可用于预防的抗凝血药会获得市场青睐。7中国抗血栓药行业市场竞争格局7.1中国抗血栓药行业竞争现状分析受抗血栓原研药专利保护期有限以及政府颁布的“带量采购”政策等因素影响，中国抗血栓药物市场涌入了大量竞争者。中国本土药企通过仿制药抢占大量中低端市场，拜尔等国际大型药企则在重症医疗以及高端客户群内保持优势，其竞争因素主要包括技术和营销两个方面。在技术方面，赛诺菲、拜耳等国际大型药企凭借技术优势在重症医疗以及高端客户群内市场稳固。原研药和仿制药在工艺以及原料药的优劣程度上存在一定的差异，沙利文通过医32报告编码[19RI0259]药专家了解到，重症医疗的医生倾向于使用原研药，在治疗一段时间后脱离危险期后可换成仿制药。如：新品上市的原研药利伐沙班，是拜耳与强生合力研制的第一个可以直接口服的Xa因子抑制剂，于2009年获得原国家食品药品监督管理局批准注册，商品名为拜瑞妥。与传统抗凝血药相比，拜瑞妥具有药效稳定、无需监测凝血指标等优势，虽然价格较高，但在重症医疗领域和高端客户群体中广受青睐，迅速成为重磅药品。在营销方面，仿制药厂商更注重营销，通过大量的营销活动与相对低廉的价格，抢占了大量中低端市场，成为长期服药患者的首选。在原研药领域，中国本土抗血栓药企业表现不如国际大型药企，但在仿制药领域已有一批市场表现优良的中国本土药企，如：信立泰在氯吡格雷领域、东阿阿胶和益佰制药在瑞替普酶领域以及常山药业在那屈肝素领域，均获得了较好的发展（见图7-1）。图7-1中国抗血栓药主要生产企业来源：头豹研究院编辑整理7.2中国抗血栓药行业的主要参与者7.2.1深圳信立泰药业股份有限公司公司简介深圳信立泰药业股份有限公司（以下简称信立泰）成立于1998年，是一家集医药产品研发、生产、销售于一体的综合性医药集团。公司主营业务包括心血管类、头孢类抗生素、33报告编码[19RI0259]骨吸收抑制剂类等药物的研发、生产和销售。集团研究院下设化学药研发、生物药研发及医疗器械研发三个板块，拥有海内外近千名精英组成的研发团队，在研项目达百多项。公司布局全球产业链，业务范围覆盖中国、美国、德国、法国、日本等30多个国家和地区。主要产品公司产品包括制剂和原料药两大类。现有主要抗血栓药产品包括硫酸氢氯吡格雷片（泰嘉）、替格瑞洛片（泰仪）、注射用比伐芦定（泰加宁）等。公司2018年实现营业收入46.5亿元，其中氯吡格雷实现销售额33亿，比伐芦定实现销售额2.5亿，替格瑞洛首仿药上市后也形成了少量销售收入（见图7-2）。图7-2信立泰主要产品来源：企业官网，头豹研究院编辑整理核心优势①研发优势：信立泰集团下设信立泰技术中心，是中国首家成功研制出硫酸氢氯吡格雷原料药及制剂的生产厂家，并拥有多个中国首家上市产品，包括硫酸氢氯吡格雷片、盐酸贝那普利片、注射用盐酸头孢吡肟、注射用头孢尼西钠及头孢西丁钠原料药。目前公司拥有新药证书9个，正在进行开发项目19个（其中4个已申报生产批文、4个处于临床研究阶段、2个已申报临床批文、9个处于临床前研究阶段）。信立泰先后与上海医药工业研究院、34报告编码[19RI0259]天津药物研究院、中国军事医学科学院等著名科研机构合作，采用科研管理体系，研究开发具有自主知识产权的医药产品，保证产品技术和研发的先进性和连续性。②营销优势：信立泰以深圳为中心，建立了辐射全国的营销和服务网络。公司将全国各中心城市划分为25个营销业务片区，建立了500多人的营销队伍，专门从事产品的学术推广和直接销售。公司设立了30多名省区经理进行代理商管理，并在总部设立了客户服务部，负责收集客户需求信息、客户对售后服务质量的意见。公司对心血管等专科药物采用学术推广模式，与重点医院建立直接的业务联系，对销售渠道的控制力度较强。7.2.2乐普药业股份有限公司公司简介乐普药业股份有限公司（以下简称乐普药业）位于项城市产业集聚区内，是乐普（北京）医疗器械股份有限公司的全资子公司。公司创立于1999年，并于2009年在深交所创业板上市，股票代码为：300003。乐普药业围绕药品业务板块，着力加强心血管药品相关领域的药品供应平台建设，构建了多个亿元重磅品种的心血管药品链。主要产品公司的主要产品有单硝酸异山梨酯缓释片（用于冠心病的长期治疗），抗血栓药硫酸氢氯吡格雷片（用于近期心肌梗死患者、近期缺血性卒中患者、急性冠脉综合征的患者或确诊外周动脉性疾病的患者），以及抗抑郁症药盐酸文拉法辛胶囊。其中抗血栓药硫酸氢氯吡格雷片2017年在抗血栓市场占有率达到8.8%。35报告编码[19RI0259]图7-3乐普药业主要产品来源：公司官网，头豹研究院编辑整理核心优势①研发优势：乐普药业不断加大科研投资力度，在公司总部和郑州市设立新药研发中心，研发中心拥有合成实验室、制剂制备室、药物分析室、精密实验室和稳定性实验室等12个标准化研究实验室。凭借过硬的科研技术水平，已成功开发2个重磅产品（硫酸氢氯吡格雷片和复方甘草酸苷片）及多个有市场前景的上市品种。②营销优势：乐普药业重视品牌营销和学术推广。公司在线下通过学术推广活动和完善销售网络的方式增加产品的曝光机会和知名度，例如：参与第十二届中国介入心脏病学大会、建立起遍及全国31省、自治区和直辖市的各级医疗机构和零售药店的销售网络。同时在线上建立覆盖中国20多个人口高密度省市的心血管大健康线上专家咨询全方位医疗服务平台，通过健康咨询服务提高产品营销影响力。7.2.3浙江海正药业股份有限公司公司简介始创于1956年的浙江海正药业股份有限公司（以下简称海正药业）是一家集研产销全价值链、原料药与制剂一体化、多地域发展的综合性制药企业。根据中国证监会颁发的《上36报告编码[19RI0259]市公司行业分类指引》，公司所处行业为医药制造业，主营业务包括化学原料药和制剂的研发、生产和销售业务，分为化学原料药业务、国内制剂业务、生物药业务和医药商业业务四大板块。主要产品海正药业的主营业务包括原料药的生产与销售、制剂的生产与销售以及第三方药品分销，主要业务领域涉及抗肿瘤（包含白血病治疗药物）、抗感染、心血管、免疫抑制剂、内分泌调节剂、骨科用药等制剂产品以及特色原料药。在抗血栓领域，公司生产的替格瑞洛片（90mg）在2018年获得美国FDA通知，其新药简略申请已获得暂时批准，即该产品通过了FDA的仿制药审评要求，在原研产品专利权到期并得到FDA终批准后即可在美国市场进行销售。核心优势①研发优势：海正药业的中央研究开发院拥有国家认定的企业技术中心和博士后科研工作站，有研发人员近1200人，其中国家“国千”8人，省“省千”19人。研发中心设有与生产制造紧密相关的研发平台，包括微生物、合成、生物技术、酶工程、制剂、天然化合物等6个领域的研发所和药物筛选、菌种鉴定保藏、仪器分析、信息中心、EHS分析等中心，各研发平台均建有研发实验室与中小规模的试制车间，为新产品、新工艺开发到产业化提供了无缝衔接。同时还设置了项目管理部、知识产权部、药品注册部、维修保养等配套职能部门，共建有60多个单元实验。海正在上海、北京建有研究所，专门从事研发工作。研发领域涵盖生物技术、化学合成、微生物发酵等系列原料药及其制剂的研究开发，产品涉及抗肿瘤、抗寄生虫、降血脂、抗感染、内分泌调节、免疫抑制剂、抗抑郁等多个治疗领域。②生产优势：海正药业在台州、富阳、江苏如东和云南昆明建有四大生产基地。公司37报告编码[19RI0259]淘汰落后产能，对标德国生产标准，积极推进基地建设和重点项目进程，从传统制造向现代制造转换。公司拥有从美国、德国、瑞士等国家引进了世界一流的高、精、尖装备，多个生产车间全面实行计算机自动化控制，形成了装备数控化、管理现代化的生产模式。38报告编码[19RI0259]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：39报告编号[19RI0198]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"2014-2018年，中国抗血栓药行业市场规模由127.0亿元人民币增长至200.0亿元人民币，","content_offset":["149","197"],"indicators":[{"indicator_name":"市场规模","indicator_value":["127.0亿元人民币","173","183"],"indicator_element":{"时间":["2014-2018年","149","159"],"区域":["中国","160","162"],"行业":["抗血栓药","162","166"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["200.0亿元人民币","186","196"],"indicator_element":{"时间":["2014-2018年","149","159"],"区域":["中国","160","162"],"行业":["抗血栓药","162","166"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"期间年复合增长率为12.0%。","content_offset":["197","212"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["12.0%","206","211"],"indicator_element":{"区域":["中国","124","126"],"行业":["抗血栓药","97","101"],"时间":["2014-2018年","149","159"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"沙利文数据显示，2014-2018年，中国抗血栓药行业市场规模由127.0亿元人民币增长至200.0亿元人民币，","content_offset":["10592","10648"],"indicators":[{"indicator_name":"市场规模","indicator_value":["127.0亿元人民币","10624","10634"],"indicator_element":{"时间":["2014-2018年","10600","10610"],"来源":["沙利文","10592","10595"],"区域":["中国","10611","10613"],"行业":["抗血栓药","10613","10617"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["200.0亿元人民币","10637","10647"],"indicator_element":{"时间":["2014-2018年","10600","10610"],"来源":["沙利文","10592","10595"],"区域":["中国","10611","10613"],"行业":["抗血栓药","10613","10617"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"期间年复合增长率为12.0%。","content_offset":["197","212"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["12.0%","206","211"],"indicator_element":{"来源":["沙利文","5780","5783"],"区域":["中国","124","126"],"行业":["抗血栓药","97","101"],"时间":["2014-2018年","149","159"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"整体抗血栓药行业市场规模将以13.1%的年复合增长率持续增长，","content_offset":["10741","10772"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["13.1%","10755","10760"],"indicator_element":{"行业":["抗血栓药","10743","10747"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗健康行业：抗血栓药研究：抗血栓用药需求放量，行业规模快速增长.pdf","content":"到2023年，市场规模有望上升至375.9亿元人民币","content_offset":["10772","10798"],"indicators":[{"indicator_name":"市场规模","indicator_value":["375.9亿元人民币","10788","10798"],"indicator_element":{"行业":["抗血栓药","10743","10747"],"时间":["2023年","10773","10778"]},"indicator_supplement":{"属性":"有望"}}]}]}