{"source_content":"此文件为内部工作稿，仅供内部使用报告编号[19RI0358]报告摘要医疗研究团队体外诊断设备是通过对检测试剂与人体内物质发生生物化学反应时所产生的化合物或化学反应进行定量、定性的分析而得到检测结论的仪器，它对疾病的预防、诊断、监测疾病以及遗传性疾病的预测具有重要作用。中国体外诊断设备行业市场规模从2014年108.1亿元增长至2018年216.8亿元，年复合增长率高达19.0%。热点一：多元场景推动发展热点二：需求群体扩张热点三：试剂仪器一体化成趋势技术的创新推动了体外诊断设备应用领域的拓展，从传统医院检验科扩展到体检中心、家庭以及其他基层卫生医疗机构。应用场景多元化增加了体外诊断设备的终端需求，促进行业快速发展。伴随居民可支配收入快速增长，医疗保健需求快速释放，人均医疗保健支出也呈现出快速增长态势。人均医疗保健消费支出占总支出比重从6.9%增长至7.9%，健康意识提高，消费意愿增强，居民对医疗服务、临床检验、常规体检以及个性化诊断需求度提升，促进了中国体外诊断设备行业发展。中国体外诊断设备厂商有仪器与试剂共同发展的趋势。体外诊断设备和体外诊断试剂多以绑定方式销售，此种营销方式优势明显，由于封闭式系统的技术壁垒高，中小型企业通常单独生产试剂或中低端仪器，规模效益发展严重受阻，伴随企业技术积累的增加，实现试剂仪器一体化是趋势，可以为企业带来新的盈利点。黄仁敬分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|医疗器械系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览医疗行业：体外诊断设备研究——试剂仪器一体化成行业新趋势1此文件为内部工作稿，仅供内部使用报告编号[19RI0358]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国体外诊断设备市场行业综述..............................................................................................7 2.1 体外诊断设备定义及分类..............................................................................................7 2.2 中国体外诊断设备行业发展历程..................................................................................9 2.3 中国体外诊断设备行业市场规模................................................................................10 2.4 中国体外诊断设备行业产业链....................................................................................11 2.4.1上游分析..................................................................................................................12 2.4.2下游分析..................................................................................................................13 3 中国体外诊断设备行业驱动及制约因素................................................................................14 3.1 驱动因素.........................................................................................................................14 3.1.1 内在驱动：应用拓展、技术革新...................................................................14 3.1.2 外在驱动：医疗支出增加、人口老龄化、二胎政策..................................16 3.2 制约因素.........................................................................................................................19 3.2.1 技术依赖.............................................................................................................19 3.2.2 监管不灵活.........................................................................................................19 4 中国体外诊断设备行业政策分析............................................................................................20 4.1 政策支持进口替代.........................................................................................................20 4.2 行业政策监管趋严.........................................................................................................22 5 中国体外诊断设备行业发展趋势............................................................................................23 2此文件为内部工作稿，仅供内部使用报告编号[19RI0358]5.1 发光诊断设备、分子诊断设备、POCT设备以及和医疗AI成为未来趋势......23 5.2 产业链整合，行业集中度提高，企业选择封闭式系统..........................................24 6 中国体外诊断设备行业竞争格局............................................................................................25 6.1 中国体外诊断设备行业竞争格局概述.......................................................................25 6.2 中国体外诊断设备行业典型企业分析.......................................................................27 6.2.1 科华生物.............................................................................................................27 6.2.2 安图生物.............................................................................................................29 6.2.3 基蛋生物.............................................................................................................31 3此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图表目录图2-1体外诊断设备分类.........................................................................................................8 图2-2中国体外诊断设备行业发展历程.............................................................................10 图2-3中国体外诊断设备市场规模，2014-2023年预测.............................................10 图2-4中国体外诊断设备行业产业链.................................................................................12 图3-1中国居民人均可支配收入、消费支出、医疗消费支出及医疗消费支出占比，2013-2017年...................................................................................................................16 图3-2中国总人口数、65岁以上人口数及65岁以上人口占比，2008-2018年...17 图4-1进口替代政策..............................................................................................................21 图4-2相关监管政策..............................................................................................................22 图6-1中国体外诊断设备行业外资企业.............................................................................26 图6-2中国医用行业主要市场参与者................................................................................27 图6-3科华生物主要产品......................................................................................................28 图6-4安图生物主要产品......................................................................................................30 图6-5基蛋生物主要产品......................................................................................................32 4此文件为内部工作稿，仅供内部使用报告编号[19RI0358]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹研究院本次研究于2019年06月完成。5此文件为内部工作稿，仅供内部使用报告编号[19RI0358]1.2名词解释体外诊断：In-VitroDiagnostic，简称IDV，在人体之外，通过对人体样本进行检测而获取临床诊断信息的诊断方法。体外诊断设备：通过对检测试剂与人体内物质发生生物化学反应时所产生的化合物或化学反应进行定量、定性的分析而得到检测结论的仪器。校准品：用于对定量检测仪器进行校准的物质，一般包含2个到多个浓度水平。质控品：已知浓度含量、用于检查分析仪器或系统性能的稳定物质。基因测序：通过对血液或唾液中分析测定基因序列，确定病人病变基因，获得患病可能性的一种基因检测技术。POCT：床旁快速诊断（point-of-careTesting），在病人旁边进行的临床检测及床边检测，在采样现场即刻进行样本分析。分级诊疗：国务院办公厅2015年9月8日发布的《关于推进分级诊疗制度建设的指导意见》中提到的分级诊疗制度，即按照疾病的轻重缓急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，逐步实现从全科到专业化的医疗过程。二胎政策：中国实行的一种计划生育政策，规定一对夫妇多可生两个孩子。精准医学：通过对患者的个体基因组序列或其他的分子和细胞进行分析,获得患者的生物学信息及临床症状，来选择佳治疗方法的医学手段。化学发光法：物质在进行化学反应过程中伴随的光辐射现象，通过对光辐射信号进行采集从而获得诊断信息的方法。无创产前基因检测：Non-invasivePrenatalTesting，简称NIPT，通过对孕妇血液中游离的DNA进行检测而获得胎儿重大疾病信息的一种检测手段。第三方医学诊断机构：又称独立医学实验室。在政府职能部门可下，独立于医疗机构之6此文件为内部工作稿，仅供内部使用报告编号[19RI0358]外、从事医学检验或疾病诊断业务的经济实体，独立承担相应的医疗责任。酶联法：又称ELISA，一种让抗体与酶复合物结合，通过显色获得检测信息的免疫诊断方法。微流控（Microfluidics）：一种现代微加工工艺，在微米尺寸级别（一到几百微米）的生物芯片上实现对样品的采样、稀释、加试剂、分离、检测等流程，并完成数据的收集整理，从而减少材料消耗、提高检测灵敏度、缩短反应时间、降低成本。医疗AI：以互联网为依托，通过基础设施的搭建及数据的收集，将人工智能技术及大数据服务应用于医疗行业中，提升医疗行业的诊断效率及服务质量，更好的解决医疗资源短缺、人口老龄化的问题。医学实验室全自动流水线：将临床实验室中各种独立的自动化仪器以特殊的物流传送设备串联起来，在信息流的主导控制下，构成流水线作业的组合，形成大规模的全实验室常规检验过程的自动化。7此文件为内部工作稿，仅供内部使用报告编号[19RI0358]2中国体外诊断设备市场行业综述2.1体外诊断设备定义及分类体外诊断（IVD，InVitroDiagnosis），指通过人体之外样本如人的血液、体液、组织等，进行仪器检测而获取临床诊断信息，以此判断机体功能或者疾病的产品和服务，其应用领域通常包括生化项目检验、疾病检测以及基因测序等。体外诊断可为临床诊断提供全方位多层次的检验信息，能够为临床治疗方案提供数据支持，在诊断和治疗上有应用价值和临床意义。体外诊断产品主要由体外诊断设备和体外诊断试剂构成。体外诊断试剂是指包括在疾病的预测、预防、诊断、治疗监测、预后观察和健康状态评价的过程中，用于人体样本体外检测的试剂、试剂盒、校准品、质控品等产品。可以单独使用，也可以与仪器、器具、设备或者系统组合使用。体外诊断设备是通过对检测试剂与人体内物质发生生物化学反应时所产生的化合物或化学反应进行定量、定性的分析而得到检测结论的仪器，它对疾病的预防、诊断、监测疾病以及遗传性疾病的预测具有重要作用。按检测方法的不同，体外诊断设备主要可分为生化分析设备、免疫分析设备、分子诊断设备和POCT设备等多个类别（见图2-1）。8此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图2-1体外诊断设备分类来源：头豹研究院编辑整理（1）生化诊断设备：生化诊断设备是通过分析血液或体液与检测试剂的混合产生的化合物，得出如血红蛋白、胆固醇、肌酐、转氨酶、无机磷、淀粉酶、白蛋白、总蛋白、钙等分析数据的体外诊断设备，主要应用于血常规、尿常规、肝功能、胃功能等临床生化诊断，该仪器诊断速度快，诊断价格低但诊断范围有限。（2）免疫诊断设备：免疫诊断设备是基于抗原、抗体间的特异性免疫反应来检测各种疾病的体外诊断设备，根据反应时标记信号的不同，通过分析标记信号得出结论。免疫诊断设备包括放射免疫设备、酶联免疫设备、化学发光设备等，检测范围涵盖肝炎检测、性病检测、肿瘤检测、孕检以及内分泌激素、微量蛋白、毒品检测等方面。免疫诊断设备应用覆盖范围广泛，其中免疫发光设备应用广，是目前的免疫诊断主流产品。（3）分子诊断设备：分子诊断设备是利用分子生物学的方法对血液细胞的遗传物质结构进行分析的体外诊断设备，通过检测人体细胞中核酸杂交以及基因序列等预测疾病的发病率，其主要分类有核酸提取仪、PCR扩增仪、核酸分子杂交仪、基因芯片仪和基因测序仪等。（4）POCT设备：即便携式血液分析设备，用于临床检测及床边检测，在采样现场即进行样本分析，主要应用领域包括血气分析、心脏标记物、凝血检测，POCT设备有实验仪9此文件为内部工作稿，仅供内部使用报告编号[19RI0358]器小型化、操作简单化、报告结果即时化等特点。2.2中国体外诊断设备行业发展历程中国体外诊断设备行业从改革开放初期开始起步，根据产业发展的时间节点，其发展历程分为三个阶段（见图2-2）：（1）产品引进阶段（1978-1990年）：1978年改革开放以后，大型医院开始从欧美国家引入自动化检验设备，如血液分析仪、半自动干化学尿液分析仪、半自动酶标仪等，此时处于设备引进阶段，中国企业无法大量自主生产，仅能少量生产试验模型。（2）自主生产阶段（1991-2000年）：中国改革开放步伐加快，大量海外设备制造技术被加速引入，如1991年，北京大龙引进首套半自动酶标洗板制造系统进入量产阶段；1995年美国奥斯邦引进中国第一套哈梅尔顿全自动酶免分析仪生产线，这些体外诊断设备生产线的引入有助于中国企业增强自主生产能力。（3）快速发展阶段（2001年-至今）：欧美体外诊断设备制造企业通过试剂、仪器一体化封闭模式投放市场，用技术优势快速扩大市场规模，逐步在三甲医院等高端市场占据垄断地位。中国本土体外诊断设备企业也开始技术追赶，在二级医院以及基层医院市场抢占市场。如深圳迈瑞在2010年推出其第一台800速的高速生化分析仪BS-800，2012年推出了BS-2000生化模块及免疫模块等体外诊断设备，成为国产替代的成功案例。10此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图2-2中国体外诊断设备行业发展历程来源：头豹研究院编辑整理2.3中国体外诊断设备行业市场规模中国体外诊断设备行业市场规模从2014年108.1亿元增长至2018年216.8亿元，年复合增长率高达19.0%（见图2-3）。图2-3中国体外诊断设备市场规模，2014-2023年预测来源：头豹研究院编辑整理11此文件为内部工作稿，仅供内部使用报告编号[19RI0358]相较于欧美等发达国家，中国体外诊断设备行业增长迅猛。未来五年，预计中国体外诊断设备行业市场规模将以19.3%的增长率快速增长，并于2023年达到521.7亿元的市场规模。行业得以保持快速增长，主要因为受到以下三个因素的影响：（1）政府助推：伴随中国经济快速发展，政府对居民健康问题愈加重视，在“健康中国2030”规划推动下，多项控费医改政策逐步落地，临床诊疗费用降低及医保待遇提升增加了体外诊断设备的使用率。中国医疗服务行业将多维度地均衡医疗资源，全面推行分级诊疗，促使医疗资源逐步下沉、吸引患者选择基层医疗机构就诊，基层医疗系统对体外诊断设备的需求攀升。（2）居民预防观念加强：中国人口老龄化程度加深，慢性病发病率升高，促使居民对健康管理观念由患病再治疗转变到提前预防，观念的改变带动了和预防疾病相关家用体外诊断设备销量的增长。家用体外诊断设备的应用作为简单有效的自我健康监控方式，能提前获取准确、实时信息，并用数据共享以及远程检测的方式建立健康管理新模式，推动了体外诊断设备的市场扩容。（3）新生儿数量增加：二胎政策全面放开，一方面，中国备孕期及孕期母亲数量不断增长，产前妊娠排卵检测需求增加，相关设备消费量显著提高；另一方面，孕妇通过无创产前基因检测（NIPT）获得胎儿重大遗传疾病信息，成为产前遗传病检验新方法，母婴相关体外诊断设备需求量从而增加。2.4中国体外诊断设备行业产业链中国体外诊断设备行业上游市场参与者主要为体外诊断设备零件制造商，涉及电子芯片制造、机械制造、生物化学、材料等行业；中游主体为体外诊断设备供应商，提供体外诊断设备的研发、制造、销售等；下游涵盖医院、体检中心、私人客户等（见图2-4）。12此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图2-4中国体外诊断设备行业产业链来源：头豹研究院编辑整理2.4.1上游分析中国体外诊断设备行业上游涉及电子行业、生物化学行业、以及材料科学行业等，其技术发展能推动体外诊断设备行业进步。如电子行业为体外诊断设备提供电子元件、电路板、芯片等；生物化学行业为体外诊断设备提供生物信息监测等技术支持；材料科学行业为体外诊断设备提供特殊材料满足设备的使用要求。体外诊断设备制造商关注上游技术发展，选择合适合作伙伴和技术对产品功能和质量有重大影响。上游市场依赖进口原材料，进口原材料价格昂贵且使用量大，对医疗机构和患者造成很大的经济压力。在政策和市场的支持下，中国本土上游原料供应企业的科技应用能力、创新能力不断提升，在电子产业、生物化学和材料行业皆形成初步进口替代，如电子行业生产企业阳明电路，为体外诊断设备提供定制化的PCB电路板，其产品不仅在中国小批量板市场有优势地位，更将销售区域拓展至欧洲、美洲及东南亚；安科生物为体外诊断设备提供核酸检测等生物监测技术，其中快速免提取检测技术达到国际领先水平，拥有六色荧光染料、热启动Taq酶、PCR复合扩增等核心技术和核心原料，打破跨国公司垄断；安泰科技为体外13此文件为内部工作稿，仅供内部使用报告编号[19RI0358]诊断设备提供特种材质的制品满足其设备生产需要等，已研究出生物可降解高分子支架和载药涂层，用于体外诊断设备制造。伴随着中国本土上游原料生产企业技术水平提高，与国际品牌的差距逐渐缩小，逐渐抢夺外资企业在行业内的话语权。2.4.2下游分析体外诊断设备行业下游主要涉及各级医疗机构、体检中心、社区医疗中心、第三方实验室以及家庭客户等，卫生医疗机构作为体外诊断设备流通的主要终端，其数量直接影响到体外诊断设备使用量。2015年9月，国务院办公厅印发《关于推进分级诊疗制度建设的指导意见》,提岀建立“基层首诊、双向转诊、急慢分治、上下联动″的分级诊疗模式，到2020年，争覆盖所有社区卫生服务机构、乡镇卫生院以及70%的村卫生室。在国家政策支持下,社区卫生服务机构和乡镇村医疗卫生机构对医疗器械的需求将增加，下游市场容量提高，在消费终端反哺中游、上游市场发展。然而下游市场扩容对不同的体外诊断设备影响不尽相同，如基因测序仪以及全自动发光免疫分析仪等价格昂贵的体外诊断设备在基层医疗机构保有量小，因此受到此次扩容影响较小，而价格较低的设备便携式体外诊断设备等因其高性价比在基层医院得到普及，此次下游市场扩容对此类体外诊断设备市场有提振作用，但此类产品差异化较小，对中上游议价能力差，无明显龙头企业，无统一技术标准，市场集中度低。加快产业并购，提高产业集中度将是体外诊断设备制造企业在下游市场突围的关键。14此文件为内部工作稿，仅供内部使用报告编号[19RI0358]3中国体外诊断设备行业驱动及制约因素3.1驱动因素体外诊断设备市场前景广阔，基础技术升级以及应用领域拓宽，增加体外诊断设备行业发展的内在驱动力；医疗支出增加、人口老龄化和二胎政策为体外诊断设备行业发展提供了外在驱动力。3.1.1内在驱动：应用拓展、技术革新①应用拓展：技术的创新推动了体外诊断设备应用领域的拓展，从传统医院检验科扩展到体检中心、家庭以及其他基层卫生医疗机构。应用场景多元化增加了体外诊断设备的终端需求，促进行业快速发展。体检中心：伴随中国居民生活消费水平显著提高，居民健康管理意识增强，体检在居民生活中常态化，预防性体检项目受到青睐。相较于传统入职、入学以及参军体检，新型体检项目更为丰富，涉及更多可选检测类别，且定价更为灵活。更多元化的体检项目促进体外诊断设备消费量提升。家庭消费：居民健康意识提升也体现在家庭诊断设备的逐渐普及。人口老龄化导致慢性病发病率提高，家用诊断仪器需求量增加。慢性病患者能通过家庭诊断设备及时观察自身健康情况，节约反复就医所花费的时间。基础的血糖仪以及技术含量较高的血气分析仪等产品都极大地方便了居民的生活，伴随家庭对体外诊断设备的消费量不断增加，家庭成为了中国体外诊断设备行业另一个重要消费场景，驱动体外诊断设备销量增长。15此文件为内部工作稿，仅供内部使用报告编号[19RI0358]基层医疗机构：为合理化中国医疗体系的资源配置，使基层医疗机构有能力为所在区域提供优质的医疗服务，2015年9月8日，国务院办公厅发布了《关于推进分级诊疗制度建设的指导意见》，倡导按照疾病的轻重缓急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，逐步实现从全科到专业化的医疗过程。体外诊断设备凭借其相对于其他大型医疗设备更高的性价比成为基层医疗机构提升硬件水平的必要设备，伴随着分级诊疗制度的推进，各个市级医院、县镇级医院、社区卫生服务中心和诊所对体外诊断设备的需求量攀升，深化了体外诊断设备的行业布局。②技术革新中国体外诊断设备企业不断加大研发投入，微流控、流式细胞仪、自动化流水线等相关技术持续涌现，提升了体外诊断设备的检测精度、检测准确度和检测速度，为体外诊断设备行业创新发展提供了必要条件。微流控（Microfluidics）技术是依托现代微加工工艺，在微米尺寸级别（一到几百微米）的生物芯片上实现对样品的采样、稀释、加试剂、分离、检测等流程，并完成数据的收集整理，从而减少材料消耗、提高检测灵敏度、缩短反应时间、降低成本，微流控技术的发展对体外诊断设备准确度及可靠性的提升有重大意义。流式细胞仪是测量液相中悬浮细胞或微粒的一种现代分析设备。流式细胞仪可以将“颗粒”视同为“细胞”来进行检测，在特制微球上包被抗原，抗体或核酸探针，以微球为载体来检测各种可溶性蛋白、细胞因子、自身抗体、特定的核酸序列等，使体外诊断设备的观测精度从细胞水平达到分子水平，体外诊断设备在分子观测领域的应用得到拓展。自动化流水线又称作自动化系统工作站，可整合临床生化、免疫、血浆蛋白、血液、凝血等分析系统，采用模块化设计的高速处理大容量样本自动化设备。该设备可以实现检验样16此文件为内部工作稿，仅供内部使用报告编号[19RI0358]本分拣、传送、处理、分析和存储流程的全自动化。相比传统设备，其检测速度快效率高，检测结果稳定可靠，且能极大减少人工差错和交叉感染。3.1.2外在驱动：医疗支出增加、人口老龄化、二胎政策①医疗支出增加:伴随居民可支配收入快速增长，医疗保健需求快速释放，人均医疗保健支出也呈现出快速增长态势。国家统计局数据显示，2013年到2018年，中国居民人均医疗消费支出稳步上升，从2013年的912元增长至2018年的1,451元，年复合增长率达12.3%（见图3-1）。人均医疗保健消费支出占总支出比重从6.9%增长至7.9%，健康意识提高，消费意愿增强，居民对医疗服务、临床检验、常规体检以及个性化诊断需求度提升，促进了中国体外诊断设备行业发展。图3-1中国居民人均可支配收入、消费支出、医疗消费支出及医疗消费支出占比，2013-2018年来源：国家统计局，头豹研究院编辑整理②人口老龄化:17此文件为内部工作稿，仅供内部使用报告编号[19RI0358]受中国计划生育政策和生育率逐渐下滑影响，中国人口老龄化程度加深，2008年，中国65岁以上人口占人口总数的比例为8.2%，此后，该比例不断上行，于2018年末升至11.9%（见图3-2）。老年人易患病且医疗支出超过年轻人，其对常见病、慢性病等医疗服务需求升级，体外诊断设备作为日常体检以及慢病检测设备，将有广阔市场前景。图3-2中国总人口数、65岁以上人口数及65岁以上人口占比，2008-2018年来源：国家统计局，头豹研究院编辑整理③二胎政策早期计划生育政策以及生育率下降造成中国人口老龄化程度加深，为了减缓这种趋势，2015年10月，中共十八届五中全会决定全面放开二胎政策，将每对夫妻多可生的孩子数量提升至两个。政策影响下，新生儿数量增加将间接地拉动了对体外诊断设备需求。一方面，备孕母亲增多使产前妊娠排卵检测需求增加，相关体外诊断设备需求量加大；另一方面，无创产前基因检测（NIPT）技术兴起，孕妇有意愿通过体外诊断设备获得关于胎儿重大遗传疾病信息，成为体外诊断设备行业新市场。国家卫计委于2016年正式下达了《关于规范有序开展孕妇外周血胎儿游离DNA产前筛查与诊断工作的通知》，许多城市采取降低药品价格、将NIPT纳入医保等方式，极大促进了产前筛查工作开展。体外诊断设备行业由此获得新增长点，市场规模进一步扩大。18此文件为内部工作稿，仅供内部使用报告编号[19RI0358]19此文件为内部工作稿，仅供内部使用报告编号[19RI0358]3.2制约因素3.2.1技术依赖从全球来看，体外诊断设备行业属于典型技术驱动型行业，该行业集中度高，排名前50的企业多集中在欧美日等发达国家，少有其他国家的竞争者。体外诊断设备对工业制造水平要求高，不是原材料、核心电子元件的简单堆叠和组装，而是精细化生产工艺的积累，中国本土企业对其技术依赖性强。以罗氏、西门子、雅培、强生为代表的国际巨头企业，在中国主要城市和地区都建立了分支机构，形成对中国市场和产业链的全面布局。而中国本土企业如迈克、美康、利德曼等，发展时间短，大多为专注某一领域的专业型企业，不具备全产业链覆盖实力，导致行业发展极大程度地依附于跨国企业。不同种类的体外诊断设备受跨国企业的制约程度不同，以基因测序仪为代表的技术含量较高、生产工艺复杂的分子诊断设备，超过90%均由美国研发、设计和生产，中国企业自主生产制造也需要依赖美国供应的原材料；而在生化诊断设备、免疫化学发光设备等领域，约50%的体外诊断设备由中国本土企业自主研发、生产，已形成了初步进口替代。中国本土体外诊断设备制造商在生化诊断、免疫化学发光设备等领域发展迅速，但基因测序等高附加值领域进展缓慢，影响整个体外诊断设备行业的盈利水平，从而限制整体行业规模扩大。3.2.2监管不灵活体外诊断设备受到器械管理条例严格监管，但监管过严会对行业发展产生负面影响。根据国务院发布实施的《医疗器械监督管理条例》，医疗器械根据风险程度从低到高分为一、二、三类医疗器械。第一类是低风险医疗器械，实行常规管理；第二类是中度风险医20此文件为内部工作稿，仅供内部使用报告编号[19RI0358]疗器械，实行严格控制管理；第三类是较高风险疗器械，实行特别措施严格控制管理。医疗器械风险程度会伴随技术发展发生改变，如某些第三类医疗器械产品因其技术不断成熟，风险不断下降，风险等级逐渐降至与第二类医疗器械相同，甚至更低。而中国医疗器械分类长期不变，且不断增加三类医疗器械产品审批种类，使国产体外诊断设备注册时间增长，生产监管增多以及储存要求提高，限制了中国体外诊断设备产业发展。如2016上半年原国家食药局批准的注册器械项目中，国产体外诊断设备受到严格监管，体外诊断领域排名前五企业所注册的设备皆被规划为第三类医疗设备，监管体系不灵活使中国国产体外诊断设备的发展到制约。4中国体外诊断设备行业政策分析4.1政策支持进口替代中国政府为推动本土医疗器械制造企业发展，接连出台多项国产医疗器械支持政策。伴随政策切实落地，作为国产医疗器械分支，国产体外诊断设备迎来快速发展（见图4-1）。2010年10月，科技部发布《国家高技术研究发展计划（863计划）生物和医药技术领域体外诊断技术产品开发重大项目申请指南》，设立“体外诊断技术产品开发”重大项目，提出要突破一批体外诊断仪器设备与试剂的重大关键技术，研制出一批具有自主知识产权的创新产品和具有国际竞争力的优质产品，体外诊断设备发展从政策层面受到关注。2015年3月，国务院出台《全国医疗卫生服务体系规划纲要（2015-2020年）》，提出要逐步提高国产医疗设备配置水平，降低医疗成本，加大大型医用设备管理，控制公立医院超规装备，经费减少促使公立医院增加对高性价比国产医疗设备的采购，国产体外诊断设备企业从中受益。2015年5月，国务院发布的《中国制造2025》提出医疗器械产业未来发展目标：在21此文件为内部工作稿，仅供内部使用报告编号[19RI0358]2020年、2025年、2030年的年产业规模达到6000亿、1.2万亿和3万亿，县级医院国产中高端器械占比到达50%、70%和95%。重点发展医学影像设备、体外诊断设备和先进治疗设备等。体外诊断设备制造的发展目标从政策定性要求转变为政策定量要求，发展方向更加明确，发展动力更充足。2017年5月，在科技部与卫计委发布的《“十三五”生物技术创新专项规划》以及《“十三五”卫生与健康科技创新专项规划》中，再次提到要重点攻克新一代基因测序技术，加快发展体外诊断技术与产品、家庭医疗监测和健康装备、可穿戴设备、基层适宜的诊疗设备、移动医疗等。在政策大力支持下，中国本土体外诊断设备企业，尤其是分子诊断设备和POCT设备企业取得了明显进步。2017年11月，发改委提出《增强制造业核心竞争力三年行动计划（2018-2020年）》,要求加快高端医疗器械产业化及应用，重点支持创新医疗器械如化学发光免疫分析仪等体外诊断设备，高精度即使检测设备系统等产品，进一步为行业发展提供政策助力。政策支持引导更多体外诊断设备企业不断提高创新和研发能力，突破先进技术壁垒，逐步实现进口替代。图4-1体外诊断设备行业进口替代政策来源：头豹研究院编辑整理22此文件为内部工作稿，仅供内部使用报告编号[19RI0358]4.2行业政策监管趋严体外诊断设备行业发展前期，监管政策尚未完善，注册门槛及注册成本低，导致中国体外诊断设备质量参差不齐，安全性难以保证。2014年起，原食药监局出台多项监管政策（见图4-2），从行业准入、制造和流通等方面推动体外诊断设备行业规范化。2014年7月，原食药监局发布《医疗器械生产与经营管理办法》，提出要加强医疗器械生产监督管理，规范医疗器械生产行为，该办法结束了医疗器械生产的无序发展状态，保证医疗器械安全、有效，使医疗器械管理有章可循。2015年4月，《体外诊断设备质量评估和综合治理方案》发布，各地区相关部门逐渐落实起对体外诊断设备的评估和治理，进一步规范了体外诊断设备生产、经营和使用秩序，切实加强监管，严厉打击了违法违规行为，该方案从法律角度明确了质量评估过程以及判定因素，减少了人为因素对质量评估结果的干预。2015年6月，原食药监局发布《药品医疗器械飞行检查办法》，针对药品和医疗器械研制、生产、经营、使用等环节开展无预先告知监督检查，此方案使突击检测常态化，打击制造商侥幸心理，迫使其提高产品质量，规范了检测流程。图4-2体外诊断设备行业相关监管政策来源：头豹研究院编辑整理23此文件为内部工作稿，仅供内部使用报告编号[19RI0358]5中国体外诊断设备行业发展趋势5.1发光诊断设备、分子诊断设备、POCT设备以及和医疗AI成为未来趋势体外诊断设备行业属于高新技术行业，化学发光诊断设备、分子诊断设备、POCT设备以及医疗AI相关智能体外诊断设备将是行业内产品研发的四个主要发展趋势。（1）化学发光诊断设备：将化学发光体或生物发光体通过免疫反应相结合，通过分析得到待测物浓度与化学发光强度在一定条件下的线性关系，从而检测相应抗原或抗体的一种标记免疫诊断设备。化学发光免疫诊断设备是欧美市场的主流免疫检测设备，对比传统的酶联免疫诊断设备有以下优点：①检测窗口期短：化学发光设备对乙型肝炎病毒、丙型肝炎病毒以及人类免疫缺陷病毒的检测窗口期比传统酶联免疫诊断短，为患者争取了更多治疗时间；②检测灵敏度高：化学发光设备检测乙型肝炎表面抗原的灵敏度达0.1ng/ｍl，在检测低病毒载量献血人员时化学发光法有不可替代优势。化学发光诊断设备价格比传统酶联免疫诊断设备高，国产高性价比化学发光诊断设备有望拉低化学发光设备价格，改变中国市场长期依赖高价进口体外诊断设备的现状，更多对价格敏感的基层医疗机构有意愿选择高性价比的国产化学发光免疫诊断设备，因此化学放光免疫诊断设备将抢占更多酶免诊断设备市场份额。（2）分子诊断设备：基于分子生物学基础，对遗传物质进行检查以提供更精确、更早期的诊断结果。感染性疾病、遗传性疾病患者在服药过程中，药物的疗效和毒性对不同基因型的患者有差异性。个体化用药将会成为未来的发展趋势，分子诊断设备在个体化诊疗领域将实现更广泛应用。例如：①通过体外诊断设备中的基因测序仪可以找出癌变基因，快速确定病症，节约治疗时间，从而提高了肿瘤个体化治疗的效率；②通量的基因测序技术可以利用个人的遗传基因组信息，实现产前筛查，以达到预防遗传疾病的目的。此外，分子诊断从24此文件为内部工作稿，仅供内部使用报告编号[19RI0358]单个基因的检测转向整个人类基因组的数据收集，通过已有数据的支持，测序范围和深度增加，测序成本显著降低，推动了无创产前诊断技术的变革。（3）POCT设备：具有空间小、使用方便、高效以及准确度高等多项优势，适用于血糖、感染、血气/电解质、妊娠/早孕、肾脏、毒品等多类疾病的预防检测。中国基层医疗机构器械配备水平低，分级诊疗的推进将刺激其新增体外诊断设备的需求，这将成为中国体外诊断设备市场增长的重要驱动因素，同时受限于预算因素，基层医疗机构对价格敏感，因此高性价比POCT诊断设备迎来发展良机。（4）医疗AI：2017年12月，工信部发布《促进新一代人工智能三年行动计划》，提出建立快速精准的智能医疗体系，并重点发展医疗辅助诊断和疾病预测系统，使医疗AI相关产业发展提速，而体外诊断设备作为辅助诊断以及疾病预测的关键性设备有广阔市场前景。医疗数据是医疗AI技术发展的基础，而医疗数据的获取需要医疗设备的互联互通，体外诊断设备将在终端为AI医疗系统提供数据。如迈瑞医疗推出的医疗智慧解决方案与一站式生化免疫流水线天河SAL9000实现操作自动化，数据保存和分析智能化，保存的数据将实时上传为医疗AI系统的构建提供基础原料。高度智能化的体外诊断设备将有效减少医生的负担，提高诊断效率使体外诊断设备获得更广阔发展空间。5.2产业链整合，行业集中度提高，企业选择封闭式系统截至2018年底，体外诊断设备相关上市企业达到26家，上市企业依靠雄厚的资金实力扩大品牌在行业内的知名度，力图在全产业链上形成集团效应，扩大市场规模，其主要表现在三个方面：①生产企业向产业链下游延伸：如美康生物旗下产业基金收购杭州倚天生物，表明美康生物作为中上游生产企业业务向科学仪器、生物技术的销售，医疗器械租等下游产业延伸；②下游流通型企业向上游市场拓展：如润达医疗外延并购瑞莱生物，润达医疗作为25此文件为内部工作稿，仅供内部使用报告编号[19RI0358]流通型企业，通过瑞莱生物在POCT设备制造领域内的领先技术，帮助企业向上游市场拓展；③流通型企业下游服务化：如美康、迪安布局第三方诊断，并建立区域医学检验共享中心，依靠第三方诊断的专业性和规模化等优势向医疗服务领域发展。伴随中国体外诊断设备制造企业技术研发实力的提升和经营规模的壮大，领先企业依托已形成的竞争优势向体外诊断设备其他细分领域渗透以增加盈利点，形成集团化优势，行业集中度将提高。通过对从事体外诊断设备销售近十年的行业资深专家访谈得知，中国体外诊断设备厂商有仪器与试剂共同发展的趋势。专家表示，体外诊断设备和体外诊断试剂多以绑定方式销售，此种营销方式优势明显，主要表现在：封闭系统中，试剂与仪器有唯一匹配性，诊断结果比开放式系统准确性更高，同时也能保证诊断试剂此类易耗品的销量。由于封闭式系统的技术壁垒高，中小型企业通常单独生产试剂或中低端仪器，规模效益发展严重受阻，伴随企业技术积累的增加，实现试剂仪器一体化是趋势，可以为企业带来新的盈利点。6中国体外诊断设备行业竞争格局6.1中国体外诊断设备行业竞争格局概述体外诊断设备行业属于科技含量高，生产工艺要求高的技术导向型行业，行业发展依靠技术的积累。由于技术积累上的差距，中国体外诊断制造企业在与外资企业罗氏、西门子、雅培、丹纳赫的竞争中处于劣势，这四家外资企业在产品应用进行全领域布局，形成集团化生产，竞争优势明显，垄断近80%的市场份额（见图6-1）。26此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图6-1中国体外诊断设备行业外资企业来源：头豹研究院编辑整理中国体外诊断设备企业起步较晚，发展虽不完善，但发展潜力巨大，在细分市场可与国际巨头竞争。行业竞争格局可以从终端销售格局和技术发展格局两个方面来分析。在终端销售方面，四大外资巨头凭借着其良好的产品质量和丰富的产品种类，垄断了如三甲医院等高端市场，其产品价格高，品牌溢价明显。而中国本土企业主要生产低成本、高性能产品，用户集中于市级以下的基层医院，市场较为分散（见图6-2）。在技术发展方面，外资巨头在生化诊断领域的优势在中国本土企业追赶下逐步减少，如安图生物推出国内首条全自动检验流水线Autolas-A1,及微生物鉴定飞行时间质谱Autofms1000,填补了国产品牌在生化诊断领域的空缺。伴随企业化学发光技术成熟,在三甲医院装机比例不断提升,初步实现进口替代，但其他细分领域如免疫诊断、分子诊断等因为产品设备开发周期长、技术门槛高，本土产品尚难以替代进口产品。27此文件为内部工作稿，仅供内部使用报告编号[19RI0358]图6-2外企与国企产品布局https://www.leadleo.com/pdfcore/show?id=5fadea4b7b5122f86b8acf0d来源：头豹研究院编辑整理6.2中国体外诊断设备行业典型企业分析6.2.1科华生物公司简介上海科华生物工程股份有限公司（以下简称：科华生物）创立于1981年，是中国首家在深圳证券交易所中小板上市的诊断用品专业公司，集产品研发、生产、销售于一体，拥有医疗诊断领域完整产业链。科华生物主营业务涵盖体外诊断试剂和体外诊断设备。依托生物技术创新中心和博士后科研工作站，创建了临床体外诊断试剂和全自动检测分析仪器两大研发技术平台，逐步推进试剂和仪器的“系列化”、“一体化”目标；科华生物产品线已获得百余个产品生产批文，69项试剂和仪器产品通过了欧盟CE认证，主要产品在中国市场有一定知名度。主要产品28此文件为内部工作稿，仅供内部使用报告编号[19RI0358]科华生物产品范围涵盖体外诊断设备全领域，主要产品有卓越C1800全自动化学发光测定系统、卓越ZY系列全自动生化分析系统和分子诊断自动化应用平台等明星产品（见图6-3）。图6-3科华生物主要产品来源：头豹研究院编辑整理竞争优势①技术优势：科华生物有免疫诊断、分子诊断、临床生化、快速诊断（POCT）、原料研发等几大技术平台，具有原料和产品的综合研发能力，研发产品主要包括传染病类诊断试剂、肿瘤标志物系列及内分泌功能标志物系列等产品。在研项目100多项，已获得190项CFDA注册证书、19项发明专利、45项实用新型专利和69项CE认证证书。科华生物获得了八项成果转化证书：HBV、HCV、HIV-1核酸检测试剂盒（PCR-荧光法）、白蛋白测定试纸条（溴甲酚绿法）、丙氨酸氨基转移酶测定试纸条（丙酮酸氧化酶法）、尿素测定试纸条、α-淀粉酶测定试纸条（EPS法、胰岛素定量测定试剂盒（化学发光法）和C肽定量测定试剂盒（化学发光法）等，公司体外诊断技术积累雄厚，为体外诊断诊断设备的生产研发奠定了基础。②服务链条优势：29此文件为内部工作稿，仅供内部使用报告编号[19RI0358]科华生物通过外延并购完善服务链条。2018年3月，科华生物投资5.54亿元收购控股西安天隆和苏州天隆公司,并购完成后，科华生物在分子诊断业务产品线上的业务得到扩展，使公司在分子诊断领域内临床、工业和血站市场全覆盖。同时，并购双方在产品、渠道和售后服务方面实现优势互补，合并后研发的协同效应降低了公司的研发成本，使科华生物有能力加大对技术研发，优化新产品投入。通过并购，科华生物在产品、渠道以及售后服务方面通过互补获得更多协同化优势，从仪器到试剂，从核酸提纯到基因扩增，科华生物将拥有分子领域中领先的整体解决方案。③市场优势：销售网络遍布全国二十几个省市自治区，为科华生物产品市场开拓提供了有力保障。同时科华生物积极调整内部组织架构，优化资源配置，合并公司原营销总部和实验系统两个相对独立销售队伍，整合成立营销中心，充分发挥试剂和仪器销售队伍协同效应，统一市场策略和激励机制，提升市场拓展效率。科华生物继续推进渠道战略布局，通过对广东新优、广州科华、南京源恒等优质渠道资源的并购控股，发挥其优势区域竞争优势、拥有稳定客户群体以及相当规模终端装机数量和终端客户，带动科华生物自产产品市场占有率的提升。6.2.2安图生物公司简介郑州安图生物工程有限公司（以下简称:安图生物）创立于1998年，专注体外诊断试剂和仪器的研发、制造、整合及服务，产品涵盖免疫、微生物、生化等检测领域，同时也在分子检测等领域积极布局，能够为医学实验室提供全面的产品解决方案和整体服务。安图生物于2016年9月1日在上海证券交易所挂牌上市，是中国第一家主板上市的体外诊断生产企业。30此文件为内部工作稿，仅供内部使用报告编号[19RI0358]产品介绍仪器制造方面，安图生物实行精细化管理，注重质量管理，产品通过GMP、ISO9001和ISO13485等认证考核。安图生物掌握半自动、全自动仪器的开发技术，在智能集成控制、携带污染控制、流体力学、温度控制、微弱光检测、颜色分辨及配套分析软件等关键技术上形成了自身的技术积累与研发经验，已开发出了酶标仪、化学发光免疫分析仪、洗板机等体外诊断设备，部分产品的性能指标达到了国际先进水平（见图6-4）。图6-4安图生物主要产品来源：头豹研究院编辑整理竞争优势①研发优势安图生物建有国家认定企业技术中心、免疫检测自动化国家地方联合工程实验室、河南省免疫诊断试剂工程技术研究中心等，承担了多项省市重大科技项目，包括“863计划”两个项目。安图生物重视研发投入，研发投入均超过营业收入的10%；注重团队建设，技术研发人员占安图生物总人数的三分之一；注重核心原材料研发，免疫诊断试剂产品的抗原、抗体自给率达到73%以上。安图生物已成为业内注册文号较多、产品线较全面的企业之一。31此文件为内部工作稿，仅供内部使用报告编号[19RI0358]②技术优势安图生物在全自动磁微粒化学发光免疫诊断设备和生物活性材料领域取得技术突破。全自动化学发光诊断设备：安图生物推出自动化学发光诊断设灵敏度高、检测时间短、分析变异小，可广泛应用于传染病检测、肿瘤检测、优生优育检测、内分泌激素检测、肝纤维化检测等，为疾病控制提供更为有效的决策方案；通过技术攻坚，安图生物已掌握了单克隆抗体、多克隆抗体、基因重组抗原及天然抗原的设计、表达、纯化、标记、筛选、保存、使用等一整套技术，掌握技术优势。③市场优势安图生物共有千余家经销商，基本形成了覆盖全国的营销网络。安图生物在除香港、澳门、台湾和西藏外的各省省会、直辖市及重要城市派驻了市场营销人员，对高速发展的二、三级医疗机构有很好的销售跟进能力，确保了产品的销售深度和广度。同时，安图生物建立了职责分明的售后服务和技术支持团队，通过售后服务和技术支持保证了安图生物能够及时专业地为客户提供详细的产品咨询、产品使用培训和产品售后服务。6.2.3基蛋生物公司简介基蛋生物科技股份有限公司（以下简称：基蛋生物）成立于2002年，是一家集自主创新研发、规模化生产及专业化营销为一体，在世界各地拥有众多子公司及办事处的医疗健康全产业链公司。公司于2017年7月在上交所主板上市，是中国第一家POCT领域主板上市企业。产品介绍32此文件为内部工作稿，仅供内部使用报告编号[19RI0358]基蛋生物产品覆盖体外诊断的全过程，包括诊断试剂、诊断设备、质控品以及校准品。其中主营产品是POCT体外诊断设备，在该细分领域已经取得了较为明显的优势，占据了一定的市场份额（见图6-5）图6-5基蛋生物主要产品来源：头豹研究院编辑整理竞争优势①技术研发优势基蛋生物具有技术平台优势。基蛋生物建有省级企业技术中心，通过自主研发，掌握了多项原材料制备技术、免疫层析标记技术、试剂条抗基质干扰技术、多色荧光免疫层析蛋白芯片技术多试剂条存储及自动加载技术、转盘试剂卡缓存和时序分配算法、自动化样本前处理和加样技术等多项体外诊断产品生产技术，从而建立了胶体金免疫层析、荧光免疫层析、生化胶乳试剂、化学发光和诊断试剂原材料开发五大技术平台。②产品组合与产品平台优势基蛋生物凭借对体外诊断行业不同层次的终消费者差异化需求的理解将多个用于检测不同指标的产品进行关联组合，为客户打造多指标组合的体外诊断产品系列。如基蛋生物推出的NT-proBNP/cTnl（N-端脑利钠肽前体/心血管肌钙蛋白）、CK-MB/cTnl/Myo（肌33此文件为内部工作稿，仅供内部使用报告编号[19RI0358]酸激酶同工酶/心血管肌钙蛋白/肌红蛋白三合一）等均是多指标组合产品，可以同时满足多个疾病指标的检测需求，丰富了终消费者的产品选择。在产品平台方面，基蛋生物目前已经形成了多个产品平台，可满足心血管、炎症和肾脏等多个疾病检测领域的需求，涵盖了各级医院、社区门诊、卫生院、实验室等多个不同应用环境。③质量控制系统基蛋生物自设立以来即以较高的质量控制标准指导基蛋生物产品研发、生产和运营管理。基蛋生物形成了包括标识和可追溯性控制程序、产品防护控制程序、监视和测量设备控制程序、检测和质量控制程序、质量记录控制程序和内部审核控制程序等多项质量控制相关文件，形成了一套自身独有的，覆盖体外诊断产品研发、生产、销售、应用各个细分环节的质量控制体系。完善的质量体系使得基蛋生物产品质量保持稳定，为基蛋生物近年来的快速发展做出了较大贡献。34此文件为内部工作稿，仅供内部使用报告编号[19RI0358]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：35此文件为内部工作稿，仅供内部使用报告编号[19RI0358]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：体外诊断设备研究：试剂仪器一体化成行业新趋势.pdf","content":"中国体外诊断设备行业市场规模从2014年108.1亿元增长至2018年216.8亿元，","content_offset":["134","177"],"indicators":[{"indicator_name":"市场规模","indicator_value":["108.1亿元","154","161"],"indicator_element":{"时间":["2014年","149","154"],"区域":["中国","134","136"],"行业":["体外诊断设备","136","142"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["216.8亿元","169","176"],"indicator_element":{"时间":["2018年","164","169"],"区域":["中国","134","136"],"行业":["体外诊断设备","136","142"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：体外诊断设备研究：试剂仪器一体化成行业新趋势.pdf","content":"年复合增长率高达19.0%。","content_offset":["177","191"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.0%","185","190"],"indicator_element":{"区域":["中国","134","136"],"行业":["体外诊断设备","136","142"],"时间":["2018年","164","169"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：体外诊断设备研究：试剂仪器一体化成行业新趋势.pdf","content":"未来五年，预计中国体外诊断设备行业市场规模将以19.3%的增长率快速增长，","content_offset":["8993","9030"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.3%","9016","9021"],"indicator_element":{"时间":["未来五年","8993","8997"],"区域":["中国","9000","9002"],"行业":["体外诊断设备","9002","9008"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"医疗行业：体外诊断设备研究：试剂仪器一体化成行业新趋势.pdf","content":"并于2023年达到521.7亿元的市场规模。","content_offset":["9030","9052"],"indicators":[{"indicator_name":"市场规模","indicator_value":["521.7亿元","9039","9046"],"indicator_element":{"时间":["2023年","9032","9037"],"区域":["中国","8978","8980"],"行业":["体外诊断设备","8980","8986"]},"indicator_supplement":{"属性":"预计"}}]}]}