{"source_content":"报告编号[19RI0217]头豹研究院|医药生物行业概览400-072-5588医疗行业：除颤仪研究——应用丰富，功能升级，除颤仪市场快速扩容报告摘要医疗研究团队除颤仪是利用较强的脉冲电流通过心脏来消除心律失常及室颤，使心脏恢复正常窦性心律的一种医疗器械，是手术室必备的急救设备，具有用时急、闲时多、风险大等特性。2014-2018年，中国除颤仪行业市场规模由5.6亿元人民币增长至10.2亿元人民币，期间年复合增长率为16.2%。未来五年，院外AED除颤仪的销量增长仍将成为驱动行业快速扩容的重要原因。在此背景下，整体除颤仪行业市场规模将以15.5%的年复合增长率持续增长，到2023年，市场规模有望上升至20.8亿元人民币。热点一：除颤仪已不完全依赖于进口热点二：智能显示器供应商议价权将提升热点三：壁垒高，除颤仪行业梯队明显2006年，除颤仪正式进入中国市场，当时的设备生产商市场被外资企业垄断，如卓尔医疗、飞利浦等。2013年，迈瑞发布了中国第一款双相波除颤仪产品，填补了中国除颤仪技术研究领域的空白，改写了中国除颤仪产品完全依赖进口的现状。显示器供应商的议价能力普遍不高。未来，伴随着除颤仪功能的不断丰富，对显示器的分辨率以及智能化程度的要求也随之提高，有能力供应高品质智能显示器的厂商将在产业链上游脱颖而出，拥有更大的话语权。除颤仪行业进入壁垒较高，市场集中度较高，参与者数量有限。根据企业性质及规模的不同，除颤仪生产企业可分为四大类：第一类是国际巨头企业，代表企业包括美国的卓尔、荷兰的飞利浦医疗和德国的普美康；第二类是国际跟随者企业，如：日本光电；第三类是中国本土领导者企业，如：迈瑞医疗；第四类为中国本土的跟随者企业，代表企业包括久心医疗等。5.66.57.68.710.211.713.415.417.820.80.05.010.015.020.025.0201420152016201720182019预测2020预测2021预测2022预测2023预测亿元中国除颤仪行业市场规模，2014-2023预测中国除颤仪行业市场规模年复合增长率2014-2018年16.2%2019-2023年预测15.5%戴辰婧分析师郝世超分析师邮箱：cs@leadleo.com行业走势图相关热点报告医药生物行业概览——2019年中国人工心脏瓣膜行业概览医药生物行业概览——2019年中国无创产前基因检测行业概览医药生物行业概览——2019年中国人工脊柱行业概览1报告编号[19RI0217]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国除颤仪行业市场综述...........................................................................................................7 2.1 除颤仪的定义、原理与分类..........................................................................................7 2.1.1 除颤仪的定义及构成..........................................................................................7 2.1.2 除颤仪的原理......................................................................................................7 2.1.3 除颤仪的分类......................................................................................................8 2.2 除颤仪行业的发展历程..................................................................................................9 2.3 中国除颤仪行业的市场规模........................................................................................11 2.4 中国除颤仪行业的产业链分析....................................................................................13 2.4.1 上游分析.............................................................................................................13 2.4.2 下游分析.............................................................................................................14 3 中国除颤仪行业驱动因素分析................................................................................................17 3.1 心血管疾病高发推动需求上升....................................................................................17 3.2 公共场所配置AED意愿上升......................................................................................19 3.3 技术进步与价格降低....................................................................................................20 4 中国除颤仪行业制约因素分析................................................................................................21 4.1 突破技术、销售渠道壁垒存在难点...........................................................................21 4.2 公共场所施救责任划分存在争议................................................................................22 4.3 公共场所配置、使用AED意识仍有待提升.............................................................23 2报告编号[19RI0217]5 中国除颤仪行业相关政策分析................................................................................................23 6 中国除颤仪行业发展趋势分析................................................................................................25 6.1 院内除颤仪功能更丰富、应用场景更分化...............................................................25 6.2 院外除颤仪逐渐普及、稳定性提升...........................................................................26 6.3 售后服务升级，实时监控更新数据...........................................................................27 7 中国除颤仪行业市场竞争格局................................................................................................28 7.1 中国除颤仪行业竞争现状分析....................................................................................28 7.2 中国除颤仪行业的主要参与者....................................................................................29 7.2.1 迈瑞医疗.............................................................................................................29 7.2.2 久心医疗.............................................................................................................32 3报告编号[19RI0217]图表目录图2-1除颤仪的分类................................................................................................................9 图2-2除颤仪行业的发展历程.............................................................................................11 图2-3中国除颤仪行业市场规模，2014-2023年预测.................................................12 图2-4中国除颤仪行业产业链.............................................................................................13 图3-1部分地区城市及农村居民主要疾病死亡原因及死因构成，2017年...............17 图3-2中国65岁及以上老年人口数量及占比，2009-2018年.................................18 图5-1中国除颤仪行业主要法规及政策，2016-2018年.............................................24 图7-1迈瑞医疗主要除颤仪产品..........................................................................................31 图7-2迈瑞医疗营业收入，2014-2018年......................................................................32 图7-3久心医疗主要产品......................................................................................................33 4报告编号[19RI0217]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹研究院本次研究于2019年05月完成。5报告编号[19RI0217]1.2名词解释除颤仪：利用较强的脉冲电流通过心脏来消除心律失常及室颤，使心脏恢复正常窦性心律的一种医疗器械，是手术室必备的急救设备，具有用时急、闲时多、风险大等特性。心脏骤停：又称心源性猝死，心脏射血功能的突然终止，大动脉搏动与心音消失，患者因脑部等重要器官因缺血、缺氧导致生命终止，导致心脏骤停的最常见的原因是恶性室性心律失常，包括室速、室颤。室速：室性心动过速（VT），发生在希氏束分叉以下的束支、心肌传导纤维、心室肌的快速性心律失常，持续性发作时的频率常常超过100次每分钟，并可发生血流动力学状态的恶化，可蜕变为室扑，室颤，导致心源性猝死。室颤：心室颤动（VF），心室丧失有效的整体收缩能力，各部心肌出现快而不协调的颤动，其血流动力性影响相当于心室停搏，导致患者丧失意识，出现抽搐、面色苍白、脉搏消失、血压为零等症状，若不及时抢救将威胁患者生命。心室纤颤：简称室颤，是引发心脏骤停的常见因素之一，指心室连续、迅速（频率达到250-600次/每分钟）、无规律地发放兴奋。窦房结：位于右心房外摸上的一块组织，能够自动地、有节律地产生电流，传达至心房及心室，引起收缩，保证心脏持续搏动，向全身供血。窦性心律：正常的由窦房结发起的心率。自动体外除颤仪（AED）：便携式的除颤仪设备，常配置于飞机场、高铁站、火车站、地铁站、商业中心等人群密集的公共场所之中，具有设备小型化、操作傻瓜化的特点，可以完成对特定心律失常的检测，并给予电击除颤，是可以被非专业人士使用的心源性猝死抢救设备。CPR：心肺复苏术，应用于心跳呼吸骤停患者的抢救之中，在不使用任何设备的前提条6报告编号[19RI0217]件下保证气道通畅，支持呼吸和循环，保障患者脑、心和其他组织的供氧，以维持生命，其基本生命支持术包括胸外心脏按压、开放气道、人工呼吸3个步骤。心血管病：心脏血管与脑血管疾病的统称，包含各类循环系统疾病，泛指由于高脂血症、血液粘稠、动脉粥样硬化、高血压等所导致的心脏、大脑及全身组织发生的缺血性或出血性疾病。冠心病：冠状动脉粥样硬化型心脏病，是一群包含稳定型心绞痛、非稳定型心绞痛、心肌梗塞和猝死的疾病，是目前最为常见的心血管疾病，常见症状包括胸痛或不适，少数以心肌梗塞为最初表现，其他并发症包括心脏衰竭或心律不齐，是直接危及人类生命安全的头号杀手。7报告编号[19RI0217]2中国除颤仪行业市场综述2.1除颤仪的定义、原理与分类2.1.1除颤仪的定义及构成除颤仪是利用较强的脉冲电流通过心脏来消除心律失常及室颤，使心脏恢复正常窦性心律的一种医疗器械，是手术室必备的急救设备，具有用时急、闲时多、风险大等特性。除颤仪通常由心电监测部分、高压除颤部分、主控电路部分及其他附件四部分构成。其中心电监测部分是除颤仪的重要组成部分，包括心电监测模块、心电电极等。高压除颤部分包括升压储能模块、除颤放点模块、经胸阻抗模块以及除颤电极等部分，是除颤仪的关键核心组成。主控电路部分包括MCU控制模块、数据传输模块、数据处理模块、开关控制模块等，是除颤仪的主导部分。其他附件部分包括电源部分、显示部分、数据存储部分以及相关接口电路和隔离保护电路等部分。2.1.2除颤仪的原理心脏骤停，又称心源性猝死，是心脏射血功能的突然终止，极易导致脑等重要器官严重缺血、缺氧，严重时可能危及生命。约80%-90%的心脏骤停由心室纤颤引起，心室纤颤使得患者的心室肌细胞失去收缩能力，导致心脏无法正常射血以及血液循环停止，若持续一段时间，脑等重要器官将会严重缺氧，并最终导致患者死亡。当心脏骤停时，目前最有效的方法是在短时间内（3-5分钟内）使用除颤仪释放较强的电流，使心脏恢复正常窦性心律。在医学上，除颤仪的原理是利用高能量的脉冲电流，在瞬间通过心脏，使其全部或大部分心肌细胞在短时间内同时除极，抑制异位兴奋性，从而使具有最高节律性的窦房结发放兴奋，恢复正常窦性心律。8报告编号[19RI0217]2.1.3除颤仪的分类根据使用场景的不同，除颤仪可分为院内除颤仪和院外除颤仪两大类。院内除颤仪是配备于医院内急诊室、ICU、手术室等地的除颤设备，使用者是经过专业培训的护士和医生。院内除颤仪根据所具备的功能不同，还可细分为低端产品和高端产品。低端产品功能较为单一，仅具备普通的心电检测、能量选择等功能。高端除颤仪会配备更为丰富的监护功能，例如监测血压及血氧、检测二氧化碳等。院外除颤仪指放置于公共场所的自动体外除颤仪（AED），操作难度相对较低，使用简单，价格较低，非专业人士也可操作。根据电脉冲通过心脏的方向不同，除颤仪可分为单相波除颤仪和双相波除颤仪。单相波除颤仪释放单相电流脉冲，可进一步细分为单相衰减正弦波型除颤仪和单相切角指数波型除颤仪。双相波除颤仪先后释放两个相反方向的电流脉冲，可进一步细分为双相切角指数波型除颤仪和双相方波型除颤仪。单相波除颤仪的缺点是需要的能量和电流峰值较大，可能会对心肌功能造成一定程度的损伤，且对人体经胸阻抗的变化无自动调节功能，对高经胸阻抗患者除颤效果不佳。双相波除颤仪能量较少，电流峰值较低，对心肌功能损伤较为轻微，且其可以随经胸阻抗而变化，首次电极成功率高。双相波除颤比单相波除颤具有更好的自主心率恢复率，单相波除颤仪呈现逐渐被双相波除颤仪取代的趋势。根据电极板放置位置不同，除颤仪可分为体内除颤仪和体外除颤仪。体内除颤仪的电极是放置于胸内，直接与心肌接触进行除颤。目前，体内除颤仪多采用埋藏式，除了能够自动除颤外，还具有自动监护功能。体外除颤仪是将电极放在胸壁处间接进行除颤。目前大部分临床以及户外使用的都属于体外除颤仪（见图2-1）。9报告编号[19RI0217]图2-1除颤仪的分类来源：头豹研究院绘制2.2除颤仪行业的发展历程①萌芽阶段最早使用电极除颤进行心肺复苏可以追溯至1788年，英国医生Kite在英格兰皇家援救溺水协会年鉴发表了一篇论文，叙述了一名医生使用电工用的手提式设备对“大家都认为已经死亡”的溺水女孩进行电击，并成功挽救其生命。这套设备具备很多现代除颤仪的特征，包括储能的电容器、充电调节按钮和电极等。1849年，德国生理学家CarlLudwig教授和学生首次发现并记录了电刺激可以产生快速心肌收缩，导致心脏骤停。1879年，德国医生HugoyonZiemssen完成了电流对人体心脏影响的重要实验，提出用直流电直接电击心脏，或者在胸壁处施以电击均可以改变心律。1882年，瑞士生理学家Prevost和Batelli发现微弱电刺激可以引起心室纤颤，而高强度的电刺激能够终止心室纤颤、恢复正常心率。但由于缺乏最佳电压和电流强度的人类实验数据，这一发现一直未能应用于临床。10报告编号[19RI0217]②临床试验阶段1933年，约翰霍普金斯大学的Hooker、Kouwenhoven等人在狗身上成功进行了交流电体内除颤实验，证明了对动物进行胸外电除颤的可能性。1941年，ClaudeBeck教授尝试在临床应用电除颤技术，并取得了人体除颤治疗的成功。1956年，德国的Zoll医师尝试对人体进行体表除颤，并完成了首台通过除颤仪实现的心肺复苏术。自此，除颤仪开始应用于临床。③产业化阶段1969年，第一台可移动除颤器上市，移动除颤仪的应用提高了院外生存率。1980年，第一台体内自动心脏复律器被植入人体。1985年，美国FDA批准了自动心脏复律器的应用。20世纪80年代，AED的研究进入白热化阶段，非专业人士通过电极除颤抢救心脏骤停患者成为现实。1986年，AED开始被应用于院前急救。进入20世纪90年代后，AED逐步得到推广，除颤仪的应用范围已经十分广泛。④中国发展阶段2006年，除颤仪正式进入中国市场，当时的设备生产商市场被外资企业垄断，如卓尔医疗、飞利浦等。2013年，迈瑞发布了中国第一款双相波除颤仪产品，填补了中国除颤仪技术研究领域的空白，改写了中国除颤仪产品完全依赖进口的现状。院内除颤仪在中国发展态势向好，但ADE产品的销售推广仍然存在障碍。2013年，《中华人民共和国民法总则》第一百八十四条明确规定“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任”。这一规定被称为中国版的“好人法”。“好人法”的颁布为AED产品在中国普及扫清了法律障碍。11报告编号[19RI0217]图2-2除颤仪行业的发展历程来源：头豹研究院绘制2.3中国除颤仪行业的市场规模在中国市场，院内除颤仪销量较为稳定，市场变化较小。自2013年“好人法”颁布以来，院外AED除颤仪销量快速增长，并带动整体除颤仪行业市场规模持续扩大。头豹数据显示，2014-2018年，中国除颤仪行业市场规模由5.6亿元人民币增长至10.2亿元人民币，期间年复合增长率为16.2%。未来五年，院外AED除颤仪的销量增长仍将成为驱动行业快速扩容的重要原因。在此背景下，整体除颤仪行业市场规模将以15.5%的年复合增长率持续增长，到2023年，市场规模有望上升至20.8亿元人民币（见图2-3）。12报告编号[19RI0217]图2-3中国除颤仪行业市场规模，2014-2023年预测来源：fsTEAM软件采编，头豹数据中心编制具体而言，中国除颤仪市场规模持续稳步增长，受如下三方面原因驱动：①院内除颤仪需求平稳增长：人口老龄化、生活压力增加以及不健康的饮食生活习惯导致心肌梗塞、冠心病、脑卒中等心血管疾病高发，对除颤仪的需求持续上升。为提升医疗水平，除颤仪等原本常见于二级以上大型医院的医疗器械逐渐下放至基层医院，院内除颤仪的配置量稳步提升。②院外除颤仪配置量大幅增加：在欧美发达国家，院外AED的配置已经普及。中国的AED市场尚处于培育期。伴随着立法的逐渐健全，以及政策的持续推动，AED配置量有望出现爆发性增长。③技术进步与价格降低：伴随着技术的进步，院内除颤仪不仅能提高除颤成功率，降低对患者的附加伤害，还能补充提供其它监护功能，更好地适应ICU、院前急救等应用场景的具体需求。得益于新进入市场的产品日渐丰富，AED产品的销售价格出现下滑。伴随着AED的进一步普及，销售量的提升有助于逐步摊薄研发、生产，及销售成本，进一步降低销售价格，推动行业发展。13报告编号[19RI0217]2.4中国除颤仪行业的产业链分析除颤仪行业产业链的上游市场参与者包括原材料供应商及电路技术提供商；中游环节主体为除颤仪生产商；下游环节涉及各级医疗机构以及各类人流密集的公共场所（见图2-4）。图2-4中国除颤仪行业产业链https://www.leadleo.com/pdfcore/show?id=5fb75359e8dbdc58e8914f05来源：头豹研究院绘制2.4.1上游分析生产除颤仪所需的原材料主要包括显示器与电极片。其中，显示器与其他医疗器械所用的显示器区别不大，且基础除颤仪产品对显示器的分辨率等性能要求不高，因此供应充足，价格稳定，显示器供应商的议价能力普遍不高。未来，伴随着除颤仪功能的不断丰富，对显示器的分辨率以及智能化程度的要求也随之提高，有能力供应高品质智能显示器的厂商将在产业链上游脱颖而出，拥有更大的话语权。电极片是除颤仪与人体直接接触的部分，不仅需要承载并传导较大的瞬时电流，并且能够精准输出患者心的电信号等生理信息，因而对材料及加工工艺均有一定的要求。电极片供应商的议价能力较显示器供应商稍高，但整体而言，具备电极片供应能力的厂商数量充足，14报告编号[19RI0217]技术成熟，因此对行业发展影响不大。目前行业内主流的除颤仪生产厂家大多向产业链上游延伸业务，具备自己供应显示器与电极片的能力。除颤仪本质上是一种电子产品，电路技术提供商是产业链上游重要的市场参与者之一。根据对在除颤仪行业有超过七年销售经验的专家访谈得知，由于除颤仪具有使用次数少、使用频率低、闲置时间长，一旦使用，往往情况紧急，需要快速反应、充电等特点，因而对内部电路技术的耐用性、可靠性以及稳定性要求极高。目前，虽然产业链上游的电路技术提供商数量众多，但能够满足除颤仪使用要求的并不多，能够提供稳定、耐用且可靠电路技术的厂商议价能力较高。中游的除颤仪生产厂商已经逐渐意识到，完全依赖电路技术保证除颤仪在长达十年的使用时间内不发生任何故障，难度较大，成本较高。各大厂商逐渐开始重视对除颤仪电路健康状况的实时监控与定时检修。未来，伴随着除颤仪电路健康状况实时监控与定时检修的实现与普及，对电路技术的依赖程度可能会有所降低，电路技术提供商的议价能力将会被削弱，行业的发展也会因此而更加稳定。2.4.2下游分析院内除颤仪与院外除颤仪的配置场所不同，因此其下游市场参与者也不同。院内除颤仪的下游是各级医疗机构。由于除颤仪多应用于急救室、ICU或手术室中，过去很多基层医疗机构并没有设置这些科室，也不会配置院内除颤仪，配置除颤仪的多为二、三级大型医院。2015年9月，国务院办公厅发布了《关于推进分级诊疗制度建设的指导意见》，倡导按照疾病的轻重缓急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，逐步实现从全科到专业化的医疗过程。在分级诊疗制度的推进下，各市级医院、县镇级医院、社区卫生服务中心和诊所逐步完善相关配套设施，采购除颤仪等较为先进的诊疗设备。在此背景下，院内除颤仪的应用将更为普遍。15报告编号[19RI0217]院内市场的销售推广较为困难，由于除颤仪设备风险高，需经过长时间检验才能逐渐建立起口碑，各级医疗机构的品牌忠诚度高，对新进入者持谨慎态度。基于此，产业链中游的头部厂商具有较高的议价能力，其它企业的议价能力较弱，且极易被市场淘汰。一般中游企业不会单一生产除颤仪，而是利用原有的医疗器械销售渠道去推动除颤仪的销售，综合性医疗器械企业往往对于下游更具话语权。院外除颤仪的下游使用者包括机场、学校、地铁等公共场所，这些机构多采用大批招标采购的模式配置除颤仪。院外除颤仪无需具备丰富的监护功能，使用简单、性能稳定即可满足使用者的需求。公共场所单次采购量较大，因此对于体外除颤仪的价格较为敏感。对于中游生产企业而言，保证利润率的同时若能降低售价，能够获得更好的发展。在美国、欧洲、日本等发达国家和地区，机场、车站、学校等人流密集的公共场所已广泛配置体外除颤仪。日本是目前体外除颤仪配置密度最高的国家之一，据日本总务省统计，日本全国配置体外除颤仪超过60万台。中国体外除颤仪市场尚处于培育期，市场规模有限，但增长潜力巨大。上海、深圳、青岛、杭州等中国城市先后出台相关政策和规定，要求机场、车站、学校、体育场等人流密集的公共场必须配置体外除颤仪，并在公安、消防、教师等公共事业从业人群及社会公众中推广急救培训，提高公众使用体外除颤仪施救的意识及能力。未来，公共场所配置体外除颤仪还将可能获得国家层面立法及政策的支持。在此背景下，中国体外除颤仪的下游需求方将持续增加，并驱动整体除颤仪行业快速发展。16报告编号[19RI0217]17报告编号[19RI0217]3中国除颤仪行业驱动因素分析3.1心血管疾病高发推动需求上升除颤仪主要应用于心脏骤停抢救之中，心血管病患者是心脏骤停的高危人群。心血管病包含一系列心脏血管病与脑血管病，其中常见病包括冠心病、心肌梗塞、脑卒中等，是对中国居民生命健康安全威胁最大的疾病之一。国家统计局编制的《中国统计年鉴2018》数据显示，在中国部分地区城市及农村居民主要疾病死亡率及死因构成中，心脏病、脑血管病，及恶性肿瘤位居居民死亡率及死因构成的前三名（见图3-1）。心血管病（包含心脏病、脑血管病）是中国城市及农村居民生命健康的首要威胁，在国家统计局统计的样本地区城市居民中，因心血管致死的居民人数占总疾病死亡人数的约43.6%，远超恶性肿瘤的约26.1%。受急救条件、就医意识、生活习惯等因素的限制，样本地区农村居民中心血管病死亡率及死因占比相对城市更高。图3-1部分地区城市及农村居民主要疾病死亡原因及死因构成，2017年来源：国家统计局，头豹研究院绘制以心血管病中较为常见、危险程度较高的冠心病为例，冠心病全称为冠状动脉粥样硬化型心脏病，具有病因复杂、并发症多，以及突发致命等特点。其诱发因素包括高血压、高血18报告编号[19RI0217]脂、糖尿病等慢性疾病，吸烟、酗酒、暴饮暴食、运动过少、长期熬夜等不良生活习惯，以及工作、精神压力过大等。冠心病常见症状包括胸痛或不适，约有20%-25%的冠心病以心脏骤停为首发表现。老年群体是糖尿病、高血压、高脂血症等慢性病得高发人群，若缺乏合理控制，糖尿病、高血压、高脂血症等慢性病将可能诱发心血管病，中国不断加重的人口老龄化趋势正逐步推高心血管病的发病率。世界卫生组织（WHO）将年龄在65岁以上的人群定义为老年人群，受人口转变规律及计划生育政策影响，目前中国社会正呈现出人口加速老龄化的趋势。在此过程中同时显现出老年人口基数大、人口老龄化速度快、老龄化进程不平衡、老龄化承载基础弱等特点。据国家统计局数据，中国65岁以上老年人口数量已由2009年的约1.1亿增长至2018年额的约1.7亿，在全国总人口数量中的占比由2009年的8.5%增长至2018年的11.9%（见图3-2）。图3-2中国65岁及以上老年人口数量及占比，2009-2018年来源：国家统计局，头豹研究院绘制为应对社会老龄化趋势带来的挑战，缓解心血管病等急、慢性病高发给医疗、急救系统带来的压力，中国正逐步推进实施分级诊疗制度建设，并积极推行院前急救体系改革，致力于实现重症医疗、疑难杂症诊疗资源的均衡配置，以应对快速增长的医疗服务需求。19报告编号[19RI0217]现阶段，基层医院的诊疗环境在政策的鼓励与扶持之下获得长足发展，除颤仪等原本常见于二级以上医院的医疗器械逐渐下放至基层医院，以补足基层医院抢救能力短板，使居民可以就近获得医疗急救资源，增加抢救成功率。在应用于院内急救的除颤仪产业中，人口老龄化及其带动的医疗服务需求上升是驱动行业规模增长的主要逻辑之一。3.2公共场所配置AED意愿上升心脏骤停是造成患者在医院外死亡的主要原因之一，具有发病快，抢救窗口期短，抢救成功率低的特点。当患者出现室速、室颤等可导致心脏骤停的突发症状时，自动除颤仪（AED）可在第一时间帮助患者恢复窦性心律，提高患者存活率，发挥挽救生命的作用。在美国、欧洲、日本等发达国家和地区，机场、车站、学校、体育馆等人流密集的公共场所已广泛配置AED。日本是目前AED配置密度最高的国家之一，据日本总务省统计，目前日本全国各地共配置超过60万台AED，每年通过AED抢救的患者数量超过1,200人。日本政府早在2004年即向民众开放了AED的使用，在各类公共场所通过指引标识、手机APP等方式帮助民众及时寻找并是使用AED。中国AED市场尚处于培育期，市场规模有限，但增长潜力巨大。包括医护人员、在校学生在内的社会各界人士纷纷向两会提案，呼吁在公共场所配置AED，并推广普及急救培训，提升公共场所心脏骤停急救成功率。同时，中国慈善机构和民间基金会也在通过义务宣讲、捐赠设备等方式推动公共场所配置AED。在社会各界的呼吁之下，上海、深圳、青岛、杭州等中国城市先后出台相关政策和规定，要求机场、车站、学校、体育场等人流密集的公共场所需配置AED及具有急救能力的工作人员，并在公安、消防、教师等公共事业从业人群及社会公众中推广急救培训，提高公众使用AED施救的意识及能力。未来，公共场所配置AED还将可能获得国家层面立法及政策的20报告编号[19RI0217]支持。在AED逐渐在公共场所走向普及的趋势之下，中国AED市场有望出现爆发性增长。3.3技术进步与价格降低在不断提高除颤成功率，降低对患者的附带伤害的同时，院内除颤仪技术的进步还体现在对于临床需求的深度挖掘之上。针对除颤仪的具体应用场景，部分除颤仪生产厂商将除颤的基础功能与心电、血氧等进阶检测功能相结合，研发出心电监护除颤仪等新型高端产品，更好地适应了ICU、院前急救等应用场景的具体需求。高端产品的推出大幅扩充了院内除颤仪产品的应用范围，并提高了产品附加值，对除颤仪整体市场规模的增长具有推动作用。AED的技术进步路径侧重于在产品便携性、易用性、维保成本方面的优化。AED的设计充分考虑到使用便捷的需求，让接受过基础急救训练的普通民众也可以正确使用。目前，市场中主流AED都有明确的语音提示，使用者从应急设施柜中取出AED并开启电源后根据语音和图像提示操作即可。AED会自动分析患者心律，当检测到除颤需求后开始除颤。在心肺复苏（CPR）的过程中，部分AED还可以对患者身体状态进行监测，并指导救助人进一步操作。例如，卓尔（ZOLL）推出的AED产品具有RealCPRHelp功能，可以针对心脏骤停抢救中应用广泛的CPR提供直观详细的指导，并对CPR质量进行实时监测，在胸外按压的力度与深度上给予建议。高质量的CPR可以在急救人员到达前保证患者血液循环，并有助于将部分不可进行电击除颤的心律转换为可适用电击除颤的心律，提高抢救成功率。针对AED日常保养、维修的难点问题，在推出长寿命、高可靠性、低维护成本产品的同时，部分厂商研发出具备物联网（IoT）技术的AED产品。物联网技术的应用可以实现AED与控制中心的远程互联，帮助公共场所经营者实时掌握AED设备状态，及时发现潜在问题及漏洞，保障AED设备完好率。21报告编号[19RI0217]目前，得益于新进入市场的产品日渐丰富，AED销售价格已由数万元降至最低万元以内。在市场规模快速成长的趋势之下，AED销售量的提升将有助于逐步摊薄研发、生产，及销售成本，降低销售价格，有利于促进AED的普及。4中国除颤仪行业制约因素分析4.1突破技术、销售渠道壁垒存在难点除颤仪技术的发展已相对成熟，主流产品在工作原理上较为趋同，差异主要体现在除颤成功率、稳定性以及对患者的附带伤害等性能指标之上。飞利浦、卓尔（ZOLL）、美敦力菲康等拥有较为丰富除颤仪制造经验的企业在除颤仪的技术研发上走在了行业前列。为提高除颤成功率，并降低对患者的附带伤害，主流除颤仪生产厂商都对放电波形进行了改良。例如，飞利浦采用150J不递增能量的双相波技术，更具患者人体阻抗自动调节放电能量和两个相位的放电时间，通过对经心电流大小的精确控制，而非放电能量的提升，提高除颤成功率并降低对患者的附带伤害。除颤仪属于风险较高的医疗器械，作为常用于心脏骤停抢救之中的医疗器械，其可靠性与患者生命安全密切相关。当患者出现室速、室颤等突发症状时，最佳抢救窗口时期非常短暂，除颤仪通常是患者生命安全的最后一道防线，须具有响应时间短、充电速度快、系统稳定性高等特点，对电路的耐用性、可靠性、稳定性设计存在较高的要求。在难以对新进入市场产品的可靠性进行准确判断的前提下，医院在采购决策中对于产品口碑和使用经验的重视通常高于价格等因素，导致新产品难以在短时间内打开市场。在销售渠道方面，由于院内除颤仪单价较低、需求较少，市场空间较为有限，受终端用户数量的限制，未来难以出现爆发性增长，投入大量资源构建专用于除颤仪的销售渠道并非22报告编号[19RI0217]最为经济的选择，如何在销售渠道上与成熟厂商进行竞争阻碍新兴厂商进入院内除颤仪市场的关键问题之一。4.2公共场所施救责任划分存在争议现代医学研究表明，缺血4分钟以上即有可能对大脑造成不可逆的损伤。部分患者经AED施救后虽然可以恢复生命体征，仍可能存在脑部损害、神经损害等后遗症。心脏骤停患者的抢救通常需要进行心肺复苏（CPR），在胸外按压的过程中，对按压力度和深度的把控稍有不慎将可能导致患者出现肋骨骨折、胸骨骨折、气胸、血胸、内脏损伤等严重并发症。心脏骤停抢救高风险、低成功率的特征，及出现多种严重并发症的可能性都导致参与心脏骤停抢救的救助人将面临抢救失败，或虽抢救成功但患者出现严重并发症的风险。若不能对救助人所承担的责任进行明确划分，则容易引发包括患者、救助人、公共场所经营者，甚至AED设备生产商在内的多方争议，成为阻碍救助人对心脏骤停患者及时施救的现实原因。为消除上述顾虑，鼓励普通民众在紧急状况下对伤病者施以援手，目前，美国、澳大利亚、加拿大、芬兰等国家都制定了相应的“好人法（GoodSmartianLaw）”，以保护救助人合法权益，不因施救过程中的意外造成伤病者伤亡而承担刑事或民事责任。依据于2017年10月起实施的新版《中华人民共和国民法总则》第一百八十四条规定，“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任”。这一条款是中国首次民事立法的方式确定救助人的责任豁免规则，被称为中国版的“好人法”。但对于因救助人重大过失导致受助人遭受不必要的二次伤害后的责任划分问题，民法总则并未进行详尽规定，在实际执行中也存在争议。23报告编号[19RI0217]4.3公共场所配置、使用AED意识仍有待提升现阶段，AED在中国配置和使用时间较短，尚属新鲜事物，尚未在政府、社会、公众中形成普遍的知晓和认同，外加缺乏配置和维护经费、急救知识宣传培训薄弱等问题都限制了AED在公共场所急救中的配置以及使用，制约了行业的发展。目前，深圳、上海、青岛、西安、广州等城市已出台规定明确要求在机场、车站、商场、体育场等人流密集的公共场所配置AED，并要求在公安、消防、教师、导游等重点人群中开展急救培训。但在中国部分城市中，公共场所配置AED仍然缺乏有效的政策指导，或存在着政策难以落地施行的问题。导致部分城市公共场所AED配置数量严重不足，部分已配置的AED还面临着缺乏标识、疏于维保、培训缺位等问题，在出现突发情况时，难以对患者进行及时施救。在公共场所普及AED所面临的困难，与中国社会急救进一步发展所面临障碍密切相关。目前，中国社会急救的进一步发展面临着缺乏法律法规保障，社会急救资源不足，急救体系建设跟不上城市化进程等障碍。专业急救资源在配置总体不足的同时，还存在着许多资源难以有效覆盖的盲点，需要社会互助急救及时补充缺位。5中国除颤仪行业相关政策分析目前，法规和政策对于中国除颤仪行业发展的监管和促进主要体现在制定安全管理规范、释放基层医院需求，以及在公共场所普及AED三个方面（见图5-1）。24报告编号[19RI0217]图5-1中国除颤仪行业主要法规及政策，2016-2018年来源：头豹研究院绘制国家法规、政策对于除颤仪的生产、制造、销售实行严格监管。依据国务院于2017年5月发布的新版《医疗器械监督管理条例》，目前监管部门对中国境内制造、销售、使用的医疗器械实施分类管理。医疗器械按照风险程度可分为第一类、第二类，以及第三类三个类别，使用风险及监管严格程度依序上升。其中，监管最为严格的第三类医疗器械是指植入人体、用于支持和维持生命，对人体具有潜在危险且对其安全性、有效性必须严格控制的医疗器械。依据由国家食品药品监督管理总局于2017年8月发布的修订版《医疗器械分类目录》，手动、半自动、自动体外除颤设备均归属于第三类医疗器械，在生产、制造、销售上受到严格监管。国家政策对于院内除颤仪行业的促进与扶持作用主要体现在通过逐步推进分级诊疗制度，激发基层医院需求方面。2016年10月，中共中央、国务院公布《“健康中国2030”规划纲要》，提出到2030年将中国居民人均预期寿命提高到79岁等战略目标，明确了优先发展分级诊疗，优质医疗资源向基层倾斜的政策方针。在政策方针的实施层面，2018年8月，国家卫健委发布《关于进一步做好分级诊疗制度建设有关重点工作的通知》，要求通过25报告编号[19RI0217]改善设备设施、引进专业人才、加入专科联盟等措施，提升基层医院急诊、儿科、麻醉科、重症医学科等薄弱专科能力。为适应职责变化，满足政策要求，部分基层医院逐渐开始配备除颤仪等医疗设备和器械。现阶段，国家和地方政策对AED行业的促进和扶持作用主要体现在推动AED在公共场所的普及，以及保护救助人合法权益为AED在急救中的使用扫清障碍等方面。目前，深圳、上海、青岛、西安、广州等城市密集出台急救医疗服务相关管理条例，在政策层面推动机场、车站、码头、口岸、学校、体育馆等人流密集的公共场所配置AED，鼓励公安、消防、教师、导游等公共事务从业人员和普通民众参与急救知识培训。在救助人合法权益的保护方面，于2017年3月公布的新版《中华人民共和国民法总则》第一百八十四条规定，“因自愿实施紧急救助行为造成受助人损害的，救助人不承担民事责任”，首次以立法形式确定救助人责任豁免规则。同时，中国卫健委也将制定出台一系列急救管理政策，新版《院前急救管理办法》也在研究制定中，有望加入见义勇为行为制定免责条款，通过立法保证医疗急救规范化、法制化。救助人合法权保护法规、政策的完善将有助于让更多的普通民众敢于承担起紧急施救的责任，形成AED等急救设备配置与非专业急救人员培养的良性循环，最终提升公共场所急救成功率。6中国除颤仪行业发展趋势分析6.1院内除颤仪功能更丰富、应用场景更分化院内除颤仪由于起步较早，并且有专业的医护人员进行操作，因此使用率较高，普及速度较快，整体发展状况较好。目前，院内除颤仪市场已经较为成熟，销量增长也趋于稳定。未来，院内除颤仪将向功能更丰富、应用场景更分化两个方向继续发展。26报告编号[19RI0217]①功能更丰富：各级医疗机构，尤其是大型医疗机构对功能更为丰富的高端院内除颤仪需求更高。高端除颤仪除具备基本的除颤功能外，还具备监护患者心电、血压、血氧，检测患者体内二氧化碳含量等功能，医疗机构仅需配置一台机器，即可满足救护心脏骤停患者的多项医疗需求，使用更加方便。基于此，院内除颤仪已经不再局限于除颤这一基本功能，其发展充分考虑了医生、护士等院内用户在进行除颤操作时的周边需求。例如：除颤的同时，通常需要辅以心肺复苏，在院内除颤仪上附加按压深度传感器，能够监测医生及护士进行心肺复苏时的施力点及力度大小，指导其正确操作，从而提升心肺复苏的成功率；在救护车上配置的除颤仪上需要附加心电监护功能及4G信号连接功能，直接监测病人心电等身体方面的数据，并实时传导至医院、急救中心，以便医生提前获知病人信息，做好治疗准备，节约救治时间，提升救治成功率。此外，为了顺应临床需求，各大除颤仪生产厂商也努力尝试在除颤这一基础功能上加入其它技术，推出以除颤功能为基本，附加丰富完善的参数监护、辅助按压指导、数据信息化联网等功能的院内监护仪产品。②应用场景向更分化方向发展。伴随着院内除颤仪功能的日益丰富，根据临床应用场景的不同，院内除颤仪还会会分化更加细分的品种，以便更好地适应不同的应用场景。如：ICU专用除颤仪、急诊专用除颤仪、救护车专用除颤仪等。针对不同的应用场景，除颤仪将演化出其他不同的外围功能。6.2院外除颤仪逐渐普及、稳定性提升院外除颤仪在中国起步较晚，目前仍处于市场培育期。未来，伴随着公众急救意识的提升以及相关立法的日益完善，院外除颤仪将在中国市场逐渐普及。与院内除颤仪相比，院外除颤仪使用频率更低、闲置时间更长，因此对稳定性的要求更高，必须要保证长期闲置仍然不影响其使用。各大院外除颤仪生产厂商不断推出新技术以提升产品稳定性，院外除颤仪稳27报告编号[19RI0217]定性的进一步提升将成为必然。①院外除颤仪逐渐普及：目前院外除颤仪尚未完全普及，主要受两方面原因限制：其一是公众急救观念落后、急救知识匮乏，在此背景下，公共场所主动配置院外除颤仪的意愿较小，即使配置了，也极少人知道其用途及准确的使用方法；其二是中国的立法尚未完善，而心脏骤停抢救具有高风险、低成功率的特征，即使抢救成功，也可能出现多种严重并发症。若不能对救助人所承担的责任进行明确划分，将会阻碍普通民众在紧急状况下对伤病者施以援手。目前，红十字会在北京、上海、深圳等地积极推行公共场所AED公益项目，提升公共场所AED配置量，并对普通民众进行培训教育，普及心脏骤停急救知识。2013年，“好人法”颁布，救助人合法权益得到保护，不因施救过程中的意外造成伤病者伤亡而承担刑事或民事责任。未来，公众急救意识的提升以及相关立法的日益完善将共同推动院外除颤仪的普及。②院外除颤仪稳定性提升：根据在除颤仪行业有超过七年销售经验的专家介绍，院外除颤仪的使用寿命往往长达十年之久，但十年间院外除颤仪被使用的次数往往屈指可数。因此保证院外除颤仪长期闲置却能始终保持较好的性能水平，成为各大厂商努力的目标。伴随着技术的提升以及临床使用数据的逐步累积，院外除颤仪的稳定性必将有所提升。此外，通过在院外除颤仪内安装芯片，实时回传运行数据，厂家能够远程对除颤仪的运行状况进行实时监控，及时发现问题并进行修理更换。这类方法同样能够提升院外除颤仪的稳定性。6.3售后服务升级，实时监控更新数据除颤仪一旦出现设备故障，将会直接影响心脏骤停病人的抢救效果，若抢救不及时或抢救无效，导致患者死亡的风险极高。基于此，对除颤仪进行定期检测与养护格外重要。过去，各大厂商大多通过不断优化产品原材料及电路设计，提升除颤仪的耐用性与稳定性。但是仅28报告编号[19RI0217]仅依赖售前，不仅成本高昂，且难以完全避免设备故障的发生。伴随着医疗器械售后维修行业的发展，厂商逐渐开始重视除颤仪的售后服务，通过定期的检测与养护等项目，进一步稳定除颤仪性能，保证其正常运作。院内除颤仪配置数量少且分布集中，单纯依赖人力即可实现日常维保服务。院外除颤仪大多配置数量多且分布较为分散，采用传统的人力检测法，成本高昂、效率低下。迈瑞等除颤仪厂商开始尝试在除颤仪内植入芯片，实时检测除颤仪的运行状况，并将数据传回总部，方便厂商直接、高效地对除颤仪进行监控。当除颤仪运行异常时，芯片还会自动传回报警信息，提醒厂商及时进行维修。甚至，由于植入了芯片的除颤仪采集了大量运行数据，通过数据分析与挖掘，厂商能够对除颤仪可能出现的故障情况进行预测，及时预防，并且生产工艺中进行改进，有利于除颤仪行业的发展。7中国除颤仪行业市场竞争格局7.1中国除颤仪行业竞争现状分析在中国市场，根据公司业务范围的不同，除颤仪生产企业可分为两大类：第一类企业较早进入除颤仪领域并持续专注于除颤仪的生产研发，经过多年的口碑积累，在市场上占有一定的市场份额，代表性企业包括美国的卓尔以及德国的普美康；第二类企业已经进入医疗器械领域，主营业务包括生产研发监护仪等其他医疗器械，在进入除颤仪领域之前，已经具备除颤仪生产技术与销售渠道，依托现有技术及销售渠道推动除颤仪的销售，代表性企业包括荷兰飞利浦医疗、日本光电以及中国迈瑞。除颤仪行业进入壁垒极高，除这两类企业外，其他初创企业进入该领域十分困难。具体而言，除颤仪行业的主要进入壁垒包括以下三类：29报告编号[19RI0217]①技术壁垒：除颤仪的工作原理并不复杂，但是对电路设计的稳定性、耐用性、可靠性要求极高，技术水平能够达到临床使用要求的企业数量并不多。新进入者由于缺乏既有的技术积累，较难生产出突破性产品。②销售渠道壁垒：除颤仪一旦被使用，其质量优劣直接影响抢救成功率，关乎患者的生命安全。但除颤仪在使用之前，临床试验难以保证其在长时间的闲置中不会出现运行故障。基于此，下游使用终端倾向于采购经验丰富、有深厚口碑积累的国际知名品牌的产品，对新进入者持谨慎观望的态度。新进入者由于缺乏口碑积累，获客困难。③产品多样性壁垒：除颤仪的基础功能较为单一，应用场景有限，仅生产功能单一的除颤仪产品，较难占据较大的市场份额，并获得足够的利润。但是，除颤仪本就具有较高的技术壁垒，拓展除颤仪产品种类，附加其它功能，对资金、人才与技术均有着更高的要求。新进入者往往不具备拓展产品多样性的能力，发展受限。由于除颤仪行业进入壁垒较高，市场集中度较高，参与者数量有限。根据企业性质及规模的不同，除颤仪生产企业可分为四大类：第一类是国际巨头企业，代表企业包括美国的卓尔、荷兰的飞利浦医疗和德国的普美康；第二类是国际跟随者企业，如：日本光电；第三类是中国本土领导者企业，如：迈瑞医疗；第四类为中国本土的跟随者企业，代表企业包括久心医疗等。7.2中国除颤仪行业的主要参与者7.2.1迈瑞医疗公司简介深圳迈瑞生物医疗电子股份有限公司（简称：迈瑞医疗）是中国领先的高科技医疗设备30报告编号[19RI0217]研发制造厂商，同时也是全球医疗设备的创新领导者之一。迈瑞医疗成立于1991年，并于2006年在美国纽约证券交易所（简称：纽交所）上市。2015年，公司从纽交所退市，并于2018年在中国深圳证券交易所（简称：深交所）创业板上市，股票简称“迈瑞医疗”，股票代码“300760”。成立近20年以来，公司始终致力于临床医疗设备的研发和制造，产品涵盖生命信息与支持、体外诊断以及医学影像三大领域。公司总部设在中国深圳，在北美、欧洲、亚洲、非洲、拉美等地区的超过30个国家设有境外子公司。公司产品及解决方案已经应用于全球190多个国家和地区，形成了庞大的全球化研发、制造、营销及服务网络。主要产品迈瑞医疗的产品涵盖生命信息与支持、体外诊断以及医学影像三大领域。除颤仪隶属于生命信息与支持领域，共有三大系列，分别是BeneHeartD除颤系列、AED系列和BeneHeartR系列。BeneHeartD除颤系列下有D3及D6两个型号的除颤仪产品，以及PHEIS远程数据传输系统；AED系列下的产品为BeneHeartD1PublicAED除颤仪；BeneHeartR系列下有R12及R3两个型号的除颤仪产品（见图7-1）。31报告编号[19RI0217]图7-1迈瑞医疗主要除颤仪产品来源：公司官网，头豹研究院绘制核心优势①产品种类丰富齐全：迈瑞医疗的除颤仪产品种类丰富齐全，院内除颤仪与院外除颤仪两大类产品均有所涉及，院内除颤仪也涵盖了高、中、低三种不同的价位，既有只提供单一除颤功能的基础产品，又有附带高级监护功能的高端产品，能够满足不同的终端需求，在除颤仪领域的市场份额持续领先。②经营稳定，营业收入持续增长：2014-2018年期间，迈瑞医疗经营稳定，营业收入保持着持续增长的态势。2018年全年，公司营业收入138.0亿元人民币，较2014年增长了15.2%（见图7-2）。公司经营管理稳健，主营业务潜力充足，表现出了较好的发展前景。32报告编号[19RI0217]图7-2迈瑞医疗营业收入，2014-2018年来源：公司年报，头豹数据中心编制③创新研发能力业内领先：迈瑞医疗十分重视创新研发，2018年研发投入占销售收入的比例超过10%，总计超过30亿元人民币。目前迈瑞医疗设立八大研发中心，共有1,600余名研发工程师，分布在深圳、南京、北京、西安、成都、美国硅谷、美国新泽西和美国西雅图。公司通过医疗产品创新体系的科学化建设，包括业务和产品规划流程、产品构思和用户需求管理流程、基于全面质量管理理念的产品开发流程等，并通过产品生命周期管理电子平台系统管理公司日常研发各个环节，保障了公司持之以恒的创新动力。此外，迈瑞医疗建有多个国际领先的研发专业实验室，比如可靠性、血球溯源、电源、参数、气体、探头、热力学等专项技术实验室，其中可靠性实验室和血球溯源实验室获得了中国CNAS认证，可靠性实验室还通过了Intertek、SGS等国际第三方实验室认证。7.2.2久心医疗公司简介久心医疗科技（苏州）有限公司（简称：久心医疗）是一家专业的心血管领域院前急救产品和解决方案供应商。公司成立于2012年8月，总部位于江苏省苏州市。发展至今，公33报告编号[19RI0217]司已获批数十项发明专利，研发的产品拥有完整的自主知识产权，并已获批园区领军人才计划。2018年5月，久心医疗自主研发的AED通过CFDA三类医疗器械注册审查，这是第一台获得CFDA注册证的国产AED，填补了此前心脏自动体外除颤国产器械的空白，也打破了此类产品的进口品牌垄断。主要产品久心医疗专注于院外除颤仪领域，核心产品包括AED产品及其它配套产品服务，如：AED训练机、电池、电极片等相关配件、AED智能管理云平台以及售后服务（见图7-3）。同时，久心医疗还能客户定制提供公共场所、企业、校园及社区四大解决方案。图7-3久心医疗主要产品来源：公司官网，头豹研究院绘制核心优势①专注AED领域，积极培育市场：AED与院内除颤仪不同，其在中国市场普及度较低，仍有较大的发展空间。久心医疗作为除颤仪行业的跟随者，不直接与其它巨头企业比拼34报告编号[19RI0217]产品质量与产品丰富度，专注于AED领域，并积极培育市场，通过普及、传播心脏骤停急救知识，提升民众的接受度，逐渐建立起口碑，并在AED市场占据一席之地。②产品种类丰富：AED产品功能较为单一，因此提升产品多样性较为困难。久心医疗另辟蹊径，打造完善的心脏骤停急救体系，除销售AED产品外，同时销售抢救心脏骤停患者所需的配套产品及服务。此外，公司还能客户定制化提供公共场所、企业、校园及社区四大解决方案。通过丰富的产品种类，久心医疗成功打造了安全保障体系整体解决方案，因而在AED市场发展前景向好。35报告编号[19RI0217]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供最专业、最完整、最省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：36报告编号[19RI0217]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"2014-2018年，中国除颤仪行业市场规模由5.6亿元人民币增长至10.2亿元人民币，","content_offset":["157","201"],"indicators":[{"indicator_name":"市场规模","indicator_value":["5.6亿元人民币","180","188"],"indicator_element":{"时间":["2014","157","161"],"区域":["中国","168","170"],"行业":["除颤仪","170","173"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["10.2亿元人民币","191","200"],"indicator_element":{"时间":["2018年","162","167"],"区域":["中国","168","170"],"行业":["除颤仪","170","173"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"期间年复合增长率为16.2%。","content_offset":["201","216"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["16.2%","210","215"],"indicator_element":{"时间":["2014-2018年","157","167"],"区域":["中国","168","170"],"行业":["除颤仪","170","173"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"整体除颤仪行业市场规模将以15.5%的年复合增长率持续增长，","content_offset":["258","288"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["15.5%","271","276"],"indicator_element":{"行业":["除颤仪","260","263"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"到2023年，市场规模有望上升至20.8亿元人民币。","content_offset":["288","314"],"indicators":[{"indicator_name":"市场规模","indicator_value":["20.8亿元人民币","304","313"],"indicator_element":{"行业":["除颤仪","226","229"],"时间":["到2023年","288","294"]},"indicator_supplement":{"属性":"有望"}}]},{"id":"5","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"头豹数据显示，2014-2018年，中国除颤仪行业市场规模由5.6亿元人民币增长至10.2亿元人民币，","content_offset":["9503","9554"],"indicators":[{"indicator_name":"市场规模","indicator_value":["5.6亿元人民币","9533","9541"],"indicator_element":{"时间":["2014","9510","9514"],"来源":["头豹数据","9503","9507"],"区域":["中国","9521","9523"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["10.2亿元人民币","9544","9553"],"indicator_element":{"时间":["2018年","9515","9520"],"来源":["头豹数据","9503","9507"],"区域":["中国","9521","9523"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗行业：除颤仪研究：应用丰富，功能升级，除颤仪市场快速扩容.pdf","content":"期间年复合增长率为16.2%。","content_offset":["201","216"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["16.2%","210","215"],"indicator_element":{"来源":["头豹数据","9503","9507"],"时间":["2014-2018年","157","167"],"区域":["中国","168","170"]},"indicator_supplement":{"属性":""}}]}]}