{"source_content":"报告编号[18RR1285]报告摘要医疗研究团队由于政策鼓励与居民健康观念的转变，民营中医医疗机构行业发展迅速。中国民营中医医疗机构的市场规模由2013年的596.7亿元人民币增长至2017年的1,105.6亿元人民币，年复合增长率为16.7%（见图2-5）。头豹研究院预计，未来五年，中国民营中医医疗机构的市场规模将保持11.7%的年复合增长率持续增长，并于2022年达到1,985.1亿元人民币规模。热点一：申请流程简化热点二：老龄化推动需求增长热点三：“线上平台+线下诊所”模式民营中医诊所的审批流程简化，办理效率提高。2017年9月，国家卫生计生委发布《中医诊所备案管理暂行办法》，该办法表明，申请民营中医诊所由审批变为备案，只需要完成申请和发证两个环节，压缩了办事时限，为申请人提供了方便。在该政策影响下，备案中医诊所数量快速增加，据沙利文数据显示，截至2018年6月底，中国备案中医诊所数量共计3,536个。老龄化进程加速，民营中医医疗机构的需求将持续增加。医养结合能更好地满足老年人增强抵抗力、提高健康水平的需求，起到未病先防的作用。中医院、中医馆和中医诊在医养结合领域的细分服务对比综合医院更多样、具备特色，逐渐得到老年人的认可。民营中医医疗机构发展“线上平台+线下诊所”的商业模式，一方面，线上平台成为客户流量的重要入口，患者通过互联网平台进行信息查询、在线咨询和在线预约，有利于民营中医医疗机构变现；另一方面，通过积累客户咨询和处方信息，有助于沉淀中医临床病例数据，为中医医疗机构优化病情诊断提供支持。王英娥分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|大健康系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览医疗行业：民营中医医疗机构研究——线上线下全覆盖，满足更大需求群体1报告编号[19RI0024]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国民营中医医疗机构行业市场综述......................................................................................7 2.1 民营中医医疗机构的定义与分类..................................................................................7 2.2 中国民营中医医疗机构的发展历程...........................................................................10 2.3 中国民营中医医疗机构行业的市场规模...................................................................12 2.4 民营中医医疗机构产业链分析....................................................................................13 2.4.1 上游分析.............................................................................................................14 2.4.2 下游分析.............................................................................................................15 3 中国中医医疗机构行业驱动因素分析....................................................................................16 3.1 备案代替审批，申请流程简化....................................................................................16 3.2 老龄化加速，医疗养老需求增加................................................................................17 3.3 多点执业、自由执业解开限制....................................................................................18 4 中国中医医疗机构行业制约因素分析....................................................................................19 4.1 培养体制不完善.............................................................................................................19 4.2 成本较高.........................................................................................................................20 4.3 中医药创新有限.............................................................................................................20 5 中国民营中医医疗机构行业政策及监管分析.......................................................................21 5.1 行业发展支持政策.........................................................................................................21 5.2 行业监管政策.................................................................................................................22 2报告编号[19RI0024]6 中医医疗机构行业发展趋势分析............................................................................................23 6.1 连锁化、规模化发展....................................................................................................23 6.2 “线上平台+线下诊所”模式.....................................................................................26 6.3 “药店+诊所”模式兴起.............................................................................................27 7 中国民营中医医疗机构行业市场竞争格局...........................................................................28 7.1 中国民营中医医疗机构行业市场现状分析...............................................................28 7.2 典型企业分析—圣爱中医馆...................................................................................29 7.3 典型企业分析—固生堂............................................................................................31 3报告编号[19RI0024]图表目录图2-1中医的分类....................................................................................................................8 图2-2中国医疗机构分类........................................................................................................9 图2-3民营中医医疗机构与公立中医医疗机构的优缺点................................................10 图2-4中国民营中医医疗机构的发展历程.........................................................................12 图2-5中国民营中医医疗机构市场规模，2013-2022预测.........................................13 图2-6中国民营中医医疗机构产业链图.............................................................................14 图3-1中国65岁以上人口数量，2013-2017..............................................................18 图5-1支持民营中医医疗机构行业发展的相关政策法规，2010-2018.....................22 图5-2中国民营中医医疗机构主要监管政策.....................................................................23 图7-1中国主要民营中医医疗机构.....................................................................................29 图7-2圣爱中医馆的各地域医馆介绍...............................................................................30 图7-3固生堂中医馆/中医院地域分布.............................................................................32 4报告编号[19RI0024]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗行业，信息科技行业，新能源行业等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。弗若斯特头豹研究院本次研究于2019年1月完成。5报告编号[19RI0024]1.2名词解释中医：是研究人体生理、病理以及疾病的诊断和防治等的一门学科。阴阳五行：可分为“阴阳”与“五行”，两者互为辅成。阴阳，指世界上一切事物中都具有的两种既互相对立又互相联系的力量；五行即由“木、火、土、金、水”五种基本物质的运行和变化所构成，它强调整体概念。阴阳与五行两大学说的合流形成了中国传统思维的框架。藏象五系统：是指心系统，肺系统、脾系统、肝系统、肾系统。望闻问切：望，指观气色；闻，指听声息；问；指询问症状；切；指摸脉象。合称四诊。五运六气：运是运转，天上星体的运转，对于地球有照射的作用，其年规律用天干表示，天干即是天的主干带动作用。气是地球本身的吸收辐射能源的作用，六种气候的推移；气的年规律用地支表示，地球物理本身的支撑作用。艾灸：是用艾叶制成的艾灸材料产生的艾热刺激体表穴位或特定部位，通过激发经气的活动来调整人体紊乱的生理生化功能，从而达到防病治病目的的一种治疗方法。小儿推拿：是建立在祖国医学整体观念的基础上，以阴阳五行、脏腑经络等学说为理论指导，运用各种手法刺激穴位，使经络通畅、气血流通，以达到调整脏腑功能、治病保健目的的一种方法。拔罐：是以罐为工具，利用燃火、抽气等方法产生负压，使之吸附于体表，造成局部瘀血，以达到通经活络、行气活血、消肿止痛、祛风散寒等作用的疗法。气功：是一种中国传统的保健、养生、祛病的方法。古代或名“丹道”，以呼吸的调整、身体活动的调整和意识的调整为手段，以强身健体、防病治病、健身延年、开发潜能为目的的一种身心锻炼方法医疗机构：医疗机构指按照国务院颁布的医疗机构管理条例的规定，经登记取得《医疗6报告编号[19RI0024]机构执业许可证》，从事疾病诊断、治疗活动的卫生机构的统称。三甲医院：依照中国现行《医院分级管理办法》等的规定划分的医疗机构级别，是中国内地对医院实行“三级六等”的划分等级中的高级别。疗养院：提供物理治疗(如水疗,光疗),并配合饮食、体操等疗法以帮助病人恢复健康的医疗机构。门诊部：是一所医院的重要职能部门，为患者及家属提供医疗咨询等服务的部门。诊所：指私人开业的医生诊治病人的场所。更年期综合征（MPS）：指妇女绝经前后出现性激素波动或减少所致的一系列以自主神经系统功能紊乱为主，伴有神经心理症状的一组症候群。SOP：即StandardOperatingProcedure的缩写，是标准作业程序的意思。是指将某一事件的标准操作步骤和要求以统一的格式描述出来，用来指导和规范日常的工作。7报告编号[19RI0024]2中国民营中医医疗机构行业市场综述2.1民营中医医疗机构的定义与分类中医的定义与分类中医，也称“汉医”，是起源于中国汉族的传统医学，是研究人体生理、病理以及疾病的诊断和防治等的一门学科。中医学是“以中医药理论与实践经验为主体，研究人类生命活动中健康与疾病转化规律及其预防、诊断、治疗、康复和保健的综合性科学”。中医学以阴阳五行、藏象五系统和五运六气等学说为理论基础，在诊断治疗疾病时，通过“望闻问切”四诊探求病因、病性、病位，分析病机及人体内五脏六腑、经络关节、气血津液的变化，判断邪正消长，进而得出病名，归纳出证型，确定治疗原则，制定“汗、吐、下、和、温、清、补、消”等治法，通过配置中药给患者内服或对患者使用针灸、推拿、拔罐、气功、布气等多种治疗手段，帮助患者驱除病邪，从而康复。按照时间，可将中医分为古代中医与现代中医，而古代中医学按治疗方式分为内医（治疗目的在于合，部分被现代中医延续）、外医（大部分已失传）；现代中医学则可分基础中医及临床中医两大部分，其中，基础中医包括各种中医理论及学说，临床中医是具体的中医诊断及治疗。（如图2-1）8报告编号[19RI0024]图2-1中医的分类来源：头豹研究院编辑整理医疗机构的定义与分类医疗机构是指按照国务院颁布的医疗机构管理条例的规定，经登记取得《医疗机构执业许可证》，从事疾病诊断、治疗活动的卫生机构的统称。中国的医疗机构是由一系列开展疾病诊断、治疗活动的卫生机构构成的。医院、卫生院是中国医疗机构的主要形式。此外，还有疗养院、门诊部、诊所、卫生所(室)以及急救站等，共同构成了中国的医疗机构（如图2-2）。经济的发展与居民消费的升级，人们对健康服务的需求增大，健康意识不断增强，带动了医疗机构市场的迅速扩张，中国医疗机构数量整体上呈增长趋势，截止2017年末，全国医疗卫机构总数达986,649家，较2016年增加3,255家。其中：医院31,056家，基层医疗卫生机构933,024家，专业公共卫生机构19,896家,基层医疗卫生机构是医疗机构的主要组成部分。9报告编号[19RI0024]图2-2中国医疗机构分类来源：头豹研究院编辑整理中医医疗机构的定义与分类中医医疗机构是以中医为主，以西医和相关设备等为辅助的医疗机构。根据办医主体的不同，中医医疗机构可分为公立中医医疗机构和民营中医医疗机构。公立中医医疗机构是指政府举办的纳入财政预算管理的中医医疗机构，即国营中医医疗机构。民营中医医疗机构是指非政府公办的、具有私人性质的中医医疗机构(包括民营的中医综合医疗机构、中医专科医疗机构、不包括中西医结合医疗机构与民族医疗机构)。民营中医医疗机构大部分是由社会出资以营利性机构为主导所办立的卫生机构。公立中医医疗机构在中国发展较为强势，占据主体地位，拥有先进的医疗设备，强大的人才队伍以及丰富的临床实践经验（如图2-3）。据头豹研究院数据显示，2017年中国公立中医医疗机构有2303家，民营中医医疗机构仅为1392家。尽管近些年国家出台了一系列鼓励社会办医政策，民营中医医疗机构得到了高速发展，但由于中国民营中医医疗机构起步晚、起点低，与公立医医疗机构相比，在规模、人才、技术和设备等各个方面都亟待加强。此外，由于公立中医医疗机构固有的资本人才以及品牌等优势，在一些地区出现供不应求的情况，民营中医医疗机构的出现缓解了公立中医医疗机构资源紧张的情况，并且由于民10报告编号[19RI0024]营中医医疗机构是以盈利为目的，其提供的服务相对于公立医疗机构会更加人性化，个性化，更注重服务质量及品牌形象，同时民营医疗机构具有体制灵活，产权明晰，利益导向明确，管理层与员工激励制度规范合理等优势。在未来，民营医疗机构有望配备更专业的医师及更为先进的医疗器械，在政策利好的背景下，民营中医医疗机构行业有望实现进一步扩容。本文的研究对象为民营中医医疗机构。图2-3民营中医医疗机构与公立中医医疗机构的优缺点来源：头豹研究院编辑整理2.2中国民营中医医疗机构的发展历程中国民营中医医疗机构行业经历了从古代到现代的蜕变。现代民营中医医疗机构在发展过程中已经经历了萌发期与初步发展期，未来将迎来繁荣发展的新阶段（如图2-4）。古代民营中医医疗机构早的民营中医医疗机构创建于1600年，是由陈体全、李升左创办的陈李济中药医馆。1669年，乐显扬创建了同仁堂中医馆，同仁堂中医馆是当时传播为广泛的中医馆，自1723年开始供奉御药，历经八代皇帝。同仁堂的创立使民营中医医疗机构家喻户晓，对后来民间人士创办中医医疗机构起到了激励作用。11报告编号[19RI0024]现代民营中医医疗机构（1）萌芽期（1986年-2003年）1986年，在著名中医专家祝谌予教授的倡导成立了顺义中西医结合门诊部，此门诊部是杏园金方国医疗机构的前身，是中国现代第一家中医医疗机构的雏形。但在这个时期受税收、机构审批、医生职称、学术科研等多方面因素的制约，民营中医医疗机构并未得到良好发展。（2）初步发展期（2003年-2018年）在此阶段，受制于体制和经营效率，公立中医医疗机构在医疗资源供给、服务态度与质量、病情跟踪与监控、患者及家属心理辅导和人文关怀等方面表现平平，为民营中医医疗机构的发展带来了契机。2003年起，许多地方陆续进行卫生医疗体制改革，许可公立中医医疗机构通过委托经营、股份合作、股份制、或整体出让等措施，引进社会资本，并对民营中医医疗机构实施税收优惠，免除3年营业税。受政策利好，民营中医医疗机构逐渐发展起来。例如，当下较为著名的中医馆：德胜门、圣爱中医馆、和顺堂，固生堂、九芝堂等皆是在此阶段创办起来的。（3）高速发展期（2018-未来）目前中国的民营中医医疗机构行业总体规模较小，集中度较低。但已有部分规模较大的民营中医医疗机构，如同仁堂、和顺堂、固生堂和圣爱中医馆等，依靠雄厚的资本和优质的服务得到了患者的认可，发展势头良好。未来，在政策鼓励、医疗服务需求增加和居民卫生消费支出意愿增强的情况下，民营中医医疗机构有望利用其资金优势，配备优质的医生和先进的设备，不断创新模式，提升就诊体验，在中医医疗服务市场上高速发展。12报告编号[19RI0024]图2-4中国民营中医医疗机构的发展历程来源：头豹研究院编辑整理2.3中国民营中医医疗机构行业的市场规模中国民营中医医疗机构的市场规模由2013年的596.7亿元人民币增长至2017年的1,105.6亿元人民币，年复合增长率为16.7%（见图2-5）。头豹研究院预计，未来五年，中国民营中医医疗机构的市场规模将保持11.7%的年复合增长率持续增长，并于2022年达到1,985.1亿元人民币规模。民营中医医疗机构市场规模的增长主要受以下原因驱动：（1）政策利好，促使行业扩容：近年来，国家逐渐出台一系列利好政策，促进行业发展。2016年12月，第十二届全国人大通过了《中华人民共和国中医药法》，该法减少了开办中医医疗机构的审批环节，解除了区域卫生规划的限制，促进民营资本兴办中医医疗机构。2018年6月，国家卫健委发布了《关于进一步改革完善医医疗机构、医师审批工作的通知》，核心内容是深化“放管服”改革，二级及以下医医疗机构设置审批与执业登记“两证合一”。这些政策都降低了社会办医的门槛，促使民间资本更多地注入中医医疗机构行业，实现民营中医医疗机构行业的进一步扩容。（2）潜在需求增长拉动市场扩大：伴随人民生活水平的提高，民众在医疗保健方面的13报告编号[19RI0024]支付意愿逐渐增强，同时由于当代生活压力大导致慢性病发病率逐年上涨。截止2017年，中国已有慢性病患者近3亿。这种现状使民众更加注重养生，中医药在养生、保健、预防、康复等方面具有得天独厚的优势，将被更多的人认可并重视，更多人将选择中医就诊。并且，中国民营中医医疗机构的渗透率较低，市场需求远未被满足。未来，在对中医需求增加的拉动下，市场规模将进一步扩大。图2-5中国民营中医医疗机构市场规模，2013-2022预测来源：fsTEAM软件采编，头豹数据中心编制2.4民营中医医疗机构产业链分析民营中医医疗机构的产业链上游是生产型企业与研究机构。生产型企业涵盖了医药、医疗耗材、医疗设备的生产等。研究机构包括了医药研究、疗法研究等。产业链的中游为民营中医医疗机构。产业链的下游为患者（如图2-6）。14报告编号[19RI0024]图2-6中国民营中医医疗机构产业链图https://www.leadleo.com/pdfcore/show?id=5fa35d712d5b878b6bf999f4来源：头豹研究院编辑整理2.4.1上游分析在产业链上游，生产企业产品的价格的变动直接影响民营中医医疗机构行业的成本。目前，中药与中药医疗耗材及医疗设备生产企业数量多而分散，集中度低，且产品同质化严重，缺乏核心竞争力，企业竞争激烈，可供中游民营中医医疗机构选择的较多，因此中游的议价能力相对较强。此外，中药材的质量直接影响民营中医医疗机构的治疗效果。近些年，不法商家为了谋求利润粗制滥造中药产品，导致中药材的质量难以得到保证，降低了患者对于中药行业的信任，进而导致患者对行业的中游民营中医医疗机构的不信任。民营中医医疗机构为了保证治疗效果，将对上游企业进行严格筛选。目前，已经有少许民营中医医疗机构对中药采购进行公开招标，并制定详尽的招标说明及来保证药品的质量。伴随民营中医医疗机构对于药材质量的进一步关注，上游高质量中药企业议价能力将增强。国家对中医医疗器械技术创新扶持力度的不断加大，促进了上游中药医疗器械行业的发15报告编号[19RI0024]展，而上游良好的发展态势推动了中游民营中医医疗机构医疗器械的更新，进而推动行业进步。2016年2月，国务院发布了《中医药发展战略规划纲要(2016—2030年)》，明确提出要综合运用现代科技手段，开发一批基于中医理论的诊疗仪器与设备。随后发布的《“健康中国2030”规划纲要》、《关于促进医药产业健康发展的指导意见》和《关于全面推进卫生与健康科技创新的指导意见》等有关文件要求加强中医医疗器械科技创新水平，提升中医医疗器械产业创新能力，加速完善中医药科技成果的评价和转化体系。国家对中医及中医医疗器械的高度重视，推动了中医及中医医疗器械的应用和普及，加速了中医医疗器械创新的步伐。在政策的支持以及患者对于医疗器械的需求增加的背景下，民营中医医疗机构将配备更多的自动化、智能化等技术含量高的中医器械，而这类器械的生产企业拥有较高的技术壁垒，供中游可选择的企业并不多，因此，上游高科技中医器械生产企业的议价能力较强。2.4.2下游分析现代生活节奏快、压力大导致亚健康现象普遍，居民健康意识增强，愈发关注养生，中医可以帮助身体恢复自愈力，达到由内而外的健康，中医就诊人数增加，下游患者数量的增加拉动了对中医的需求，推动了中游行业的快速发展。据国家卫健委《2018中国卫生健康统计提要》，2017年全国中医类医疗卫生机构总诊人次达10.25亿人次，较2016年增加0.6亿人次（增长率为5.9%），全国中医类医疗卫生机构出院人数3291.0万人，较2016年增加342.0万人（增长率为11.6%），全国在业中医馆数量达到477家，年均增长78.1%。产业链下游的患者对于民营中医医疗机构的治疗效果和服务质量十分关注，患者一般会选择口碑好，规模大的民营中医医疗机构进行就诊。因此，民营中医医疗机构在发展过程中应当注意通过吸纳高质量中医医师、配备先进医疗仪器与扩大规模等手段，提升医医疗机构口碑和医疗水平。16报告编号[19RI0024]当前，民营中医医疗机构呈现同质化的趋势，因此结合自身的优势，构建自身特色的医疗机构，才可提升其市场竞争力。而中游民营中医医疗机构竞争力的增强，也将刺激更多下游的患者选择民营中医就诊。3中国中医医疗机构行业驱动因素分析3.1备案代替审批，申请流程简化民营中医诊所的审批流程简化，办理效率提高。原先申请办中医诊所需要经过申请、公示、设置批准、环保、消防、验收、发证等七个环节,办理顺利的情况下至少需要2到3个月，过程漫长、手续繁琐，严重阻碍了民营中医医疗机构市场扩大。2017年9月，国家卫生计生委发布《中医诊所备案管理暂行办法》，《办法》规定开办中医诊所，报拟举办诊所所在地县级中医药主管部门备案后即可开展执业活动；县级中医药主管部门收到备案材料后，对材料齐全且符合备案要求的予以备案，并当场发放《中医诊所备案证》。该办法表明，申请民营中医诊所由审批变为备案，只需要完成申请和发证两个环节，压缩了办事时限，为申请人提供了方便。在该政策影响下，备案中医诊所数量快速增加，据头豹研究院数据显示，截至2018年6月底，中国备案中医诊所数量共计3,536个。除了减少办证申请环节外，中国政府减少社会办中医医疗机构运行审批限制。《中医诊所备案管理暂行办法》对只提供传统中医药服务的中医门诊部和中医诊所不作布局限制，取消具体数量和地点限制。该条例有效推动已初步建立品牌的中医医疗机构，建立标准化运营模式，并根据企业战略规划在全国各省市城市进行连锁扩张，跑马圈地，有助于中医医疗机构市场实现扩容。17报告编号[19RI0024]3.2老龄化加速，医疗养老需求增加老龄化进程加速，民营中医医疗机构的需求将持续增加。对比西药，中药的药性相对温和，易于被老年人身体接受。经多项试验证明，老年人通过服用中药和接受针灸、推拿等中医疗法，可有效治疗慢性疾病和防止复发。西医以疾病为中心，直接针对病理因素关键环节用药，对于疾病未发的情况束手无策，中医药膳顺应人体病症，有养生防病的功效，医养结合能更好地满足老年人增强抵抗力、提高健康水平的需求，起到未病先防的作用。中医院、中医馆和中医诊在医养结合领域的细分服务对比综合医院更多样、具备特色，逐渐得到老年人的认可。中国面临老龄化加速的局面，2017年增加65岁以上老年人口超过800万（见图3-1），2013年至2017年年均增长率为4.7%。老年人口加速增长的背景下，为加快发展中医药健康服务，提升老年人的健康素质，中国政府鼓励中医药与养老服务结合。2015年4月，国务院办公厅颁发《国务院办公厅关于印发中医药健康服务发展规划（2015—2020年）的通知》，促进中医医院与老年护理院、康复疗养机构等开展合作，鼓励有条件的中医医院开展社区和居家中医药健康养老服务。2017年3月，国家中医药局发布了《关于促进中医药健康养老服务发展的实施意见》，鼓励有条件的养老机构申请开办中医养生保健机构和以老年病保健、康复、照护为主的中医医院、中医门诊部、中医诊所。在国家政策支持下，民营中医医院、中医诊所获得老年护理院、康复疗养机构和养生保健机构等机构的资金、人才和技术资源和运营经验，将大力发展中医药健康养老服务，创新商业模式，老龄化加速持续为民营中医院、中医诊所在医养结合领域多元化竞争加码。18报告编号[19RI0024]图3-1中国65岁以上人口数量，2013-2017来源：国家统计局，头豹数据中心编制3.3多点执业、自由执业解开限制中医凭望闻问切即可对患者实现诊断和开具处方，不存在对仪器设备的依赖，中医师凭借自身医技就可在不同类型的中医医疗机构坐诊。与此同时，中国政府放开对医师多点执业和自由执业的限制，灵活设置中医医师资格审核的要求，有限的中医资源得以盘活。开放医生多点执业的限制，有效解决中医资源配置不合理的问题，缓解高技能人才分布不均衡的局面。鉴于中医资源有限，高等人才受薪酬、编制影响倾向于去公立中医院，导致民营中医诊所资源劣势，扩张困难。2017年2月，国家卫计委颁布《医师执业注册管理办法》，执业医师不仅可在省域行医，也可跨省执业，医师跨执业地点增加执业机构，向批准该机构执业的卫生计生行政部门申请增加注册即可。该办法明确执业医师仅通过一次注册，即可在多个区域执业，有助于三甲中医院的名医与中医管、中医诊所合作，不定期到多家民营中医医疗机构坐诊，将客户引流至民营中医医疗机构，方便居民就近求医。自由执业解开限制，激发中医自主创业活力。2017年2月，国家卫计委发布《关于修改〈医疗机构管理条例实施细则〉的决定》，正式删除“医疗机构在职、因病退职或者停薪留职的医务人员不得申请设置医疗机构”的内容。该政策为有专业技术优势的中医师带来涨19报告编号[19RI0024]薪的机遇，盘活体制内、因病退职和停薪留职的中医资源，调动中医师自主创业的积极性，民间投资加热，有助于促进民营中医医疗机构数量的增长。民间中医开中医医疗机构享受绿色通道。2017年7月，《中医医术确有专长人员医师资格考核注册管理暂行办法》，办法表明，以师承方式学习中医或者经多年实践，医术确有专长的人员，由至少两名中医医师推荐，经省、自治区、直辖市人民政府中医药主管部门组织实践技能和效果考核合格后，即可取得中医医师资格；按照考核内容进行执业注册后，即可在注册的执业范围内，以个人开业的方式或者在医疗机构内从事中医医疗活动。届时，大量民间中医可通过获得《中医（专长）医师资格证书》拥有行医、开办中医医疗机构的资质，推动中医诊所的进一步崛起。4中国中医医疗机构行业制约因素分析4.1培养体制不完善培训体制不完善，中医专业学生水平有限。目前西医在中国长期占据主导地位，应用广泛，教学体系完善，因此高等院校大多采用西医为主、中医药为辅的课程体系，不利于深度培养专业的中医人才。中医对实践性要求很高，经验积累尤为重要，中医专业的毕业生很难在短时间内独立承担诊疗工作，需要专业能力强、有丰富经验的高学历、高职称中医团队进行培训和带领做项目。人才结构不合理，高学历、高职称人员不足。据卫计委数据统计显示，2017年中国中医执业（助理）医师中，研究生学历占据12.8%，大学本科学历占据35.6%，大专及其以下学历的中医执业（助理）医师比例超过50%；专业技术资格中，正高中医执业（助理）医师占据4.4%，副高占据11.2%，中级及其以下的技术资格人数比重超过80%。中医行业缺乏20报告编号[19RI0024]足够具有扎实专业功底、创新研发能力强的领军人才，中医高等素质人员有限，导致中医服务水平和创新能力不足，预防、养生、保健、康复等领域的发展远不能满足社会对健康服务的新需求。同时，中医行业缺乏高学历、高职称的人才使中医学生培养不足的情况更加严峻。4.2成本较高民营中医院受其“成分”影响，在人才吸引、推广和税收等层面面临高成本的问题，费用分摊至患者的医药费中，形成患者在民营中医院看病贵的现状，导致其与公立医院竞争处于劣势，不利于培养稳定的客户，影响民营中医院长期盈利。人才层面，高等医校与公立中医院具有人才对接合作项目，长期为公立中医院输送高素质的中医人才，加之公立中医院编制岗位具有工作稳定、薪酬高的优势，因此公立中医院更受优秀人才的青睐。为了弥补人才引进困难的劣势，民营中医医疗机构需通过高薪聘请专家，组成专业的医疗团队。推广层面，民营医院前期发展存在过度宣传，过度医疗等问题，给患者留下“高价宰割”的刻板印象，加大了客户开发的难度。为了提高品牌知名度，民营中医医疗机构在线上和线下同时采取长期广告轰炸的推广模式，互联网、电视、地铁、报纸等各种媒体的广告宣传铺天盖地，每个月广告投入近百万，推广成本高。4.3中医药创新有限基于不同的地域和历史传承，中国中医药文化形成了很多流派，如孟河医派、吴门医派、金陵医派等等，中医药医派的传承人分散在各省的中医医疗机构临床问诊，其通过结合中医理论与临床经验进行理论创新，是中医学术发展的动力和源泉。随着近代西医传入中国、中医药事业发展受到严重的打击，特色的诊疗技术和方法传承困难，资深中医药专家数量有限，21报告编号[19RI0024]中医药人才培养不足，中医药理论和诊疗技术创新遇到瓶颈，百家争鸣，百花齐放，流派纷呈的局面逐渐淡化了，导致中医医疗机构中医药特色优势逐渐淡化，服务同质化严重。中国尚未建立符合中医药自身规律的发展机制，导致中医药研究难以伴随时代发展而进步，现代中医服务基本仍围绕着针艾灸、拔火罐、推拿穴位经络按摩等传统中医疗法进行，诊疗效果难以取得突破，中医药创新特色发展不足，因此中医医疗机构在增加服务项目、扩大客户群体方面受到限制，难以支持中医医疗机构市场规模持续增长。5中国民营中医医疗机构行业政策及监管分析5.1行业发展支持政策自2009年起，中国全面推行新医改政策，鼓励和引导社会资本发展医疗卫生事业，积极促进非公立医疗卫生机构发展。随着医疗改革的逐步深入，2010年，中国发改委等相关部门通过了《关于进一步鼓励和引导社会资本举办医疗机构意见的通知》，提出完善和落实社会办医优惠政策，消除阻碍非公立医疗机构发展的政策障碍，确保非公立医疗机构在准入、执业等方面与公立医疗机构享受同等待遇等要求，并将非公立医疗机构纳入医保定点范围，对提供的医疗服务实行自主定价，免征营业税。随后国务院又发布了《关于促进健康服务业发展的若干意见》、《关于加快发展社会办医的若干意见》等政策，目的均为加快民营医疗机构发展，民营医疗机构迎来政策利好的黄金发展期，而民营中医医疗机构作为民营医疗机构的一部分，借力民营医疗机构的政策红利，迎来快速发展。同时，自2016年以来，国家和地方政府出台多项政策鼓励中医行业的发展。2016年12月，《中华人民共和国中医药法》颁布，这是中国针对中医药的首部法律，对于中国中医药的发展有着里程碑的意义，同时也充分说明了党和国家对于中医中药的重视。2017年国22报告编号[19RI0024]家中医药管理局发布的《中医诊所备案管理暂行办法》简化了中医诊所的开办流程，驱动了社会资本开办中医诊所的意愿。在国家鼓励社会办医，以及中医药行业的双重政策利好的背景下（如图5-1），未来，民营中医医疗产业也将迎来更为巨大的市场空间。同时，地方相应配套政策实施，民营中医医疗机构进入快速发展阶段。图5-1支持民营中医医疗机构行业发展的相关政策法规，2010-2018来源：头豹研究院编辑整理5.2行业监管政策由于中国民营中医医疗机构行业的发展历史较短，目前中国对民营中医医疗机构行业的监管力度整体而言相对较弱，仍处在不断改进、逐步完善的阶段（如图5-2）。2017年9月，国家卫计委发布了《中医诊所备案管理暂行办法》，对开办诊所应具备的条件进行了详细说明并提及相关部门要加强对中医诊所依法执业、医疗质量和医疗安全、诊所管理等情况的监督管理。2017年12月，《中医诊所基本标准》和《中医(综合)诊所基本标准》作为中医诊所备案管理的配套文件出台，《标准》明确了设立两类中医诊所的具体条件，要求诊所制定23报告编号[19RI0024]感染控制制度和流程，中医药技术操作符合中医医疗技术相关性感染预防与控制等有关规定。近两年，国家出台多项监管政策预示着国家将逐渐严管民营中医医疗机构行业。在未来，伴随民营中医医疗机构行业步入快速发展阶段，国家将出台更多对民营中医医疗机构的监管政策，监管体系日渐成熟，民营中医医疗机构行业将会朝向更加规范化，体系化的方向发展。图5-2中国民营中医医疗机构主要监管政策来源：头豹研究院编辑整理6中医医疗机构行业发展趋势分析6.1连锁化、规模化发展相较于西医综合医院，中医诊所治疗依赖中药和中医疗法，不需投入大型的医疗器械设备，因此中医诊所的经营面积较小，资金投入相对轻资产。但中医诊所的经营规模小，业务较为单一，服务半径较短，辐射客户群体范围有限。为了扩大品牌影响力，通过确立特色的商业模式、进行标准化管理和复制扩张实现连锁经营成为民营中医诊所的必然选择。目前部分民营中医诊所在数个城市布点，通过持续积累良好的服务口碑，形成品牌效益，24报告编号[19RI0024]吸引资质深厚的名医，采取“由点及线,由线到面”的模式实现品牌在全国布局扩张。而中医多点执业限制放开，盘活有效的中医资源，民营中医诊所引进名医难度降低，在一定程度上加快这些中医诊所连锁化进程。中国已初步形成数个大型的中医诊所连锁集团，在各省布局连锁中医诊所，进行跑马圈地，如和顺堂拥有56个连锁门店，云南圣爱拥有37个连锁门店，固生堂拥有33个连锁门店等等。目前，中国已初步形成数个大型的中医诊所连锁集团，在各省布局连锁中医诊所，进行跑马圈地，如和顺堂拥有56个连锁门店，云南圣爱拥有37个连锁门店，固生堂拥有33个连锁门店等等。未来，资本将在中医诊所连锁化领域持续发力。中医诊所投资回收周期在6年左右，为保持稳定、正常经营，需要大量的资本支持。近年来，民营中医诊所界融资频频，投资热度上升，为民营中医诊所快速扩张注入强有力的资金和资源。2017年9月，卫计委发布《中医诊所备案管理暂行办法》，鼓励中医药事业发展，放开中医诊所备案证，省去以往公示、设置批准、环保等5个审批环节，只保留申请和发证，中医诊所审批时间大大减短，效率提高。该政策放出国家大力支持中医药产业的良好信号，增强资本市场对民营中医诊所发展的信心，因此未来资本将持续关注和支持民营中医诊所发展，并青睐于商业模式成熟的中医诊所，推动其连锁化发展，快速实现资金回笼。25报告编号[19RI0024]26报告编号[19RI0024]6.2“线上平台+线下诊所”模式近年来，互联网、大数据、人工智能等新技术快速发展，为满足新时代、新形势下居民健康需求的变化，“互联网+医疗”模式应运而生。传统民营中医医疗机构面临获客困难、问诊量不平衡、难以长期有效管理患者等发展痛点，患者看病则面临排队久、看病难和医疗信息获取困难等就诊问题，融合线上与线下的服务成为民营中医医疗机构新的发展趋势。2017年12月，国家中医药管理局本发布了《关于推进中医药健康服务与互联网融合发展的指导意见》，鼓励大力拓展中医药健康服务与互联网融合的广度和深度，着力创新中医药健康服务模式，释放发展潜力和活力，为人民群众提供全方位全周期健康服务。该政策为中医医疗机构发展线上与线下提供了指导方向，促进了中医药服务互联网化蓬勃发展。目前，部分民营中医医疗机构在经营线下诊所的同时经营互联网平台，集合中医医疗机构资源，提供中医医疗机构信息查询、门诊预约挂号、在线咨询、在线开处方等服务。如固生堂提供中医在线问诊、挂号预约、医馆查询、阅览健康资讯等服务。君和堂除了互联网平台网页端外，已开发移动互联网APP君和中医；在患者端，可实现预约挂号、在线咨询医师等服务；在医生端，通过认证的医生可在线开处方，管理问诊单、随诊单和历史处方，查看完成的预约的门诊，有效管理患者；同时，君和中医APP导入了《中藏经》、《脉经》和《察病指南》等中医典籍和《穴位》、《中药》等百科全书，帮助医生实现自我增值。民营中医医疗机构发展“线上平台+线下诊所”的商业模式，一方面，线上平台成为客户流量的重要入口，患者通过互联网平台进行信息查询、在线咨询和在线预约，有利于民营中医医疗机构变现；另一方面，通过积累客户咨询和处方信息，有助于沉淀中医临床病例数据，为中医医疗机构优化病情诊断提供支持。对比传统仅经营线下诊所的模式，线上与线下相结合的商业模式，提高了中医药服务的效率，优化了患者的就诊体验，将成为民营中医医疗机构创新发展模式的突破口。27报告编号[19RI0024]6.3“药店+诊所”模式兴起近年来，随着人们受教育程度提高，生存和生活方式改变，保健意识逐步增强，对养生保健方面的要求越来越高。由于中医院和中医诊所日常人流量大，看病排队时间长，对待病症轻微、体征不明显的小病小痛，患者倾向于凭个人经验判断病情，并自行前往中药店购买中药。药店配备药师有助于为患者购买药品提供建议，但其资质和专业知识仅限于药品，对患者的体质辨识不及医师专业，存在不对症下药、延误病情的风险。中药店同质化竞争严重，为打造品牌特色，向患者提供更专业的病情诊断，增强客户忠诚度，部分中药店的主营业务从销售药品向增加中医诊所服务的模式演变，通过在中药店设立坐堂医生，投资建设中医诊所，进行差异化竞争。如北京同仁堂在药店的基础上设立中医堂，养和医药成立坐堂医诊所和社区中医门诊，金象大药房设立金象中医诊所等等。提供中医诊所服务的中药店有专业医师坐诊，为患者提供专业的购药指导，同时为患者提供诊疗服务，医疗手段比传统的中药店强，一些常见病患者可就近高效解决就医需求，看病的便捷性提高，受患者欢迎。中国政府在政策上支持发展中医坐堂药店，2010年10月，前卫生部及中医药局引发《中医坐堂医诊所管理办法(试行)和基本标准(试行)的通知》，在中医坐堂医诊所的服务范围、执业医师资格、开展诊疗科目的设施设备等方面有了明确的规定，有效规范各地经营的中医坐堂药店。头豹研究院预计，为了更全面地为患者提供服务，未来中药店发展“药店+诊所”模式将普遍化。28报告编号[19RI0024]7中国民营中医医疗机构行业市场竞争格局7.1中国民营中医医疗机构行业市场现状分析由于政策鼓励与居民健康观念的转变，民营中医医疗机构行业发展迅速，行业内的竞争者数量快速增长。头豹研究院数据显示，2013年，民营中医医疗机构仅938家，到2017年，民营中医医疗机构数量达到1,392家，年复合增长率高达10.4%，行业参与者数量呈高速增长的态势，行业竞争较为激烈。尽管民营中医医疗机构数量增速很快，但资深民营中医机构数量十分有限，行业整体呈现以下三点特征：①规模较小、服务量较少，服务能力有限；②集中度低，连锁集团化程度低；③资质参差不齐，部分从业机构存在医保资质缺失等问题，影响行业形象；当前市场上发展较为强势的民营中医医疗机构主要有两类：一类是直接进行社会办医，通过连锁化、品牌化的经营模式，参与行业竞争，占领一定的市场份额。如固生堂、圣爱中医馆、北京德胜门中医院等民营中医医疗机构。另一类是一般原本仅为销售中药的企业，通过积极布局，进入到民营中医医疗机构行业，成功实现从单一的药品的售卖方到提供疾病的诊疗服务的转变，如和顺堂等民营中医医疗机构。（如图7-1）未来，伴随人民生活水平的进一步提高，保健意识的进一步增强，国家对于鼓励民营社会办医与中医政策的稳步推进，民营中医医疗机构仍将保持较高的增长率，头豹研究院预计，到2022年，民营中医医疗机构将达到2060家，年复合增长率达10.3%。行业内部，民营中医医疗机构通过资本力量配备优质的医生资源、先进的诊疗设备，灵活的管理机制，为患者提供良好的医疗服务，成功在中医医疗市场占得一席之地。29报告编号[19RI0024]图7-1中国主要民营中医医疗机构来源：头豹研究院编辑整理7.2典型企业分析—圣爱中医馆公司简介圣爱中医馆成立于2005年1月19日，是集中医文化、中医医疗、中医养生、中医教育、中医研究为一体的全国中医连锁品牌。截止2017年，已拥有圆通馆、金碧馆、女子馆、大道馆、北市馆、北京馆等三十家分馆及华龙圣爱中医药学校（学校专门从事中医推拿按摩、针灸等中医技能培训，以培养中医技能人才为主的培训学校），与法国、美国等多个国家和地区在中医药领域开展了深度交流与合作。经过十余年的发展，圣爱中医馆已经成为国家中医药管理局第一批全国中医学术流派传承工作室建设单位、中国中医科学院第一批中医药博士后科研流动站、云南中医学院和法国巴黎杵针中医学院中医药临床带教基地，并且荣获了“全国十大名中医馆”、“云南省著名商标”、“中医药杰出贡献奖”、“全国诚信民营医院”等多项荣誉。30报告编号[19RI0024]医馆分布圣爱中医馆已经在云南昆明、曲靖、大理、文山；湖北武汉、四川成都、江苏南京、重庆成立有37家分馆。根据地方特色与医疗资源的差异，圣爱中医馆结合当地情况，创立满足当地医疗需求的中医馆，如昆明圣爱女子馆，利用昆明中医较为发达的地理优势，开办了中国第一家女子中医医馆，与云南省女医师协会合作，以妇科、不孕不育专科作为特色发展科目，特别设立更年期综合征、乳腺专科等门诊，为女性展开中医内科、妇科综合病、痛症熏蒸、中医美容养颜等10余项妇科诊疗项目。（如图7-2）图7-2圣爱中医馆的各地域医馆介绍来源：头豹研究院编辑整理核心优势吸纳名医资源，建立强大的医师团队圣爱中医馆十分重视吸纳名医资源，主要从以下四个方面体现①提升工作环境、福利待遇等方面让名医满意；②在名医维护方面，圣爱中医馆强调顺从，满足名医一切要求同时给予名医充足的发挥空间，以施展自己的才能；③在薪酬方面，圣爱中医馆仅把握一个31报告编号[19RI0024]原则，即按照专家期望的薪酬制度执行；④圣爱中医馆建立了一套完善的师承体系，例如，采取名医工作室的方法，在为学子们找到名师的同时，也要为名师找到合适的徒弟，完成师承工作。目前，圣爱中医馆汇聚了云南“姚氏妇科流派”、“吴佩衡扶阳学术流派”、“管氏特殊针法学术流派”、“戴氏医学流派”、“李氏医学流派”、“张氏疏调学派”等著名中医流派当代掌门人、传人、弟子及国家级、省级名老中医专家共计690名，成立了二十八个名老中医学术传承工作室及九十五个名老中医名医工作室。特色立馆、紧随市场圣爱中医馆设立了中国第一家女子中医馆，填补了专门为女子提供中医服务的空白。圣爱女子馆专门为女性提供服务，打造女性中医看病专区。圣爱中医馆对于女性孕产期调理的专、精、深满足了广大女性患者的养生保健需求。二胎时代的到来，增加了女性对中医馆的需求，使圣爱女子馆得到快速的发展。除了女性保健养生之外，圣爱中医馆根据当下儿科诊疗的热点需求，医馆全面升级，将发展儿童中医堂作为建设圣爱中医馆的重点之一。此外，圣爱中医馆为方便上班族，开设了午间、夜间门诊，解决的了就医时间的冲突。医馆引进了免煎的即冲即饮中药技术，方便患者服药。7.3典型企业分析—固生堂公司简介固生堂成立于2010年，是一家中医连锁管理集团。固生堂中医汇集了全国各地的名老中医，各领域专家们发挥中医传统特色，运用推拿、艾灸、针灸，中药内服、外敷、外洗等各种疗法，为民众提供全方位的正宗中医服务。目前，固生堂已构建起超30个中医门诊部和一级医院的连锁服务体系，拥有超过1200位专家团队。医疗用房面积已超过5万平米。32报告编号[19RI0024]年门诊量超过300万人次，复诊率超过70%。自2014年起，固生堂先后获得4轮共17亿元融资。其中近一次是2017年7月获得10.1亿元D轮融资（5.1亿股权+5亿债券），投资团队包括中国国有资本风险投资基金、中国人寿(22.500,0.65,2.97%)、招银国际、金浦健服等机构。医馆分布固生堂总部位于广州并已于北京，并已于深圳、佛山、中山、无锡、南京、福州、上海、等区域设立了中医馆或中医院。固生堂中医服务平台覆盖全国56个城市。目前固生堂的医馆仍主要分布在南方地区，由于总部在广州，广州的中医馆数量多，医师质量高，资源好，创新模式等率先在广州展开。未来，固生堂将进一步扩大规模，逐渐向北方地区拓展。持续向全国各个地区增加基层门诊服务设施及服务体系的搭建，布局全国中医医疗市场（如图7-3）。图7-3固生堂中医馆/中医院地域分布来源：头豹研究院编辑整理核心优势注重战略合作，扩张市场33报告编号[19RI0024]固生堂的战略合作方式主要有三种：①通过跟三甲公立中医院建立官方合作，例如，固生堂已与广东省人民医院、广东省第二人民医院及中山市中医院就专病专科建立起全面合作关系，响应国家政策，将医疗资源下城，共同建设基层中医专病专科门诊部，形成专病专科合作的模式。三甲医院与固生堂的联体合作模式增加了中医服务的多样性，三甲中医院专家能够到固生堂坐诊，提高了固生堂知名度和影响力；②固生堂与中医药院校附属医院建立官方合作。例如，固生堂与上海中医药大学附属岳阳中西医结合医院开展官方合作，签署共建医联体专病专科的合作协议，构建医联体和多点执业体系。③依托于中医药大学现有的临床和师资力量联办国医馆，将中医药大学临床的顶端教授资源引入基层社区，拓展中医基层医疗市场。固生堂目前已与上海中医药大学、广州中医药大学、南京中医药大学以及成都中医药大学开展联办国医馆的战略合作。把握名医资源，培养人才队伍固生堂十分重视把握与维护名医资源。固生堂通过提升医生收入水平，创建独具特色的“固生堂师带徒”人才培养模式以及为所有员工定期提供独具特色的人才培训，逐渐培养起一支优秀的名医队伍。在薪酬方面，固生堂按照“诊金分成+专属工作室的收益分成+经验处方产品分成+固生堂集团优惠股权和免费期权计划”的模式为医生发放薪金，从而使得专家综合年收入超百万。此外，固生堂打造了“医生合伙人”模式：医生可以以单店入股的形式，与固生堂一起开办中医馆。固生堂占股70%，医生占股30%，由固生堂负责运营管理，医生负责出诊。医生随时可保底退出，这种方式进一步提升了医生的收入水平。在人才培养方面，固生堂建立了独具特色的“固生堂师带徒”的人才培养模式，通过名医工作室招收临床专业的大学生，学生跟随名老中医、老教授、老专家，进行一对一跟师临床学习，专注于传统中医的临床、理论研究，能够迅速成长为具有较强学习意识和学习能力34报告编号[19RI0024]的中青年医师。与进入公立中医院在各科室轮班的学习方式相比，这种方式能够帮助学生更容易地获得传统的中医临床经验和知识，更快培养中医药的思想，对人才的培养具有现实意义。同时在工作室里，学徒创造的收益，师傅有分配权。如学徒会缴纳收入的20%给工作室的教授，两年以后出师了缴纳5%，这种模式激励了师傅带徒弟的意愿，老教授带得越多，学徒成了体系，渐渐形成中医的流派，达到开宗立派的效果。同时，针对所有员工，固生堂成立了培训部，建设有固生堂特色的企业文化及员工培训体系。在文化层面，从基础的价值观、经营技巧以及技能等进行培训；在专业层面上，针对每个岗位的专业要求制定一套完善的SOP流程供新员工学习。35报告编号[19RI0024]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：36报告编号[19RI0024]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：民营中医医疗机构研究：线上线下全覆盖，满足更大需求群体.pdf","content":"中国民营中医医疗机构的市场规模由2013年的596.7亿元人民币增长至2017年的1,105.6亿元人民币，","content_offset":["56","110"],"indicators":[{"indicator_name":"市场规模","indicator_value":["596.7亿元人民币","78","88"],"indicator_element":{"时间":["2013年","72","77"],"区域":["中国","56","58"],"行业":["民营中医医疗机构","58","66"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["1,105.6亿元人民币","97","109"],"indicator_element":{"时间":["2017年","91","96"],"区域":["中国","56","58"],"行业":["民营中医医疗机构","58","66"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：民营中医医疗机构研究：线上线下全覆盖，满足更大需求群体.pdf","content":"年复合增长率为16.7%（见图2-5）。","content_offset":["110","130"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["16.7%","117","122"],"indicator_element":{"区域":["中国","56","58"],"行业":["民营中医医疗机构","41","49"],"时间":["2013年","72","77"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：民营中医医疗机构研究：线上线下全覆盖，满足更大需求群体.pdf","content":"头豹研究院预计，未来五年，中国民营中医医疗机构的市场规模将保持11.7%的年复合增长率持续增长，","content_offset":["130","178"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["11.7%","161","166"],"indicator_element":{"来源":["头豹研究院","130","135"],"时间":["未来五年","138","142"],"区域":["中国","143","145"],"行业":["民营中医医疗机构","145","153"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"医疗行业：民营中医医疗机构研究：线上线下全覆盖，满足更大需求群体.pdf","content":"并于2022年达到1,985.1亿元人民币规模。","content_offset":["178","202"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1,985.1亿元人民币","187","199"],"indicator_element":{"来源":["头豹研究院","130","135"],"时间":["2022年","180","185"],"区域":["中国","143","145"],"行业":["民营中医医疗机构","145","153"]},"indicator_supplement":{"属性":"预计"}}]}]}