{"source_content":"报告编号[18RR1362]报告摘要医疗研究团队人工耳蜗是植入式听觉辅助设备的一种，其体外言语处理器将声音转换为一定编码形式的电信号传入人体的耳蜗，通过电极系统刺激听神经纤维，直接兴奋听觉神经，可以代替病变受损的听觉器官，使重度失聪的病人产生一定的声音知觉。中国人工耳蜗行业尚处于初步发展阶段，市场规模较小，但发展潜力十足。2013-2017年，中国人工耳蜗行业市场规模从22.0亿元人民币增长到55.0亿元人民币，年复合增长率为25.7%。热点一：收入提高推动人工耳蜗需求增长热点二：国产耳蜗企业崛起，初步实现进口替代热点三：拓展渠道建设困难稳步增长的可支配收入为居民购买医疗器械保障健康提供了坚实的物质基础，耳障患者消费人工耳蜗器械的意愿随之增强，潜在的人工耳蜗需求转换成实际的交易量，促进人工耳蜗市场规模进一步扩大。通过学习国外人工耳蜗的技术，中国本土人工耳蜗研发水平实现突破，开启实现进口替代的萌芽。加之，在国家“贫困聋儿人工耳蜗抢救性康复项目”、“十三五”残疾人精准康复服务项目、医保开放等利好政策支持下，国产耳蜗推广得以加速，销售渠道逐步建立，为国产耳蜗占据市场优势地位蓄力养精。人工耳蜗需长期依靠大量推广费用，销售渠道搭建困难。在中国，人工耳蜗的价格昂贵，因此消费人群接受度不高，人工耳蜗使用率和普及率低。人工耳蜗植入手术后需长期的设备调试和维护，为获得良好的消费者口碑，人工耳蜗的销售、维护费用巨大。李乐怡分析师黄婉儀分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|生物医药系列研究报告生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览生物医药系列行业概览——2019年中国医用导管行业市场研究医疗行业：人工耳蜗——收入提高和政府项目加持，推动人工耳蜗需求增长400-072-55881报告编号[18RR1362]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国人工耳蜗行业市场综述......................................................................................................6 2.1 人工耳蜗定义及分类......................................................................................................6 2.2 中国人工耳蜗行业的发展历程......................................................................................7 2.3 中国人工耳蜗行业市场规模..........................................................................................9 2.4 人工耳蜗产业链分析....................................................................................................10 2.4.1 上游分析.............................................................................................................11 2.4.2 下游分析.............................................................................................................12 3 中国人工耳蜗行业驱动因素分析............................................................................................13 3.1 中国庞大的听力残疾人群彰显人工耳蜗市场潜在需求..........................................13 3.2 收入提高和政府项目加持，推动人工耳蜗需求增长..............................................13 3.3 国产耳蜗企业崛起，初步实现进口替代...................................................................15 4 中国人工耳蜗行业制约因素分析............................................................................................16 4.1 研发技术门槛高，国产人工耳蜗以仿制为主...........................................................16 4.2 生产成本高，潜在进入者望而却步...........................................................................16 4.3 好口碑难以积累，拓展渠道建设困难.......................................................................17 5 中国人工耳蜗行业相关政策分析............................................................................................18 5.1 人工耳蜗行业鼓励政策................................................................................................18 5.2 人工耳蜗行业国家监管政策........................................................................................19 2报告编号[18RR1362]6 中国人工耳蜗行业发展趋势分析............................................................................................20 6.1 手术机器人辅助植入....................................................................................................20 6.2 使用需求定制化.............................................................................................................21 6.3 智能化远程控制.............................................................................................................22 7 中国人工耳蜗行业市场竞争格局............................................................................................24 7.1 中国人工耳蜗行业竞争现状分析................................................................................24 7.2 中国人工耳蜗行业的主要参与者................................................................................25 7.2.1 力声特.................................................................................................................25 7.2.2 诺尔康.................................................................................................................28 3报告编号[18RR1362]图表目录图2-1人工耳蜗与助听器的区别............................................................................................7 图2-2人工耳蜗行业发展历程.................................................................................................9 图2-3中国人工耳蜗行业市场规模，2013-2022预测..................................................10 图2-4中国人工耳蜗行业产业链..........................................................................................11 图3-1中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2013-2017........................................................................................................................14 图5-1人工耳蜗相关补助政策...............................................................................................19 图5-2人工耳蜗行业相关监管政策......................................................................................20 图7-1中国人工耳蜗行业参与者..........................................................................................25 图7-2力声特人工耳蜗产品介绍..........................................................................................26 图7-3力声特产品价格与其他产品价格对比......................................................................27 图7-4诺尔康人工耳蜗产品介绍..........................................................................................31 4报告编号[18RR1362]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗器械行业，信息科技行业，新能源行业等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹本次研究于2019年1月完成。5报告编号[18RR1362]1.2名词解释人工耳蜗：一种植入式听觉辅助设备，其体外言语处理器将声音转换为一定编码形式的电信号传入人体的耳蜗，通过电极系统刺激听神经纤维，直接兴奋听觉神经，可以代替病变受损的听觉器官，使重度失聪的病人产生一定的声音知觉。并发症：由另一种疾病或症引起发生的疾病即为并发症，或由患一种疾病合并发生了与这种疾病有关的另一种或几种疾病。生物相容性：指生物材料植入人体后，生物组织对生物材料产生影响，引起人体组织变化的性能。FDA：美国食品药品监督管理局，为美国卫生与公众服务部直辖的联邦政府机构。6报告编号[18RR1362]2中国人工耳蜗行业市场综述2.1人工耳蜗定义及分类人工耳蜗是植入式听觉辅助设备的一种，其体外言语处理器将声音转换为一定编码形式的电信号传入人体的耳蜗，通过电极系统刺激听神经纤维，直接兴奋听觉神经，可以代替病变受损的听觉器官，使重度失聪的病人产生一定的声音知觉。人工耳蜗与助听器在器械类别、产品结构、工作原理和工作效果方面有明显区别，具体差异如下（如图2-1）：在器械分类上，人工耳蜗是第三类医疗器械，而助听器是第二类医疗器械，因此，人工耳蜗相对助听器具有更高的风险，需要采取特别措施严格控制管理以保证其安全、有效。在产品结构上，人工耳蜗设备由外部处理器和植入体组成，外部处理器由麦克风、语音处理器、向植入部分发送指令的信号发射器组成；植入部分由信号接收及解码模块、刺激电极阵列组成。而助听器由麦克风、放大器、接收器、各种音量音调旋钮、电源、外壳等元件组成。在工作原理上，人工耳蜗的工作原理为：由麦克风接受外界声音信息，将信号传到语音处理器，语音处理器将信号放大、过滤、数字化、并选择有用的信息按一定的言语处理策略转化成数字信号，数字信号通过线圈被发送至植入体内，植入体将此信号转换成电信号传至耳蜗内的刺激电极序列，刺激残存的听觉神经纤维，并将声音传达到大脑的听觉皮层，后大脑通过识别这些声音令患者产生听觉。助听器的工作原理是将原本听不到的声音加以扩大，再利用听障者的残余听力，使听力损失患者能和正常人一样感觉到声音。在工作效果上，助听器的使用前提是患者的残余听力能够听到被放大的声音，对于重度或极重度听力损失的患者是无效的。人工耳蜗可以在一定程度上弥补助听器的不足，对于重7报告编号[18RR1362]度听力损失或者没有残余听力的患者、或是使用助听器的效果很差的人，人工耳蜗可以避开这些受伤或疾病的部分，直接刺激听神经，使病人获得一定听力。图2-1人工耳蜗与助听器的区别来源：头豹研究院绘制2.2中国人工耳蜗行业的发展历程人工耳蜗的发展经历了研发萌芽期、产品发展期和国产化阶段（如图2-2）。研发萌芽期（20世纪30年代-20世纪50年代）1930年，首次在耳蜗中记录到了电位变化，为之后电刺激听觉的发现奠定了基础。1957年，法国耳科医生Eyries在为患者进行耳部手术的时候将电生理学家Djourno设计的电极一端植入到了患者的听神经上，另一端植入了颞肌中。手术几天后，Eyries和Djourno又在患者的身边制造了一个无线电信号，患者由此听到类似蟋蟀的叫声，这次尝试成功的运用电刺激使两个完全耳聋的患者产生了听力感知，这是首次通过电刺激听觉成功的案例，是人工耳蜗工作原理的雏形。产品发展期（20世纪60年代-20世纪80年代）8报告编号[18RR1362]1968年，美国的耳科医生WilliamHouse发明了世界上第一款人工耳蜗产品。人工耳蜗行业告别了纯理论阶段，正式迈入产品发展期。1969年，WilliamHouse与电气工程师JackUrban协力开发出了第一款可穿戴式的人工耳蜗，这款人工耳蜗仅有一个电极，只能辅助读唇。1972年，美国House-3M单通道人工耳蜗面世，成为第一代实现了商品化人工耳蜗装置。1977年，在奥地利维也纳进行了世界上第一台多通道人工耳蜗植入手术。1982澳大利亚Nucleus22型人工耳蜗通过FDA认可，成为全世界首先使用的多通道耳蜗装置。从1972年至20世纪80年代中期，短短10年时间内，世界范围内已经产生了1,000多名人工耳蜗使用者。国产化阶段（20世纪90年代—至今）中国人工耳蜗的研发始于二十世纪九十年代，北京协和医院与上海复旦大学均成立了人工耳蜗研究小组进行该方面的研究。1997年，上海复旦大学人工耳蜗研究小组成功研制出中国首款数字人工耳蜗。这款人工耳蜗成功申请并获批了“多道程控人工耳蜗”专利。数字人工耳蜗（人工耳蜗的雏形）的成功研发标志着中国已经初步具备了人工耳蜗的核心技术，推动了人工耳蜗技术的发展。2005年，力声特公司成功推出了第一代REZ-I型人工耳蜗，该产品充分考虑了汉语中声调特征所体现的语音信号细节，更适合汉语的发音特征。2010年，上海力声特取得中国首个国产耳蜗产品注册证。2006年，中国企业诺尔康购买了加州大学人工耳蜗技术专利，2011年，诺尔康获得国家药监局批准的人工耳蜗三类医疗器械批准生产书。目前，与进口人工耳蜗相比，国产人工耳蜗的生产工艺与产品质量仍然有较大的提升空间，但是，国产人工耳蜗在价格及服务方面有着天然的优势，未来，伴随着技术的发展以及政策的支持，国产人工耳蜗将获得更好的发展。9报告编号[18RR1362]图2-2人工耳蜗行业发展历程来源：头豹研究院绘制2.3中国人工耳蜗行业市场规模中国人工耳蜗行业尚处于初步发展阶段，市场规模较小，但发展潜力十足。2013-2017年，中国人工耳蜗行业市场规模从22.0亿元人民币增长到55.0亿元人民币，年复合增长率为25.7%（见图2-3）。头豹预计，未来五年年，中国人工耳蜗行业市场规模仍将保持11.2%的年复合增长率持续增长，并于2022年达到96.6亿元人民币规模。人工耳蜗行业市场规模将不断扩大，主要驱动因素基于以下几点：（1）市场刚需拉动行业发展：中国患有听力障碍的残疾人数量高达2,146.7万，占残疾人总数的24.2%。并且，中国每年出生的新生儿中，大约有1‰-3‰患有先天性耳聋，根据新生儿数量推算，每年将新增1.7-5.1万名患有先天性耳聋的新生儿。庞大的听力残疾群体带来了巨大的人工耳蜗市场需求。并且，在中国，人工耳蜗渗透率较低，市场需求远未被满足。未来，在市场刚需的拉动下，人工耳蜗的市场规模将进一步扩大。（2）医疗保障系统健全，助力行业发展：由于人工耳蜗的价格较高，中国的一般家庭负担困难，而医保可以解决这一问题，提升消费意愿，驱动行业市场扩容。据头豹数据显示，截止2017年底，中国基本医疗保险覆盖人数已超13亿人，基本实现城市就业人口、非城市结10报告编号[18RR1362]业人口、城乡困难人口的全民医保覆盖，从各省情况来看，吉林省、辽宁省、河南省、安徽省、上海市、湖南省、浙江省和广东省等省市都已将人工耳蜗器械列入医保报销范围，未来，在医保系统不断健全的大环境下，医保覆盖率进一步扩大，手术费用降低，民众消费意愿增强，扩大消费规模，人工耳蜗市场将实现扩容。（3）政策利好推动行业发展：近年来，国家与地方逐渐出台一系列利好政策，促进行业发展。2018年，我国正式启动“十三五”人工耳蜗救助项目，为符合条件的听障儿童免费实施人工耳蜗产品植入和给予手术费用及康复训练费用补助。由于人工耳蜗价格甚高，政策补助对行业的影响较大，通过近些年逐渐出台的利好政策可预见未来将有更多鼓励人工耳蜗行业发展的政策，更多患者将选择人工耳蜗。图2-3中国人工耳蜗行业市场规模，2013-2022预测来源：头豹研究院编辑整理，头豹研究院编辑整理2.4人工耳蜗产业链分析人工耳蜗行业的产业链可分为上、中、下游三部分（见图2-4）。产业链上游是原材料供应商。其中，原材料包括黄金，铂金、钛合金与硅胶等。产业链中游是人工耳蜗企业，其业务包括人工耳蜗的研发，生产和销售。产业链下游包括各级医疗机构以及患者。11报告编号[18RR1362]图2-4中国人工耳蜗行业产业链来源：头豹研究院编辑整理2.4.1上游分析人工耳蜗由植入体和外部处理器两部分组成。植入体由接收解码器、接收线圈、刺激器和电极阵列组成。在进行人工耳蜗安装手术的过程中，医生需要将植入体部分植入皮下，因此对植入体原材料的生物兼容性和安全性要求很高，如果植入体选用的材料人体不接受，皮下植入之后就可能出现排异反应。外部处理器由麦克风、电池和连接线等配件组成。外部处理器对使用时限要求较高，其制造工艺也要达到很高的标准。因此，在整体上游环节，重要的是保证原材料的质量。中游人工耳蜗企业会优先选择信誉好，产品质量高的本土原材料供应商进行合作，或者完全使用进口原材料。目前，人工耳蜗的前沿技术主要掌握在美国、澳大利亚等发达国家，因此很多企业完全使用进口原材料。以中国本土人工耳蜗企业诺尔康为例，该公司所使用的原材料全部来源于进口，只有组装工作在中国本土完成。能够为人工耳蜗企业提供原材料的供应商一般需要具备先进的原材料生产技术，技术门槛较高。现阶段可为人工耳蜗企业提供原材料的供应商数量并不多，原材料供应商议价能力较强。基于此，人工耳蜗企业要想获得较好的发展，上游原材料供应商仍需着力提升自身研发实力，加大原材料研发投入，优化人12报告编号[18RR1362]工耳蜗原材料的制造工艺，以提升上游供应能力，尽早实现进口替代。2.4.2下游分析人工耳蜗的下游由各级医疗机构与需要安装人工耳蜗的患者构成。对于需使用人工耳蜗的患者而言，尽管近些年人民生活水平有了很大的提升，但是对大部分家庭来说，人工耳蜗的价格仍然十分昂贵。常见的国产人工耳蜗，如上海力声特和杭州诺尔康人工耳蜗，价格至少在7万元人民币以上。进口耳蜗的价格更加昂贵，至少在20万元人民币以上。在国产和进口人工耳蜗价格均高的前提下，政策补贴将对人工耳蜗行业的销量产生决定性影响。目前，国家与地方出台了多项政策，补贴人工耳蜗购买者。例如：北京、上海、天津、广州、深圳、浙江、安徽等省市均已经出台并实施了人工耳蜗手术补贴政策。在政策的支持下，更多患者将有能力负担人工耳蜗，下游需求将显著提升，并不断对产业链中上游提出新的要求，推动行业发展。对于各级医疗机构而言，一方面，现阶段中国人工耳蜗行业仍处于初步发展阶段，人工耳蜗企业数量较少，可供下游医疗机构选择的空间较小，因此下游医疗机构的议价能力较弱。另一方面，医疗机构对进口人工耳蜗的依赖度较高，而进口耳蜗价格十分昂贵，限制医疗机构进行人工耳蜗植入术。基于此，下游医疗机构将倒逼中上游企业不断提高人工耳蜗研发创新水平，尽快实现进口替代，向高质量、高性价比和高品牌影响力的方向迈进。在未来，国家政策将进一步健全，人工耳蜗的补助政策覆盖范围将进一步扩大；人工耳蜗研发技术逐渐提高，人工耳蜗成本有望降低，同时人民消费水平也将继续提升。在这样的背景下，人工耳蜗行业下游市场规模将不断扩大，进而推动中上游及整体行业发展。13报告编号[18RR1362]3中国人工耳蜗行业驱动因素分析3.1中国庞大的听力残疾人群彰显人工耳蜗市场潜在需求植入人工耳蜗是目前让重度和极重度耳聋患者恢复听力的唯一办法，庞大的耳聋患者群体彰显人工耳蜗市场潜在的需求。根据国家统计局2018年统计年鉴中国总人口数，及第二次全国残疾人抽样调查中国残疾人占全国总人口的比例和各类残疾人占残疾人总人数的比例，头豹推算出2017年中国有听力残疾人2,146.7万人，占残疾人总数（8,886万）的24.2%，在各类残疾中占比位居第二，是除了肢体残疾外中国主要的残疾类型，足以引起国家对听障患者健康生活的重视；听力残疾人数量占中国总人数（139,008万）的1.5%，可见听力残疾群体在中国的容量较大，人工耳蜗潜在的消费需求可观。受人工耳蜗的知晓度低、价格昂贵等因素限制，中国人工耳蜗植入的手术例数远不及国外；据头豹数据显示，目前全球人工耳蜗植入手术超过60万例，中国人工耳蜗植入手术超5万例，占比不足一成。与此同时，因此与国外比较，中国人工耳蜗的市场尚存较大空白，在国家康复项目支持、国产替代降低产品价格和人工耳蜗加大宣传的影响下，耳聋患者接受人工耳蜗的需求将被激发，将带动人工耳蜗市场规模进一步扩大。3.2收入提高和政府项目加持，推动人工耳蜗需求增长在中国经济的迅速发展的背景下，2013年-2017年中国居民人均可支配收入呈现逐步增长趋势（见图3-1），居民人均医疗费用支出占人均支出的比重从6.9%上涨至7.9%，基于马斯洛需求理论，居民的消费从生理需求向安全需求升级，说明居民的保健意识积极转变；稳步增长的可支配收入为居民购买医疗器械保障健康提供了坚实的物质基础，耳障患者消费人工耳蜗器械的意愿随之增强，潜在的人工耳蜗需求转换成实际的交易量，促进人工耳蜗市14报告编号[18RR1362]场规模进一步扩大。图3-1中国居民人均可支配收入、消费支出与人均医疗消费支出占总消费支出比重，2013-2017来源：国家统计局，头豹研究院编辑整理使用人工耳蜗治疗耳聋需要经过术前检查、购买装置、植入手术、术后调试装置和康复语言训练等多个环节，整体治疗费用大于10万元，高昂的人工耳蜗治疗费用让听障患者望而却步。2009年，中国政府启动“贫困聋儿人工耳蜗抢救性康复项目”，安排专项补助资金为听障儿童免费购买人工耳蜗产品、植入手术和进行术后康复训练提供经费，缓解听障儿童使用人工耳蜗的经济压力。截至2016年底，在中国政府累计投入专项资金23亿元的支持下，2万名贫困重度聋儿通过该项目实现免费植入人工耳蜗和接受康复治疗，截止2019年初，“贫困聋儿人工耳蜗抢救性康复项目”定点手术医院已增至99家，覆盖29个省份，人工耳蜗在贫困聋儿群体进一步推广应用，中国人工耳蜗治疗的临床经验得以积累。为支持该项目顺利进行，中国政府通过招标确立项目中人工耳蜗的采购单位，在一定程度上促进中国本土人工耳蜗企业的竞争，从而带动行业的企业对产品进行转型升级，利好人工耳蜗企行业创新发展。同时，中国多个省份已将人工耳蜗纳入医保报销范围，如广东省、吉林省、河南省等；在多省份医保开放的影响下，购买人工耳蜗得以经济减负的听障患者群体扩大，听障患者使用人工耳蜗的积极性大力提高，需求的增加将刺激人工耳蜗行业市场规模增长。15报告编号[18RR1362]3.3国产耳蜗企业崛起，初步实现进口替代国外的人工耳蜗技术领先于中国，中国的人工耳蜗产品高度依赖进口，人工耳蜗市场长期被美国的AdvancedBionics、澳大利亚的Cochlear、奥地利的Med-el等产品垄断，外国人工耳蜗凭着垄断市场的地位优势开出高昂的价格，加上进口关税，进口的人工耳蜗价格高达20万至30万，打击了中国耳障患者的使用人工耳蜗的积极性。为节约进口人工耳蜗的购置费用，部分耳障患者选择出国进行人工耳蜗植入手术，但高额的住院费和频繁出国进行术后调试，为耳障患者带来极大的不便。通过学习国外人工耳蜗的技术，中国本土人工耳蜗研发水平实现突破，开启实现进口替代的萌芽。成立于2004年的上海力声特成功开发出中国首台拥有完全自主知识产权的人工耳蜗，于2010年取得中国首个国产耳蜗产品注册证，打破了进口人工耳蜗垄断市场的局面。成立于2006年的诺尔康联合清华大学、中国聋儿康复中心、中国人民解放军总医院、北京同仁医院等国内知名机构进行人工耳蜗研发，已获得111项授权的专利，其产品于2011年获批上市，与上海力声特共同推动本土人工耳蜗国产化的进程。由于国产耳蜗是在已有产品的基础上进行二次研发，研发费用分摊到产品的终成本较低，国产耳蜗低至6万，因此对比进口人工耳蜗，使用国产耳蜗的费用大大降低，刺激中国耳障患者提高人工耳蜗的使用需求；加之，在国家“贫困聋儿人工耳蜗抢救性康复项目”、“十三五”残疾人精准康复服务项目、医保开放等利好政策支持下，国产耳蜗推广得以加速，销售渠道逐步建立，为国产耳蜗占据市场优势地位蓄力养精。16报告编号[18RR1362]4中国人工耳蜗行业制约因素分析4.1研发技术门槛高，国产人工耳蜗以仿制为主人工耳蜗技术含量高，制造工艺复杂，涉及微电子学、材料学、机械学等多个学科，研发团队涵盖多个领域的专家，不具备雄厚资金和资源的人工耳蜗企业难以吸引政府机构、科研机构、高等院校和医疗机构人才合作进行研发，新进入者面临较高的人才门槛，不利于人工耳蜗市场多元竞争，实现创新发展。中国人工耳蜗企业正在崛起，已初步实现人工耳蜗进口替代，但国产人工耳蜗仍以仿制为主——通过购买国外样机、拆分、研究，进行二次开发，技术虽有创新，但偏重于边缘性技术如电极布局、电极焊接技术以及处理器的封模装置等，核心技术如内置装置的芯片、集成电路、语言处理等仍依赖进口，因此人工耳蜗核心技术长期由国外企业主导。国产人工耳蜗企业如上海力声特、杭州诺尔康和弘鼎康医疗虽已申请专利，但在核心技术上仍以仿制为主。受此影响，一方面国产人工耳蜗企业易因“仿制风波”面临被侵权公司的诉讼维权，不利于国产人工耳蜗企业稳定成长；其次，因“仿制风波”产生的信誉危机，将加固患者认为“国产不如进口产品”的固有印象，限制国产人工耳蜗产品进一步推广。国产人工耳蜗企业技术有待创新，全面取代进口产品尚需时日。4.2生产成本高，潜在进入者望而却步在生产技术和生产材料层面，巨大的生产成本让人工耳蜗行业的潜在进入者望而却步。生产技术层面，国外企业生产人工耳蜗技术较为先进，其为核心的人工耳蜗技术申请了专利保护。三大人工耳蜗龙头生产商Cochlear、AdvancedBionics、Med-el所拥有专利数量近千条，在各项专利面前，国产企业再进行创新研发难度加大，因此国内人工耳蜗企业17报告编号[18RR1362]在实施国外核心人工耳蜗技术时，需要支付高额的专利使用费，加重了国产人工耳蜗企业生产成本的压力。生产材料层面，人工耳蜗的植入体必须具备生物兼容性和安全性，语言处理器则在省电、防水、稳固性等方面达到标准，生产人工耳蜗使用高精密的设备材料，上游企业大部分为国外企业，数量屈指可数，议价能力强，因此原材料价格昂贵，制造环节涉及技术垄断，进一步导致人工耳蜗的生产成本高。4.3好口碑难以积累，拓展渠道建设困难人工耳蜗植入难度小，但存在引发并发症的风险，部分耳障患者避而远之。进行人造耳蜗植入手术需将人工耳蜗内植部件植入耳后的颅骨皮下，将电极组插入耳蜗内，有概率导致伤口感染、面瘫、术后血肿形成等并发症产生，对耳障患者的生命健康造成威胁，影响耳障患者接受人工耳蜗植入手术的积极性。人工耳蜗使用效果需要经过较长时间沉淀，口碑积累时间长。人工耳蜗利用电刺激产生的听觉，因此人工耳蜗接收者在进行植入手术后听到的并非是和使用正常耳朵时一样的自然声，而是一种畸变的声音，需要人工耳蜗接收者进行长期的康复语言训练，才能准确理解该种声音，获得听力和交流的能力。人工耳蜗植入手术后需要通过多次、渐进的调试，以保证找到适合耳蜗接收者的刺激参数，使人工耳蜗言语处理系统达到与患者耳相适应的佳工作状态同时，人工耳蜗植入后需要终身维护、长期进行康复训练和学习。术后调试和康复训练的周期之漫长，人工耳蜗价格之昂贵，一定程度上过度提高了家庭和个人对人工耳蜗使用效果的期待值。而耳障患者接受人工耳蜗治疗的效果因人而异，当人工耳蜗接收者的康复效果与期待产生较大差距时，则会对人工耳蜗的作用产生怀疑，从而影响康复进度，产品使用满意度下降，从而影响人工耳蜗口碑积累，制约人工耳蜗市场推广。18报告编号[18RR1362]人工耳蜗需长期依靠大量推广费用，销售渠道搭建困难。在中国，人工耳蜗的价格昂贵，因此消费人群接受度不高，人工耳蜗使用率和普及率低。人工耳蜗企业为将产品覆盖全国，通常会在主要城市开设分销中心，接入各级代理商，在各大医院铺设零售渠道，对医师、患者进行大量的产品宣传。人工耳蜗植入手术后需长期的设备调试和维护，为获得良好的消费者口碑，人工耳蜗的销售、维护费用巨大。5中国人工耳蜗行业相关政策分析5.1人工耳蜗行业鼓励政策中国人工耳蜗行业起步晚，起点低，为促进行业健康快速发展，国家与各地政府出台了多项利好政策，2011年12月国家科技部发布的《医疗器械科技产业十二五专项规划》和2016年国家发改委印发的《关于促进医药产业健康发展的指导意见重点工作部门分工方案》，分别提到要研究和发展人工耳蜗。同时地方积极响应国家号召，出台了一系列人工耳蜗补贴政策（如图5-1），促使人工耳蜗行业健康快速发展。例如：北京残联规定对于年龄16周岁以下的拥有北京户籍的患者，植入人工耳蜗给予一次性补助13万元。内蒙古残联规定对于7-17在校就读的患者给予人工耳蜗手术费用全免的优惠等等，这些补贴政策降低了昂贵的人工耳蜗手术费用，使更多家庭可以负担人工耳蜗手术费用，提升消费意愿，扩大行业市场规模。19报告编号[18RR1362]图5-1人工耳蜗相关补助政策来源：头豹研究院绘制5.2人工耳蜗行业国家监管政策国家在实施利好政策促进行业发展的同时，并通过提出严格的标准规范行业发展，加强对人工耳蜗行业的监督管理（如图5-2）。人工耳蜗行业是医疗器械行业的分支。针对中国医疗器械行业，相关机构采取分类监管的模式，根据医疗器械的规则和目录，分为I、II、III类医疗器械，风险程度随等级上升而增加。根据人工耳蜗的作用以及特性，原国家食品药品监督管理总局将其归为III类医疗器械进行管理。针对第三类医疗器械的监管国家近些年出台了一系列政策规范其发展，如2014年原国家食品药品家督管总局提出《医疗器械注册管理办法》规定了境内三类医疗器械获得注册证的条件以及注册证的有效期；国务院于2017年颁布了《医疗器械监督管理条例》，规定了申请三类医疗器械产品注册应当进行临床试验。这两个政策法规严格规定了人工耳蜗企业的经营标准，有助于保障人工耳蜗产品的质量水平和使用安全。20报告编号[18RR1362]针对人工耳蜗行业，原国家食品药品家督管总局于2017年了发布了《人工耳蜗植入系统临床试验指导原则》与《人工耳蜗植入系统注册技术审查指导原则》，对人工耳蜗产品的注册、审查与临床试验做出了详细的技术说明。这两项原则的发布，加强了人工耳蜗注册与临床试验的监督与指导，将进一步促进行业健康、有序发展。图5-2人工耳蜗行业相关监管政策来源：头豹研究院编辑整理6中国人工耳蜗行业发展趋势分析6.1手术机器人辅助植入传统人工耳蜗手术植入需要经过切开皮肤，做限制性乳突切除，用钻头磨削暴露面隐窝，磨出植入器的直埋床，挑开骨阶内骨膜，植入人工耳蜗电极和封闭腔等一系列过程；受视野范围和操作空间的限制，传统人工耳蜗植入手术创伤大，耗时长，容易形成并发症，对患者身体健康不利。近年来，手术机器人在神经外科、骨科、妇产科和心胸外科等领域均有所运用，具有创21报告编号[18RR1362]伤小、精确性高和安全性高的优势，能够克服传统手术操作精度低、创伤大和恢复时间长等缺陷。2017年3月，来自伯尔尼大学的研究人员完成了首例由机器人辅助的人工耳蜗植入手术，证实了手术机器人在人工耳蜗植入领域的可行性。奥地利人工耳蜗企业MED-EL联合计算机辅助影像学导航系统供应商CASCination公司已率先研发出人工耳蜗手术机器人HEARO，并在欧洲应用，开展人工耳蜗植入手术近4例，手术效果良好，尚未出现失误。人工耳蜗手术机器人HEARO术前通过3D重建图像，精准地规划路径，从颅骨表面直接磨制隧道直达耳蜗，不需要切开皮肤，创伤减小。加之，其自带导航系统，能避开面神经、鼓索神经等关键结构，减小误伤神经的风险，提高手术的安全性。目前，耳蜗手术机器人仍处于与手术医师磨合、优化流程的阶段，在微创手术快速发展的背景下，人工耳蜗植入手术机器人未来在将大有可为。6.2使用需求定制化人工耳蜗大小存在差异，因此对蜗管电极长度需求不一。正常耳蜗的蜗管长度为32mm左右，随着年龄增长存在1-2mm的延长。目前市面上大部分的人体耳蜗是均码电极，难以遵循生理长度的变化选配电极，因此可能出现电极过长或者过短的现象，不利于患者获得良好的听力体验，如选择的电极长度小于耳蜗蜗管长度，将导致多出的蜗管区域没有电极覆盖，听神经纤维得不到刺激，将导致患者听到的声音少，清晰度差。传统的人工耳蜗电极粗，硬度大，不仅制约了电极长度个性化定制，难以实现全耳蜗覆盖，刺激患者整个耳蜗结构。而且其植入手术难度较高，对人体损伤较大，容易引起并发症，加大了对患者的生命健康威胁。随着电极材料学与人工耳蜗技术的进一步突破，耳蜗电极向精细化、柔软化发展，支持人工耳蜗个性化定制。软电极可实现圆窗植入，并顺利植入到蜗顶，实现全耳蜗覆盖刺激，同时保护蜗内微结构的完整性，减少耳蜗不必要的损伤，为个性化定制耳蜗电极长度提供了22报告编号[18RR1362]完备的条件。患者可通过听力损失的频率不同定制耳蜗电极的柔软度，如残余听力较好的选择超软电极，残余听力较少或无参与听力的患者选择中软电极，同时根据耳蜗的结构大小，植入电极长度个性化的人工耳蜗。目前，人工耳蜗龙头企业MED-EL已可实现人工耳蜗定制。MED-EL自主研发出OTOPLAN系统，可通过对患者的中耳和内耳进行3D重建，可视化患者的耳蜗结构，了解患者耳蜗实际情况，测量患者耳蜗尺寸，为定制电极长度提供参数。MED-EL的个性化定制人工耳蜗产品符合耳障患者对精准医疗的诉求，随着人工耳蜗电极技术进一步成熟，人工耳蜗个性化发展指日可待。6.3智能化远程控制为了使人工耳蜗植入者获得满意的听力效果，患者在人工耳蜗植入手术后，需多次对言语处理器舒适阈动态范围进行调试，即通过测量病人对人工耳蜗释放的电刺激的心理物理反应，确定佳的语音编码处理策略，从而设置语音处理策略有效的参数。人工耳蜗植入手术后的第一年需要调试至少6次，之后每年至少需要调整1次，除此以外患者发现任何聆听异常的情况，需要随时就诊调试；通过调整可以改善耳蜗植入患者理解说话的能力和听力舒适度，从而提高其生活和工作质量。传统的调机或编程需要在人工耳蜗的植入中心、医疗机构和听力中心进行，频繁的调试不仅为长途跋涉的人工耳蜗使用者带来不便，同时加重了其经济压力，导致人工耳蜗植入者使用体验不佳。随着“互联网+医疗”技术的快速发展，远程设定耳蜗程序应运而生，打破了人工耳蜗调试在时间和空间上的限制。2017年，美国FDA通过了澳大利亚Cochlear公司提交Nucleus系列人工耳蜗的申请，允许听力师通过远程调机平台为人工耳蜗终端用户调机或编程。该产品通过临床试验证明现场编程与远程编程之间有没显著性差异，并通过了防数据23报告编号[18RR1362]泄露的测试，宣告人工耳蜗远程编程时代的到来。人工耳蜗植入者不需到现场即可随时随地获得调机服务，提高了术后调机效率，尤其是对于有临时调机患者来说，优化了人工耳蜗的使用体验。在患者对医疗水平服务的要求不断提高下，远程医疗的重要性和必要性越来越得到认可，为提高产品的竞争优势，贴近耳障患者的使用需求，远程功能将成为人工耳蜗设计未来的发展方向。24报告编号[18RR1362]7中国人工耳蜗行业市场竞争格局7.1中国人工耳蜗行业竞争现状分析由于行业准入门槛高，人工耳蜗行业的集中度高。目前，全球人工耳蜗的制造商主要为澳大利亚的Cochlear公司、美国的AdvancedBionics公司和奥地利的MED-EL公司，这三家公司占据了绝大多数市场份额，尤其是Cochlear公司，在全球市场与中国市场均处于垄断地位。中国的人工耳蜗行业尚处于初级发展阶段，人工耳蜗产品及原材料仍以进口为主，但近些年国有品牌已逐步崛起，例如诺尔康，爱益声人工耳蜗(AIC)和力声特人工耳蜗（LISTENT)三个品牌，也是国内仅获得人工耳蜗生产批文的三家企业（如图7-1）。其中诺尔康与力声特是国产耳蜗的领导品牌力声特公司已申报18项有关人工耳蜗研发的国家专利。力声特的人工耳蜗性价比较高，相对进口和诺尔康的产品价格更为低廉。2011年，诺尔康获得人工耳蜗生产批文。目前，诺尔康与丹麦Oticon集团合计占据全球人工耳蜗5%的市场份额。诺尔康的人工耳蜗的关键部件仍于国外生产，采用与进口人工耳蜗一样的原材料，于杭州组装，一定程度上降低了成本，和进口耳蜗相比仍有价格优势。进入人工耳蜗行业的技术壁垒很高，涉及精密机械、微电子、耳科医学、生理学和仿生学等多个学科，涵盖信号处理、微电子芯片、集成电路、产品模块设计、材料生物相容等多种技术与工艺。同时，人工耳蜗前期的研发成本需要大量的资金投入，在生产过程中个环节涉及大量专利与技术垄断，需要雄厚的资金支撑。行业壁垒较高，因此行业集中度较高，领先企业的发展方向为不断钻研技术，而新进入者相对需要更长时间和资金投入该领域的发展。25报告编号[18RR1362]图7-1中国人工耳蜗行业参与者来源：头豹研究院编辑整理7.2中国人工耳蜗行业的主要参与者7.2.1力声特7.2.1.1公司简介上海力声特医学科技有限公司成立于2004年6月，是一家集产、学、研于一体的高科技型企业，坐落于上海浦东国际医学园区，注册资金15,295万元，控股股东为中国上市公司海南海药股份有限公司（上市代码：000566）。力声特从事医疗器械技术咨询、技术服务，货物及技术的进出口业务，医疗器械生产和经营等业务。公司的主营业务是生产经营人工耳蜗系统并为其提供相关服务。2011年2月，力声特取得中国首个国产耳蜗产品注册证，实现了国产人工耳蜗听障治疗应用的飞跃。力声特于2012年上海国际医学园区建立了人工耳蜗工程技术研究中心，是以上海力声特医学科技有限公司和复旦大学附属眼耳鼻喉科医院为依托，经上海市科学技术委员会批准成立的。26报告编号[18RR1362]技术研究中心拥有人工耳蜗研发及中试场地、上海市听觉医学临床中心和卫生部听觉医学重点实验室，该中心主要从事人工耳蜗神经生物学、人工耳蜗临床技术、人工耳蜗工程技术和人工耳蜗植入后康复技术的研究与成果转化等科研工作。7.2.1.2主要产品力声特的产品包括人工耳蜗系统与配件两个部分（如图7-2）。人工耳蜗系统包括外部处理器与植入体两个部分。力声特的外部处理器产品包括：LSP-20型语音处理器，REZ-I型语音处理器。植入体产品包括：LCI-20型植入体，REZ-I型植入体。人工耳蜗的配件产品包括调节磁铁、耳背机、耳挂线和发射线圈。图7-2力声特人工耳蜗产品介绍https://www.leadleo.com/pdfcore/show?id=5fa364ff2d5b8702fbf999fa来源：头豹研究院编辑整理7.2.1.3核心优势先进的研发设备力声特拥有激光共聚焦显微镜、实时荧光定量PCR仪、流式细胞仪、膜片钳全套设备、脑电图分析系统、多通道神经电生理工作站、各种分子生物学仪器和设备、27报告编号[18RR1362]细胞培养设备、Leica冰冻切片机等；拥有分子工艺实验室、电子实验室、生物学实验室、组织病理实验室、多个细胞培养室、并为实验室配备了先进的系统与仪器设备。力声特于18年新建了配有12台进口手术显微镜的耳显微外科教学研究室，听觉工程（数字人工耳蜗）系列设备，为人工耳蜗的研究与创新提供的良好的科研条件。销售网络遍布全国力声特人工耳蜗产品主要采用直销和分销相结合的销售模式。力声特已在东北、河南、山西、山东、安徽、、湖北、湖南、江苏、江西、福建、四川、重庆、广西、广东等省市建立了营销服务网点，负责人工耳蜗销售及维护、升级工作，在直销覆盖区域外通过经销商进行产品销售。此外，力声特已在上海、北京、湖南、江苏、山东等省市设立近70家人工耳蜗手术中心，其中2017年新增26家。通过网络、自媒体平台宣传，积极参与行业学术会议推广等形式宣传力声特，提升品牌形象。产品价格低廉力声特的人工耳蜗是目前便宜的耳蜗产品，适合家庭经济条件不佳的工薪阶层使用（如图7-3）。图7-3力声特产品价格与其他产品价格对比来源：头豹研究院编辑整理28报告编号[18RR1362]7.2.2诺尔康7.2.2.1公司简介浙江诺尔康神经电子科技股份有限公司成立于2006年，是一家致力于成为世界领先的神经电子产品供应商的高科技企业。诺尔康的总部和生产基地位于中国杭州，研发中心位于美国加利福尼亚州。诺尔康目前主要从事多通道人工电子耳蜗系统的研发和生产，2011年8月，诺尔康拿到了国家药监局的人工耳蜗三类医疗器械生产证书，打破了美国、澳大利亚和奥地利三国企业在该领域的垄断地位。诺尔康承担了“十二五”国家科技支撑计划：听性脑干植入设备国产化及临床应用、国产人工耳蜗的策略和技术优化两个项目，并获得了省重大科技专项；是“十一五”国家科技支撑计划项目和中科院“科技助残计划”的合作科研单位。7.2.2.2主要产品诺尔康的人工耳蜗产品包括言语处理器、植入体与配件三个部分（如图7-4）。外部处理器产品包括：NSP-60C言语处理器、NSP-6B言语处理器和NSP-6C言语处理器。植入体产品包括：CS-10A植入体，CS-10A植入体。配件包括：信号处理单元、电池、电池连接导线、调节磁铁、耳背机、耳挂线和发射线圈。29报告编号[18RR1362]30报告编号[18RR1362]31报告编号[18RR1362]图7-4诺尔康人工耳蜗产品介绍来源：头豹研究院编辑整理7.2.2.3核心优势雄厚的研发实力诺尔康依托于美国加州大学和美国耳研所，于美国设立了研究所，集中了美国华人神经电子领域杰出的科学家，他们的其专业领域覆盖了神经电子技术所必需的相关学科,包括神经电子学、声学、神经医学、信号处理、集成电路、电极设计、激光封装等；他们不仅有深厚的理论功底，还具备多年的产品开发经验。此外，诺尔康在国内也建立了研发团队，由浙江诺尔康联合中国科学院声学研究所、清华大学、中国聋儿康复中心、中国人民解放军总医院、北京同仁医院等国内知名机构共同组成，集结了国内在人工电子耳蜗领域一流的研发人员和医务人员。目前，诺尔康共拥有111项得到授权的专利（110项国内专利、1项美国专利），110项国内专利中发明专利39项、实用新型专利43项、外观设计专利28项。业务多元化依托进口优质原材料，采用直销模式，保证质量的同时，实行低价战略；同时在以发展人工耳蜗为核心的基础上辅助其他业务，实现业务多元化，如诺尔康正在开发32报告编号[18RR1362]与视觉神经和运动神经相关的两款产品。积极布局海外市场，实现国内国外双向发展。高性价比在人工耳蜗系统诺尔康没有面市之前，世界上主要的人工耳蜗系统公司只有三家，即被澳大利亚称之为“国宝级企业”的Cochlear，奥地利的MED-EL和美国的AB公司，而且每套人工耳蜗系统的平均价格高达20万人民币。诺尔康的人工耳蜗采用与进口耳蜗一样的原材料，关键部件在国外生产，后组装在杭州，降低了产品的成本，其产品的价格仅为同档进口产品的三分之一，并且产品升级及维护等长期使用费用仅为进口耳蜗的一半甚至更少。33报告编号[18RR1362]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：34报告编号[18RR1362]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：人工耳蜗：收入提高和政府项目加持，推动人工耳蜗需求增长.pdf","content":"2013-2017年，中国人工耳蜗行业市场规模从22.0亿元人民币增长到55.0亿元人民币，","content_offset":["162","208"],"indicators":[{"indicator_name":"市场规模","indicator_value":["22.0亿元人民币","186","195"],"indicator_element":{"时间":["2013","162","166"],"区域":["中国","173","175"],"行业":["人工耳蜗","175","179"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["55.0亿元人民币","198","207"],"indicator_element":{"时间":["2017年","167","172"],"区域":["中国","173","175"],"行业":["人工耳蜗","175","179"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：人工耳蜗：收入提高和政府项目加持，推动人工耳蜗需求增长.pdf","content":"年复合增长率为25.7%。","content_offset":["208","221"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["25.7%","215","220"],"indicator_element":{"区域":["中国","129","131"],"行业":["人工耳蜗","131","135"],"时间":["2013-2017年","162","172"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：人工耳蜗：收入提高和政府项目加持，推动人工耳蜗需求增长.pdf","content":"头豹预计，未来五年年，中国人工耳蜗行业市场规模仍将保持11.2%的年复合增长率持续增长，","content_offset":["8186","8230"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["11.2%","8213","8218"],"indicator_element":{"来源":["头豹","8186","8188"],"时间":["未来五年","8191","8195"],"区域":["中国","8197","8199"],"行业":["人工耳蜗","8199","8203"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"医疗行业：人工耳蜗：收入提高和政府项目加持，推动人工耳蜗需求增长.pdf","content":"并于2022年达到96.6亿元人民币规模。","content_offset":["8230","8251"],"indicators":[{"indicator_name":"市场规模","indicator_value":["96.6亿元人民币","8239","8248"],"indicator_element":{"来源":["头豹","8186","8188"],"时间":["2022年","8232","8237"],"区域":["中国","8131","8133"],"行业":["人工耳蜗","8133","8137"]},"indicator_supplement":{"属性":"预计"}}]}]}