{"source_content":"此文件为内部工作稿，仅供内部使用报告编号[19RI0348]报告摘要医疗研究团队中国医用敷料行业市场集中度逐步提升，同时，医疗招标制度的改革和行业监管的加强也将帮助推进市场集中度不断上升的进程。中国人口结构的变化、医疗体系的完善和收入水平的提高为医用敷料行业的市场提供了上涨空间。2014年至2018年，中国医用敷料行业市场规模从55.2亿元人民币增长至136.2亿元人民币，年复合增速为25.3%。据预测，中国医用敷料行业市场规模在2019年至2023年间将维持11.1%的年复合增长率，2023年市场规模将达到234.5亿元。热点一：患者就医意愿加强推动市场扩容热点二：高端产品更受青睐热点三：行业升级在即患者就医意愿的加强使中国医疗市场得以扩容，医用敷料的使用随之增加。以手术为例，手术费用中大部分的成本为感控类医用耗材，增长的手术数量将为医用敷料行业带来使用流量。中国入院人数和手术人次的上升体现出中国患者就医意愿加强，2017年全国入院人数达到24,436万人，住院病人手术人次达到5,596万次，五年年均复合增长率为8.9%。在伤口护理产品领域，人们追求更美观的外形和皮肤，在进行普通外科、整形、剖腹产等手术和烧伤、意外创伤之后，低端传统敷料无法满足一些特殊的功能，如加快伤口愈合和预防疤痕生成等，对高端现代敷料的需求因此不断增长。美容整形人群对术后创口管理意识先进，恢复要求高，高端产品成为主要使用对象。中国大型医用敷料生产企业不断加大对高端产品的研发投入，带动整个行业结构化转型升级。通过与高校研究实验室联合研发、参与行业生产标准的研讨、与国际知名企业长期合作，大型企业可以及时认知行业技术发展的前沿，投入资金建立研究体系，开发与市场需求贴合的新型技术和优质产品。戴辰婧分析师赵玉玲分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|医药系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览医疗行业：医用敷料行业研究——需求市场扩张，高端产品更受关注1此文件为内部工作稿，仅供内部使用报告编号[19RI0348]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国医用敷料行业市场综述......................................................................................................6 2.1 医用敷料的定义与分类..................................................................................................6 2.2 医用敷料行业发展历程..................................................................................................7 2.3 中国医用敷料行业市场规模..........................................................................................8 2.4 中国医用敷料行业产业链分析....................................................................................10 2.4.1上游分析..................................................................................................................10 2.4.2下游分析..................................................................................................................11 3 中国医用敷料行业驱动因素分析............................................................................................14 3.1 老龄化加深，慢性病增多............................................................................................14 3.2 就医意愿加强.................................................................................................................15 3.3 高端产品需求增加.........................................................................................................17 4 中国医用敷料行业制约因素分析............................................................................................18 4.1 高端产品销售受阻.........................................................................................................18 4.2 手术技术提升.................................................................................................................19 4.3 制造成本上升.................................................................................................................20 5 中国医用敷料行业相关政策分析............................................................................................21 6 中国医用敷料行业发展趋势分析............................................................................................23 6.1 市场集中度提升.............................................................................................................23 2此文件为内部工作稿，仅供内部使用报告编号[19RI0348]6.2 行业向高端化转型.........................................................................................................24 7 中国医用敷料行业市场竞争格局............................................................................................26 7.1 中国医用敷料行业竞争格局概述................................................................................26 7.2 中国医用敷料行业的典型企业分析...........................................................................27 7.2.1 稳健医疗.............................................................................................................27 7.2.2 健尔康.................................................................................................................29 7.2.3 浙江医鼎.............................................................................................................31 3此文件为内部工作稿，仅供内部使用报告编号[19RI0348]图表目录图2-1医用敷料的分类............................................................................................................6 图2-2医用敷料的发展历程....................................................................................................8 图2-3中国医用敷料行业市场规模，2014-2023年预测...............................................9 图2-4中国医用敷料行业的产业链.....................................................................................10 图3-165岁及以上人口和其占总人口比例，2014-2018年........................................14 图3-2中国入院人数及住院病人手术人次，2013-2017年.........................................15 图3-3中国公共预算支出及医疗卫生支出，2014-2018年.........................................16 图3-4居民人均医疗保障消费支出，2014-2018年.....................................................17 图4-1第二产业就业人员及制造业城镇私营单位就业人员平均工资，2013-2017年..............................................................................................................................................20 图5-1中国医用敷料行业主要法规及政策，2015-2018年.........................................21 图6-1中国医用敷料出口金额，2014-2018年..............................................................23 图7-1中国医用行业主要市场参与者.................................................................................26 图7-2稳健医疗医用敷料产品..............................................................................................28 图7-3健尔康医用敷料产品..................................................................................................30 图7-4浙江医鼎医用敷料产品..............................................................................................32 4此文件为内部工作稿，仅供内部使用报告编号[19RI0348]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹研究院本次研究于2019年06月完成。5此文件为内部工作稿，仅供内部使用报告编号[19RI0348]1.2名词解释无纺布：一种非织造布，不需要通过纺纱织布而形成，由定向的或随机的纤维结网而成，具有布的外观和某些性能。主要制作工艺包括水刺法、纺粘法、针刺法和热粘法。“两票制”：药品在流通过程中从生产厂商到经销商开一次发票，经销商到医疗机构开一次发票。OEM：原始设备制造商（OriginalEquipmentManufacturer），中国企业为国际知名品牌商贴牌生产。OTC：非处方药（OvertheCounter），指不需要医生开方，患者便可在药房购买到的药物。6此文件为内部工作稿，仅供内部使用报告编号[19RI0348]2中国医用敷料行业市场综述2.1医用敷料的定义与分类医用敷料的全称是医用卫生材料及敷料，是覆盖于创、伤口表面的临时医用材料，其主要作用是在伤口恢复过程中避免感染，提供有利的修复环境和促进创面愈合。医用敷料可以分为传统敷料与现代敷料，其中传统敷料按用途可分为手术室感控产品、手术与外科使用产品和伤口包扎与护理产品。现代敷料均为伤口包扎与护理产品（见图2-1）。图2-1医用敷料的分类来源：头豹研究院编辑整理传统敷料中的手术室感控产品在手术时创建无菌手术操作区，为医护人员和患者提供感染隔离保护，防止医院内发生交叉感染，代表产品有手术衣、手术包和手术单及配件。手术与外科使用产品主要在手术中和外科诊疗中发挥清洁创口和吸收渗出液作用，相关产品有手术片、手术巾和具有显影功能的纱布片，可以防止纱布滞留在伤口内。伤口包扎与护理产品7此文件为内部工作稿，仅供内部使用报告编号[19RI0348]主要包括纱布、棉垫、动物皮和人工合成的无纺布，纱布根据有无附加成分可以分为脱脂棉纱布、凡士林纱布和油纱。油纱按不同成分有化学成分油纱、药物油纱和水胶体油纱三类。现代敷料种类多样，代表产品有水凝胶敷料、水胶体敷料、透明薄膜敷料、泡沫敷料、藻酸盐敷料、亲水性纤维敷料、矿物质敷料、银离子敷料和生物因子敷料等。传统敷料成本低廉，在临床和日常中使用广泛，但不具备保湿功能，且浸透时有二次感染风险。在恢复过程中新生肉芽组织容易长入纱布中，在更换时易造成损伤。现代敷料相比于传统敷料，能够控制渗出液体且透气性更好，具有不粘连伤口、不破坏新生组织、避免细菌感染的特点。2.2医用敷料行业发展历程自19世纪60年代至今，医用敷料行业的发展经历了三个阶段（见图2-2）。第一阶段是19世纪60年代以前，当时人们使用自然材料，如黏土、动物皮毛、布等来覆盖伤口，医用敷料行业雏形形成。第二阶段开始于19世纪60年代，英国外科医师约瑟夫·李斯特受法国生物学家路易·巴斯德“高温无菌”理论启示，认识到细菌对疾病和伤口的影响，建立外科灭菌手术理论，开始使用无菌纱布覆盖伤口，推崇在干燥透气的环境中使伤口愈合。受此影响，至20世纪中叶，医用敷料主要产品是棉纱布、棉球等。1940年美国公司Kendall第一个推出医用无纺布，因其制造工艺简单，成本相比棉布更为低廉，随后越来越多非织造布被广泛应用于医用敷料。第三阶段开始的标志是1962年Winter博士首次提出在保湿环境中愈合伤口的理念，并在动物实验中证实在密闭湿润环境中伤口愈合速度比在干燥且暴露于空气中的环境中快一倍。1974年英国施乐辉公司生产出第一块应用湿润伤口理论的医用敷料安舒妥，1983年美国公司康维德推出第一代保湿水胶体敷料，用于慢性伤口护理。这些由新型材料制造的医8此文件为内部工作稿，仅供内部使用报告编号[19RI0348]用敷料的推出意味着现代敷料商用化的正式开启。20世纪90年代材料技术的发展和对“湿润愈合理论”的不断深入理解加速了新型现代敷料的研究开发。针对不同阶段（渗出期、肉芽期、上皮形成期）和不同状况的伤口，研发出了多种现代敷料，可以在伤口恢复过程中发挥不同的作用，帮助伤口更好的愈合，减少后期疤痕产生等问题。图2-2医用敷料的发展历程来源：头豹研究院编辑整理中国医用敷料行业的发展始于20世纪80年代，该阶段以生产纱布为主。从20世纪90年代到21世纪初，产业向深加工和成本精准控制发展，竞争激烈，诞生了一批优秀的大型企业，例如奥美医疗、振德医疗和稳健医疗。21世纪初至今，随着国家对医疗器械生产行业的监管越来越严格，国际形势的不明朗，以及人工成本的上升，大型中国本土企业从以出口为主和为OEM贴牌转向培育中国市场、研发高端产品和发展自主品牌。2.3中国医用敷料行业市场规模中国人口结构的变化、医疗体系的完善和收入水平的提高为医用敷料行业的市场提供了上涨空间。2014年至2018年，中国医用敷料行业市场规模从55.2亿元人民币增长至136.29此文件为内部工作稿，仅供内部使用报告编号[19RI0348]亿元人民币，年复合增速为25.3%。据预测，中国医用敷料行业市场规模在2019年至2023年间将维持11.1%的年复合增长率，2023年市场规模将达到234.5亿元（见图2-3）。图2-3中国医用敷料行业市场规模，2014-2023年预测https://www.leadleo.com/pdfcore/show?id=5fadeb1a7b51229fc38acf0e来源：头豹研究院编辑整理中国医用敷料行业持续健康发展主要受益于以下三点原因：①老龄化加深，慢性病增多：中国老龄化程度加深，患病结构也向慢性病为主转变。老年人身体健康水平下降，对各类手术的需求上升，在术中和术后都需要使用医用敷料，为医用敷料行业扩容创造了临床需求。慢性病患者不仅有手术风险上升的机率，且更容易因病产生慢性伤口，对医用敷料的需求也随之增加。②就医意愿加强：国家对医疗、医保、医药领域进行联动改革，医疗体系的逐步完善和医保体系效率提高使患者的就医意愿不断增强，诊疗量的增加带动了医用敷料的消费。③高端产品需求增加：得益于生活水平的提升和健康理念的转变，高端现代敷料在伤口护理和外在形象美化领域使用率增加，高端一次性手术包由于能对手术室感染进行更好的控制，也得到了更广泛的使用，医用敷料的市场规模得以持续扩大。10此文件为内部工作稿，仅供内部使用报告编号[19RI0348]2.4中国医用敷料行业产业链分析中国医用敷料行业的上游市场参与者为纺织企业、化工企业以及包装材料企业，中游主体环节为医用敷料生产商和品牌商。生产商主要负责为品牌商生产产品，由品牌商贴牌销售。下游通过医药流通企业将产品销售至医院、疾控中心和OTC药房（见图2-4）。中国医用敷料企业主要为生产商，产品以传统敷料为主，技术水平低，市场竞争激烈，大型企业均以为外资品牌商贴牌起家。图2-4中国医用敷料行业的产业链来源：头豹研究院编辑整理2.4.1上游分析中国纺织业发达且产业链完整，生产医用敷料所需的棉布和无纺布于制造环节拥有优势，但高端材料的开发与生产和国际先进水平仍有差距，导致中游医用敷料企业在进行产品升级时受限。2019年1月，工信部和发改委在联合发布的《产业用纺织品行业“十三五”发展指导意见》中将医疗健康产业用纺织品列为重点发展方向之一，提出重点发展高端功能型生物医用敷料等产品，加快推广手术衣、手术洞巾等一次性医用纺织品。国家政策的助力将推11此文件为内部工作稿，仅供内部使用报告编号[19RI0348]进上游纺织企业生产更多高端产品，医用敷料企业可以拥有更优质和更广泛的原料选择，以提升产品品质，降低生产成本，有利行业的高端化发展。化工产品是生产无纺布的原材料，通过纺织企业间接影响医用敷料企业的成本。同时，精细化工产品也被用于制造现代敷料，直接影响医用敷料企业成本。中国化工行业发展迅速，但科研创新能力不足，以生产低端产品为主，缺乏针对细分市场的精细化工产品。应用于现代敷料的精细化工原料的开发需要将化学和医学两门学科的技术进行交叉研发，研发要求高，技术难度大，原料的来源主要依赖进口，对现代敷料的开发和生产产生限制。包装材料虽然对整个行业影响较小，但其价格上涨会对低端产品成本产生影响。如棉球类产品，需要使用大量的包装纸箱，对于原本售价低、利润率不高的低端产品来说，包装材料对成本的影响可达3%，蚕食医用敷料企业利润。而高端产品售价高、体积小，需要的包装材料少，利润下降压力小。2.4.2下游分析医用敷料生产商和品牌商主要通过医药流通企业将产品销售至医院、疾控中心和OTC药房。国家近年来颁布多项政策，规范医药流通企业秩序，提升行业集中度，对医用敷料的产品销售产生有利影响。2017年1月，卫计委等八部委联合发布了《在公立医疗机构药品采购中推行“两票制”的实施意见（试行）》，全面推行药品购销“两票制”，鼓励医疗药品生产企业与公立医疗机构直接结算货款，与流通企业直接结算物流配送费用。此举力图改革医疗药品流通领域乱象，压缩中间流通环节，挤压虚高价格水分。医用敷料企业销售产品时不再需要通过多家流通企业才能将产品销售至医院，中间流通成本大幅降低，企业从中受益。12此文件为内部工作稿，仅供内部使用报告编号[19RI0348]医药流通行业存在市场结构分散、竞争激烈的问题，企业数量庞大，小型县市级企业占多数。国家药监局数据显示，截至2018年11月底，全国共有二、三类医疗产品生产企业11,186家，对应的经销企业51.1万家，单一生产企业对应的经销企业数量多达45家。国务院在2017年2月发布的《关于进一步改革完善药品生产流通使用政策的若干意见》中提出“整顿药品流通秩序，推进药品流通体制改革”，加快形成以大型流通企业为主、中小企业为辅的城乡药品流通网络。在国家政策的引导下，大型医药流通企业如国药、上药、华润等加快收购小型区域企业，以形成更好的覆盖全国的经销网络。这些公司拥有全面的产品配送和销售体系，代理品牌和产品品种丰富，下游主要供应公立医疗机构，合作关系稳定。在国家对医药流通行业监管趋严的大环境下，政策有利于大型流通企业发展，大型医用敷料企业与之合作，可以将销售范围快速覆盖全国市场，提升中间流通效益。13此文件为内部工作稿，仅供内部使用报告编号[19RI0348]14此文件为内部工作稿，仅供内部使用报告编号[19RI0348]3中国医用敷料行业驱动因素分析3.1老龄化加深，慢性病增多老年人受行动不便，常年卧病在床等因素影响更易患褥疮和溃疡。医用敷料有助于褥疮、溃疡等慢性伤口的愈合，因此老年人对于医用敷料的需求量更大。中国目前正处于老龄化程度加剧，老年人数量持续上涨的阶段。统计局数据显示，2018年中国人均寿命达77岁，65岁以上老年人口占总人口比例达到11.9%，与2017年相比，65岁以上老年人口数量增加5.2%（见图3-1）。伴随着老年人数量的持续增加，医用敷料终端需求上涨，带动行业扩容。图3-165岁及以上人口和其占总人口比例，2014-2018年来源：国家统计局，头豹研究院编辑整理慢性病发生率会随年龄的增大而升高，老龄化加深导致慢性病发病率升高。同时现代生活中熬夜、饮食油腻、缺乏锻炼和工作压力大等问题使中国人口的患病结构发生改变，慢性病开始成为威胁健康的主要因素。慢性病患病时间长，并发症众多，治愈难度大，手术和创口产生的概率高，由此带来对医用敷料的需求上升。以糖尿病为例，糖尿病足和糖尿病手是其最为常见的一种并发症，因糖尿病患者长期生理代谢异常导致手、足周围血管、神经病变，15此文件为内部工作稿，仅供内部使用报告编号[19RI0348]肢端因伤口感染、溃疡产生慢性伤口且难以完全治愈。传统敷料对该类慢性伤口只能起到覆盖隔离作用，无法辅助伤口愈合，而高端现代敷料不仅能够治疗、修复慢性伤口，同时具有更换使用方便，护理时间短，患者痛苦小等优点。长期来看，人口老龄化程度的加深和慢性病患病率的上升将导致慢性伤口发生率增加，对医用敷料的需求，特别是高端现代敷料的需求也随之增加，行业将因此获得快速发展。3.2就医意愿加强患者就医意愿的加强使中国医疗市场得以扩容，医用敷料的使用随之增加。以手术为例，手术费用中大部分的成本为感控类医用耗材，增长的手术数量将为医用敷料行业带来使用流量。中国入院人数和手术人次的上升体现出中国患者就医意愿加强，2017年全国入院人数达到24,436万人，住院病人手术人次达到5,596万次，五年年均复合增长率为8.9%（见图3-2）。图3-2中国入院人数及住院病人手术人次，2013-2017年来源：国家统计局，头豹研究院编辑整理患者就医意愿的加强主要由以下三方面原因驱动：（1）医疗卫生制度逐步完善：中国医疗卫生支出逐年上升，2018年的医疗卫生支16此文件为内部工作稿，仅供内部使用报告编号[19RI0348]出为15,700亿元，较2017年增长7.5%，2014年以来占总公共预算支出的比例维持在7%左右（见图3-3）。在医疗卫生领域的持续投入，使中国医疗体系稳步完善。国务院在2009年4月6日发布的《关于深化医药卫生体制改革的意见》拉开了中国新医改的帷幕，目标到2020年，建立覆盖城乡居民的基本医疗卫生制度。中国医疗卫生制度的逐步完善使患者就医更加方便，过去“看病难”的现象得到改善，就医意愿得到加强。图3-3中国公共预算支出及医疗卫生支出，2014-2018年来源：国家财政部，头豹研究院编辑整理（2）医保政策的升级：中国医保体系不断完善，保障待遇不断提高，在国家医疗保障局、财政部联合发布的《关于做好2019年城乡居民基本医疗保障工作的通知》中提出2019年城乡居民医保人均筹资标准达到每人每年不低于520元，大病保险政策范围内报销比例由50%提高至60%，同时重点保障患者负担较重的多发病、慢性病，把高血压、糖尿病等门诊用药纳入医保报销；覆盖人口范围不断扩大，至2018年共有134,452万人参保，参保覆盖面达到95%。国家医保待遇的提高使患者就医需求得到保障，在看病时负担减轻，就医意愿提升。（3）居民收入的增加：2018年居民人均可支配收入28,228元，较2014年增加8,061元，其中人均医疗保健消费支出1,685元，占比为6%，较上年同期增长16.1%（见17此文件为内部工作稿，仅供内部使用报告编号[19RI0348]图3-4）。居民收入不断增加也使其在医疗卫生方面的消费意愿加强。图3-4居民人均医疗保障消费支出，2014-2018年来源：国家统计局，头豹研究院编辑整理3.3高端产品需求增加得益于收入的提升，生活水平的提高，健康护理意识和理念的转变，人们对医用敷料的使用感受和品质要求也逐步提高，优质产品和高端产品将进一步获得市场青睐。在伤口护理产品领域，人们追求更美观的外形和皮肤，在进行普通外科、整形、剖腹产等手术和烧伤、意外创伤之后，低端传统敷料无法满足一些特殊的功能，如加快伤口愈合和预防疤痕生成等，对高端现代敷料的需求因此不断增长。在美容整形市场，2018年中国医美市场规模1,250亿元，预计在今后五年内将维持24.7%的增长率。美容整形人群对术后创口管理意识先进，恢复要求高，高端产品成为主要使用对象。在手术室感控产品领域，中国手术室以重复使用的低端棉布制品为主，高端一次性手术包的使用率仅为10%-15%。与传统的棉制医用感控产品相比，一次性手术包多为医用无纺布制成，具有使用方便，易消毒灭菌，术后感染机率低的优势。国家亦制定了关于手术单、18此文件为内部工作稿，仅供内部使用报告编号[19RI0348]手术衣等产品的生产标准，推广在手术室中使用医用无纺布。发达国家的医用无纺布使用渗透率远高于中国，伴随手术室感染防控的意识提升，高端一次性手术包市场将释放巨大潜力。对于高端产品的需求增加为医用敷料行业带来新的增长点，从以低端产品为主转向高品质领域发展，改变行业市场结构和在低端领域激烈竞争的不健康态势，驱动医用敷料行业转型升级。4中国医用敷料行业制约因素分析4.1高端产品销售受阻受国家政策和经济型消费理念的影响，高端产品的销售受到限制。对医疗卫生领域的改革，造成了高端产品在销量和价格两方面的不利影响。同时，在经济型消费理念指导下，中国消费者偏向选择价格较低的低端产品，导致高端产品销路不畅。（1）在国家政策方面，对医疗卫生领域的改革限制了高端产品的销售。2015年5月，国办发布了《关于城市公立医院综合改革试点的指导意见》，要求医院百元医疗收入（不含药品收入）中消耗的卫生材料降到20元以下。这一意见的推出使得医院对医用耗材在医疗收入中的比例进行严格控制，对高价格的高端产品使用流量不利，销售数量减少。2016年12月，国务院印发《“十三五”深化医药卫生体制改革规划》，文件中提到完善药品和高值医用耗材集中采购制度，规范和推进高值医用耗材集中采购，推行高值医疗耗材招标采购、谈判采购、直接挂网采购等方式，导致高端产品面临降价压力。高端产品在销量和价格上的双双受阻，造成行业内仍以低端产品为主导。同时中国医保政策未将医用敷料纳入报销产品目录，且医用敷料无法单独收费而只能列入服务项目收费，医院和患者对其价格敏感度高，高端产品市场大范围扩张困难。19此文件为内部工作稿，仅供内部使用报告编号[19RI0348]（2）在消费者方面，受经济型消费理念的影响，高端产品市场难以迅速打开。在伤口护理与包扎产品领域，高端产品仅占总销量的10%，主要原因是高端现代敷料价格昂贵。相同面积的功能性现代敷料零售价格往往是传统敷料的十几倍。面对价差，中国患者受经济型消费理念影响，在选择时比较保守，更倾向购买便宜的低端产品。这种现状不利于企业积极研发新型技术，推动行业向高端化方向发展。4.2手术技术提升微创手术和机器人手术技术的进步和推广使得医生和患者对医用敷料的总体需求下降：（1）相比传统开放式手术，微创手术或机器人手术借助内视镜和相关显像技术，手术时无需打开大型创口，手术切口小，一般仅为0.5至1厘米，在手术过程中几乎不出血或少出血，棉片、手术巾的使用量大幅减少，对手术与外科产品的需求下降。术后创口小，恢复时间短，感染概率低，只需3-5天便可出院，一周时间基本恢复，伤口护理与包扎产品使用流量也相应变少。（2）微创手术的优越性能使其应用范围和应用率大幅提升，以胸外科为例，根据同济大学附属上海市肺科医院的数据，2018年胸外科微创手术超过1.4万例，微创手术率达到95.3%。手术机器人的应用也逐渐普及。作为唯一获得FDA和中国国家药监局批准应用于外科临床治疗的达芬奇手术机器人，2017年在中国大陆及香港地区手术超过2.8万台，同比增长约46%。由于具有创口缩小、出血量减少和手术精度增加等优势，患者在同等条件下也更有动力选择微创手术及机器人手术，导致医用敷料的使用率下降。20此文件为内部工作稿，仅供内部使用报告编号[19RI0348]4.3制造成本上升中国劳动力成本的提高限制医用敷料产量增加。低端传统敷料占中国医用敷料的市场份额近90%，比重远大于高端现代敷料。不同于高端现代敷料多使用机器进行生产，受劳动力成本影响不大，低端传统敷料具有劳动力密集的特点，需要手工缝纫的低端产品，人工成本可达总制造成本的60%-70%，。根据国家统计局数据，2017年中国制造业城镇私营单位就业人员平均工资为44,991元，2013年为32,035元，五年复合增长率为8.9%。与此同时，第二产业就业人员不断下降，从2013年至2017年共计减少1,346万人（见图4-1）。劳动力供给的持续下降和经济水平的提升，推动了劳动力成本的抬升，预计未来劳动力缺口将进一步加大。对于医用敷料企业来说，不仅招工更加困难，人工成本也不断攀升，利润空间被挤压缩小。图4-1第二产业就业人员及制造业城镇私营单位就业人员平均工资，2013-2017年来源：国家统计局，头豹研究院编辑整理同时，物流运输成本提高也是制约医用敷料行业发展的因素之一。中国物流运输成本仍高于世界平均水平，2014年中国社会物流总费用与GDP的比率为16.6%，远高于2014年美国（8.3%）和日本（8.5%）等发达国家水平，也高于世界平均物流成本占GDP的比重（11.7%）。国家发改委在《2018年全国物流运行情况通报》中披露，2018年中国社会物21此文件为内部工作稿，仅供内部使用报告编号[19RI0348]流总费用与GDP的比率为14.8%，比2017年同期上升0.2个百分点。传统敷料价格低，体积大、占货柜空间多，所需仓储和运输成本占销售价格比例高，运输成本的上升对医用敷料企业的利润影响大。5中国医用敷料行业相关政策分析2015年至2018年间国家各部委出台了多项政策，从加快审评审批、产业战略扶持两方面推动医用敷料行业发展（见图5-1）。图5-1中国医用敷料行业主要法规及政策，2015-2018年来源：头豹研究院编辑整理在加快审评审批方面，2017年10月，中共中央办公厅、国务院办公厅联合印发《关于深化审评审批制度改革鼓励药品医疗器械创新的意见》，提出要加快临床急需药品医疗器22此文件为内部工作稿，仅供内部使用报告编号[19RI0348]械审评审批，鼓励新药和创新医疗器械研发，对国家科技重大专项、国家重点研发计划支持以及由国家临床医学研究中心开展临床试验并经中心管理部门认可的新药和创新医疗器械，给予优先审评审批。2018年5月，原国家食品药品监督管理总局颁布《创新医疗器械特别审批程序（修订稿征求意见稿）》，提出对满足特殊条件的医疗器械实施特别审批程序，进一步提高审评审批效率。国家在提高审批质量，确保审批透明度的同时，对创新和急需器械给予优先审批，此举对医用敷料行业构成利好，加速了现代高端医用敷料的创新研发。在产业战略扶持方面，2015年5月，国务院发布《中国制造2025》，明确指出要大力推动生物医药及高性能医疗器械等重点领域的突破发展，提高医疗器械的创新能力和产业化水平，重点发展各类高价值耗材。高端医用敷料属于高价值耗材，受政策扶持，步入加速发展期，并带动整体医用敷料行业的高端化进程。2016年8月，国务院出台《“十三五”国家科技创新规划》，重点部署先进生物医用材料的研发，提升医用级基础原材料的标准，构建新一代生物医用材料产品创新链，提升生物医用材料产业竞争力。同年11月，工业和信息化部等六部委联合颁布了《医药工业发展规划指南》，将医疗器械行业的五大子类视为重点发展领域，医用材料为其中之一。医用敷料作为医用材料的细分领域，在国家政策的战略扶持下，发展迅速。2017年12月，国家发改委发布《增强制造业核心竞争力三年行动计划（2018-2020年）》，将高端医疗器械和药品关键技术产业化定为增强制造业核心竞争力的重点领域之一，明确高技术医疗器械和创新药品产业升级方向，具体措施上从推广应用、政策衔接、资金支持、组织协调、动态监管五个方面保障落实。医用敷料行业亦从中受益，关键技术不断突破，核心竞争力不断增强，产品持续向高端化、创新化方向发展。23此文件为内部工作稿，仅供内部使用报告编号[19RI0348]6中国医用敷料行业发展趋势分析6.1市场集中度提升受中国大型医用敷料企业转向开发中国市场的战略影响，中国医用敷料行业市场集中度将逐步提升。同时，医疗招标制度的改革和行业监管的加强也将帮助推进市场集中度不断上升的进程。中国大型医用敷料企业将战略重点从出口转向开发中国市场有助于中国市场的集中度提升。中国大型医用敷料企业以出口销售为主，根据中国医保商会的数据，2018年中国医用敷料出口金额为26.1亿美金，相比2014年的26.3亿美金和2015年的26.2亿美金，未见增长，未来出口不确定性较大（见图6-1）。大型企业若继续仅依赖出口，销售规模的持续增长不能得到保证，将战略重点转向开发中国市场成为必由之路。大型企业经过多年的建设，产品品质达到了世界顶级水准，获得了国际市场的认可。若优质产品大量进入国内，也将快速赢得信赖，中小企业产品在竞争中处于劣势，将逐步退出市场，大型企业由此获得更多市场份额，中国市场集中度将得到提升。图6-1中国医用敷料出口金额，2014-2018年来源：头豹研究院编辑整理24此文件为内部工作稿，仅供内部使用报告编号[19RI0348]医疗招标制度的改革促进中国医用敷料市场向集中化发展。中国医用敷料行业企业数量多，市场分散，前三家全国型大企业合计市场份额不到10%。头豹研究院通过对在医用敷料行业有着10年以上销售经验的专家访谈得知，医院采购医疗器械和耗材具有单厂商长期供应的特点，大量地市级医院由一家当地中小企业长期供应，故形成了现有的市场格局，即全国型大企业，省级区域型中等企业和地市级小企业并存，其中小型企业占市场多数。医疗器械行业的招标制度在经历深化改革，各省积极响应国家号召，推进省级阳光招标平台的搭建，取代过去中小医院以县市级为单位进行联合招标和大型医院独立自主招标的局面。招标文件对营业收入、产品质量等要求较高，多数小型企业难以达到入门标准，对大中型企业发展有利，生产力落后的小型企业今后将被市场淘汰，医用敷料行业市场集中度进一步提升。行业监管的加强将助推市场集中度上升。2014年12月29日，中国国家药监局发布的《医疗器械生产质量规范》提高了医疗器械行业的准入门槛，行业监管得到加强，中小型企业合规成本提高。低端中小企业将被大型企业收购整合，或转型销售代理而非自营生产，从而逐步退出市场。大型企业借此机会不断扩大产能，合并中小销售网络，医用敷料行业市场将实现集中化发展。6.2行业向高端化转型行业向高端化转型由外资企业在中国市场的活动、中国大型企业加大对研发的投入和销售结构的转型三方面因素带动：（1）外资企业在中国市场的积极推广活动使高端产品的使用和预防慢性伤口生成的理念在临床中接受度不断提升，在此引领下，中国医用敷料行业将逐步向高端化转型。在中国目前的高端现代敷料市场中，外资企业品牌产品占主导地位，比如施乐辉、康乐保、康维德和保赫曼等。虽然外资企业的高端现代敷料销售份额在中国医院市场占比仅为5%，但25此文件为内部工作稿，仅供内部使用报告编号[19RI0348]相关企业持续积极布局高端产业，大力投入开展行业学术会议，普及高端伤口治疗知识，提高高端敷料的临床应用。同时，外资企业重点研究预防慢性伤口的生成，开发及时监测伤口状况和预警伤口形成的诊断敷料和设备。预防慢性伤口的形成是该领域将来的重大机遇，而非复杂伤口形成后再进行治疗。外资企业的不断渗透，使临床中高端产品使用率增加，低端产品市场占有率下降。对于以供应低端产品为主的中国企业来说，市场份额因此萎缩。中国企业需主动向高端产品研发和生产领域布局，以在剧烈的市场竞争中存活。外资企业对中国市场的积极参与倒逼中国医用敷料行业向高端化发展。（2）中国大型医用敷料生产企业不断加大对高端产品的研发投入，带动整个行业结构化转型升级。如振德医疗，2018年研发费用为5700万元左右，较2017年增长30.4%，较2016年增长83.3%。大型企业经过多年的积累，不但拥有客户资源、规模优势、质量优势，还拥有技术研发优势和资本优势。通过与高校研究实验室联合研发、参与行业生产标准的研讨、与国际知名企业长期合作，大型企业可以及时认知行业技术发展的前沿，投入资金建立研究体系，开发与市场需求贴合的新型技术和优质产品。技术的不断提升可以稳步降低高端产品的价格，增加高端产品的市场渗透率，扩大高端产品市场，使行业结构更加健康。（3）在利润方面，高端产品利润率为60%-70%，低端产品利润率为25%-35%，未来市场容量的见顶和竞争格局的稳定，企业更倾向于通过调整产品销售收入结构来获取盈利增长，而非通过产品销售数量的提升。可持续的盈利增长模式在稳定成熟的市场中更具生命力，行业初期粗犷的销量战和价格战无法为企业赢得长期的盈利。合理的产品销售结构有利于企业持续健康发展，从而助推企业开发高端产品，使行业向高端化趋势迈进。26此文件为内部工作稿，仅供内部使用报告编号[19RI0348]7中国医用敷料行业市场竞争格局7.1中国医用敷料行业竞争格局概述中国医用敷料行业参与企业数量众多，市场集中度低。市场销售规模最大的三家全国性大型医用敷料企业（奥美医疗、振德医疗、稳健医疗）合计市场份额不足10%。具体而言，中国医用敷料行业的市场参与者分为三类：①外资企业；②中资大型企业；③中资中小型企业（见图7-1）。图7-1中国医用行业主要市场参与者来源：头豹研究院编辑整理（1）外资企业：外资企业在中国市场以销售新型高端医用敷料为主，市场份额不足10%。伴随着伤口护理理念的普及以及居民医疗保健支出的提高，对新型高端医用敷料的需求日益增多，未来外资企业有望占据更大的市场份额。目前在中国市场销售规模较大的外资医用敷料企业包括强生、明尼苏达、康乐保等；（2）中资大型企业：中资大型医用敷料企业以奥美、稳健、振德、健尔康等为典型代表，这类企业以贴牌出口起家，经过多年的发展建设，已经具备了成熟的技术以及完善的产品体系，逐渐将战略重点转移至中国市场，并获得了较好的发展。27此文件为内部工作稿，仅供内部使用报告编号[19RI0348]（3）中资中小型企业：中资中小型医用敷料企业包括浙江医鼎、合肥美迪普等，这类企业早期大多不以医用敷料的生产经营为主要业务，而是活跃在其它医用材料领域，具备一定的生产实力与销售渠道，并凭借已有资源逐渐将业务范围拓展至医用敷料领域。这类企业虽然目前规模不大，但凭借既有资源优势，有望在细分领域获得较好的发展。7.2中国医用敷料行业的典型企业分析7.2.1稳健医疗公司简介稳健医疗用品股份有限公司（简称：稳健医疗）成立于1991年。在设立之初，稳健医疗主要从事医用敷料的生产和销售。历经多年发展，稳健医疗逐渐从OEM贴牌为主变为自主品牌与OEM贴牌并重，从单品销售为主转变为提供伤口护理综合解决方案，在中国医用敷料领域居于领先定位。稳健医疗目前拥有Winner稳健和Purcotton全棉时代两大品牌，13家控股子公司和1家参股公司，员工总数超过8,500人。主要产品稳健医疗旗下的医用敷料产品包括高端伤口护理敷料产品、手术室感染防护产品、医用防护产品、伤口与包扎护理产品、消毒清洁产品以及其他产品（见图7-2）。28此文件为内部工作稿，仅供内部使用报告编号[19RI0348]图7-2稳健医疗医用敷料产品来源：公司官网，头豹研究院编辑整理核心优势（1）研发优势：稳健医疗于2005年自主研发了全棉水刺无纺布的核心专利技术，该技术以天然棉花为原料，采用先水刺再脱漂的工艺，最大限度保持了天然棉纤维的长度和韧性不受损坏，同时确保产品杂质和初始污染菌控制在较低水平。依托该核心专利，稳健医疗研发了单向导湿技术、单面涂层防护整理技术等。在核心技术突破的基础上，稳健医疗对水刺非织造工艺及设备深入研究，研发出多层复合非织造材料制造设备和制造方法，用该方法制造的多层复合非织造材料具有很高的强力和耐水洗性能。（2）品牌优势：稳健医疗旗下的医用敷料品牌Winner稳健于2009年获得“中国驰名商标”称号，于2013年获得“深圳知名品牌”与“香港品牌”称号，并已在全球7029此文件为内部工作稿，仅供内部使用报告编号[19RI0348]余个国家和地区核准注册。稳健医疗广泛参与行业相关展会，不断扩大品牌知名度。目前，Winner稳健品牌在中国、美国、欧洲等多地均具有一定的知名度与影响力。7.2.2健尔康公司简介江苏省健尔康医用敷料有限公司（简称：健尔康）成立于1993年，公司总部位于江苏省常州市，是一家专门从事各类医用敷料生产销售的企业。经过二十余年的发展，健尔康已形成从原料到成品、最终包装一整套完整的生产体系，产品涵盖脱脂药棉、脱脂纱布、手术巾等，主要出口至北美、拉美、欧洲、非洲、中东及东南亚等地区。主要产品健尔康旗下的医用敷料产品共有12个类别，2,000多个规格，基本涵盖了医用敷料领域所有品类，代表产品包括无纺布折片、健尔康切片、腹部垫、酒精片等（见图7-3）。30此文件为内部工作稿，仅供内部使用报告编号[19RI0348]图7-3健尔康医用敷料产品来源：公司官网，头豹研究院编辑整理核心优势（1）研发优势：健尔康坚持以研发创新为发展的核心驱动力，持续进行研发投入，不断优化工艺水平、革新生产装备与技术，培养和吸引创新人才，打造了较为完善的研发体制，巩固了健尔康在医用敷料行业中的竞争地位。自成立以来，健尔康已获得发明专利79项，其中发明专利38项，使用新型专利33项，外观设计专利2项。发明专利的积累使健尔康在激烈的市场竞争中始终保持领先定位。（2）质量控制优势：健尔康拥有先进的全自动程控高温、高压脱漂生产流水线、吸塑包装机、复合包装机和纱布片自动折叠机，产品从原料到最终成品加工及包装均在7,000平米的十万级净化车间内完成，将产品初始菌控制在最低水平。1998年，健尔康通过了TUV质量体系认证，并颁发ISO9002、EN46002证书，2004年升级换版为ISO13485、2003证书，并通过了产品CE认证。31此文件为内部工作稿，仅供内部使用报告编号[19RI0348]7.2.3浙江医鼎公司简介浙江医鼎医用敷料有限公司（简称浙江医鼎）成立于2006年，总部位于浙江省温州市，是一家专业从事高端医用敷料成品、半成品、材料及高精度设备开发和制造的企业。浙江医鼎厂房总面积达8,000平米以上，拥有3,000多平米符合GMP要求的十万级净化车间和用于生产十大系列产品的先进设备及配套检测设备。浙江医鼎在中国高端敷料研发及生产领域居于领先地位。主要产品浙江医鼎旗下有功能性敷料、藻酸盐敷料、造口护理系列、泡沫敷料系列、伤口护理系列、穿刺护理系列、手术铺巾系列、免缝胶带系列、足部护理系列、美容护理系列、贴敷固定系列及原材料/OME系列共计12个类别产品，其中最具特色的代表产品包括水胶体（甲壳素水胶体、藻酸盐水胶体、纳米银水胶体）敷料、藻酸盐敷料、泡沫敷料、银离子敷料等（见图7-4）。32此文件为内部工作稿，仅供内部使用报告编号[19RI0348]图7-4浙江医鼎医用敷料产品来源：公司官网，头豹研究院编辑整理核心优势（1）专注高端医用敷料领域：目前中国的高端医用敷料多依赖进口，浙江医鼎生产的高端医用敷料是少数能与进口产品相媲美的。受制于价格因素，目前高端医用敷料在中国市场的使用率仅有10%。但是高端敷料不仅能帮助伤口更快愈合，还具有美观度高、不易留下疤痕、不会交叉感染等优点。基于此，高端医用敷料有望逐渐取代传统医用敷料，成为医用敷料市场的核心产品。浙江医鼎专注高端医用敷料领域，更具发展前景。（2）完善的售后服务：浙江医鼎设有客户服务中心，消费者可通过电话或网页免费向工作人员咨询伤口、造口、失禁护理知识及产品相关信息。伤口快速愈合且不留疤痕，不仅需要高品质的医用敷料产品，还需要配合正确的护理方法，在生活习惯、饮食、睡眠等方面多加注意。浙江医鼎通过提供完善的售后服务，帮助患者伤口更快、更好愈合，不断提升品牌形象与消费者好感度，持续抢占医用敷料市场。33此文件为内部工作稿，仅供内部使用报告编号[19RI0348]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供最专业、最完整、最省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：34此文件为内部工作稿，仅供内部使用报告编号[19RI0348]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"2014年至2018年，中国医用敷料行业市场规模从55.2亿元人民币增长至136.2亿元人民币，","content_offset":["140","188"],"indicators":[{"indicator_name":"市场规模","indicator_value":["55.2亿元人民币","165","174"],"indicator_element":{"时间":["2014年","140","145"],"区域":["中国","152","154"],"行业":["医用敷料","154","158"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["136.2亿元人民币","177","187"],"indicator_element":{"时间":["2018年","146","151"],"区域":["中国","152","154"],"行业":["医用敷料","154","158"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"年复合增速为25.3%。","content_offset":["188","200"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["25.3%","194","199"],"indicator_element":{"区域":["中国","97","99"],"行业":["医用敷料","123","127"],"时间":["2014年至2018年","140","151"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"据预测，中国医用敷料行业市场规模在2019年至2023年间将维持11.1%的年复合增长率，","content_offset":["200","245"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["11.1%","232","237"],"indicator_element":{"区域":["中国","204","206"],"行业":["医用敷料","206","210"],"时间":["2019年至2023年间","217","229"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"4","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"2023年市场规模将达到234.5亿元。","content_offset":["245","265"],"indicators":[{"indicator_name":"市场规模","indicator_value":["234.5亿元","257","264"],"indicator_element":{"区域":["中国","152","154"],"行业":["医用敷料","154","158"],"时间":["2023年","245","250"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"5","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"中国医疗卫生支出逐年上升，2018年的医疗卫生支出为15,700亿元，","content_offset":["-1","-1"],"indicators":[{"indicator_name":"医疗支出","indicator_value":["15,700亿元","25","33"],"indicator_element":{"时间":["2018年","12","17"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医疗行业：医用敷料行业研究：需求市场扩张，高端产品更受关注.pdf","content":"至2018年共有134,452万人参保，","content_offset":["11939","11959"],"indicators":[{"indicator_name":"参保人数","indicator_value":["134,452万人","11947","11956"],"indicator_element":{"行业":["医保","11841","11843"],"时间":["2018年","11940","11945"]},"indicator_supplement":{"属性":""}}]}]}