{"source_content":"1报告编码[19RI0045]头豹研究院|医药生物系列行业概览400-072-5588医疗行业：中国连锁社区诊所研究——政策支持，需求扩增，未来可期报告摘要医疗研究团队连锁社区诊所是以社区医疗为发展基础，以连锁化为特色，其服务患者作为医疗服务的核心。连锁社区诊所的用户以老人、幼儿和女性为主，主要业务以常见病、多发病的治疗、慢性病管理、后期康复为主，连锁社区诊所的选址一般开设在中产阶层的生活聚集地，中等规模的生活社区，甚至会直接和房地产公司合作开设新型社区诊所，2014-2018年期间，中国连锁社区诊所行业以9.4%的年复合增长率高速增长，到2018年，中国连锁社区诊所行业市场规模达到10.9千亿元人民币未来五年，医疗废物处理行业市场规模将保持高速增长。热点一：行业推动市场转型热点二：政策改革热点三：下游需求拉动行业增长互联网医疗公司一直以线上运营模式为主，拥有一定的获客能力，并建立了良好的口碑，但是在商业变现能力上遇到巨大阻碍，如何将线上流量变现是当下互联网医疗企业一直亟需解决的难题。随着国家大力提倡分级诊疗新模式，贴近基层的连锁社区诊所可以作为互联网医疗公司完美的线下变现入口，将线上流量导流到社区诊所，成为当前互联网医疗企业尝试商业变现的路径。在深化医疗改革的大背景下，鼓励社会办医已成为医药行业发展的必然趋势。国家对社会资本进入医疗服务领域的准入政策经历了从宏观到微观，不断深化和细化的过程。随着国家政策的逐步开放，大批医生从体制内的医院走出来，开办自己的私人诊所，因此，社区私人诊所的数量迅速增加。中国的社会发展阶段和人口结构的变化为基层医疗的发展创造了条件，使得未来中国基层医疗将重点开展康复护理、慢性病防治、医养结合等服务。在老龄化的社会人口结构背景下，现有的医疗体系无法满足下游诊疗服务的市场需求，因此为社区基层医疗体系的发展创造了条件。7.68.29.19.810.912.113.615.217.721.30510152025201420152016201720182019预测2020预测2021预测2022预测2023预测中国连锁社区诊所行业的市场规模，2014-2023年预测中国连锁社区诊所市场规模年复合增长率2014-2018年9.4%2019-2023年预测15.2%亿元田振宇分析师郝世超分析师邮箱：cs@leadleo.com行业走势图相关热点报告医药生物行业概览——2019年中国血液透析行业概览医药生物行业概览——2019年中国医疗影像设备维修行业概览医药生物行业概览——2019年中国眼科医疗器械行业概览报告编号[19R0045]目录1 方法论............................................................................................................................................3 1.1 研究方法...........................................................................................................................3 1.2 名词解释...........................................................................................................................4 2 中国连锁社区诊所行业市场综述..............................................................................................6 2.1 连锁社区诊所的定义......................................................................................................6 2.2 中国连锁社区诊所行业的发展历程.............................................................................6 2.3 中国连锁社区诊所行业的市场规模.............................................................................9 2.4 连锁社区诊所产业链分析............................................................................................10 2.4.1 上游分析.............................................................................................................10 2.4.2 下游分析.............................................................................................................11 3 中国连锁社区诊所行业驱动因素分析....................................................................................12 3.1 行业推动市场转型.........................................................................................................12 3.2 政策推动.........................................................................................................................13 3.3 下游需求拉动行业增长................................................................................................14 4 中国连锁社区诊所行业制约因素分析....................................................................................15 4.1 政策落地周期漫长，基层医疗人才稀缺...................................................................15 4.2 民营医院的医保覆盖率低，行业需要第三方医疗机构的辅助支持.....................16 5 中国连锁社区诊所行业发展趋势分析....................................................................................17 5.1 向多元化基层医疗服务机构转变................................................................................17 5.2 家庭医生服务模式的探索与区域医联体模式的构建..............................................17 6 中国连锁社区诊所行业市场竞争格局....................................................................................18 报告编号[19RI0045]6.1 市场竞争现状.................................................................................................................18 6.2 市场主要参与者.............................................................................................................20 6.2.1 丁香园.................................................................................................................20 6.2.2 新康医疗.............................................................................................................21 6.2.3 吕医生.................................................................................................................23 报告编号[19RI0045]图表目录图2-1中国连锁社区诊所行业的发展历程............................................................................8 图2-2中国连锁社区诊所行业的市场规模，2014-2023预测........................................9 图2-3中国连锁社区诊所行业产业链..................................................................................10图3-1中国连锁社区诊所行业政策法规..............................................................................13 图3-2中国60周岁及以上人口数量，2014-2023预测...............................................14 报告编号[19RI0045]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹本次研究于2019年4月完成。报告编号[19RI0045]1.2名词解释社区医疗：指一般的医疗保健，即病人在转诊到医院或专科前的一些医疗。社区医疗为患者提供整合的医疗保健服务，属于常见的初级医疗。康复理疗：又称为康复物理治疗，是集运动治疗、作业治疗、言语治疗、物理治疗、针灸、拨罐、按摩于一体的治疗方法。慢性病：全称是慢性非传染性疾病，是对一类起病隐匿，病程长且病情迁延不愈，缺乏确切的传染性生物病因证据，病因复杂，且有些尚未完全被确认的疾病的概括性总称。常见的慢性病主要有心脑血管疾病、癌症、糖尿病、慢性呼吸系统疾病，其中心脑血管疾病包含高血压、脑卒中和冠心病。分级诊疗：按照疾病的轻重缓急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，逐步实现从全科到专业化的医疗过程。分级诊疗制度大体包括基层首诊、双向转诊、急慢分治、上下联动。全科医生：又称家庭医师或者家庭医生，是健康管理服务的主要提供者，执行全科医疗的卫生服务。全科医生具有独特的态度、技能和知识，有资格向家庭的每个成员提供连续性和综合性的医疗、照顾、健康维持和预防服务。全科医生一般是以门诊形式处理常见病、多发病及一般急症，并且提供上门服务，根据病人的各自不同的情况建立各自的家庭病床和各自的医疗档案。健康管理：一种对个人或人群的健康危险因素进行全面管理的过程，宗旨是调动个人及集体的积极性，有效地利用有限的资源来达到最大的健康效果。体外诊断试剂：体外诊断试剂和器械统称为体外诊断医疗器械。属于医疗器械的一部分。体外诊断试剂是指可单独使用或与仪器、器具、设备或系统组合使用,在疾病的预防、诊断、治疗监测、预后观察、健康状态评价以及遗传性疾病的预测过程中,对人体样本报告编号[19RI0045](各种体液、细胞、组织样本等)进行体外检测的试剂、试剂盒、校准产品、质控产品等。医养结合：医疗资源与养老资源相结合，实现社会资源利用的最大化。其中，“医”包括医疗康复保健服务，具体有医疗服务、健康咨询服务、健康检查服务、疾病诊治和护理服务、大病康复服务以及临终关怀服务等；“养”包括的生活照护服务、精神心理服务、文化活动服务。利用“医养一体化”的发展模式，集医疗、康复、养生、养老等为一体，把老年人健康医疗服务放在首要位置，将养老机构和医院的功能相结合,把生活照料和康复关怀融为一体的新型模式。医疗影像：为了医疗或医学研究，对人体或人体某部分，以非侵入方式取得内部组织影像的技术与处理过程。它包含以下两个相对独立的研究方向：医学成像系统和医学图像处理。前者是指图像行成的过程，包括对成像机理、成像设备、成像系统分析等问题的研究；后者是指对已经获得的图像作进一步的处理，其目的是或者是使原来不够清晰的图像复原，或者是为了突出图像中的某些特征信息，或者是对图像进行分类等。报告编号[19RI0045]2中国连锁社区诊所行业市场综述2.1连锁社区诊所的定义在中国居民看病难、等待时间长的大背景下，连锁社区诊所行业应运而生。连锁社区诊所是以社区医疗为发展基础，以连锁化为特色，其服务患者作为医疗服务的核心。连锁社区诊所的用户以老人、幼儿和女性为主，主要业务以常见病、多发病的治疗、慢性病管理、后期康复为主，成为社区居民医疗健康的第一道防线，连锁社区诊所的选址一般不会选择中央商务区（简称CBD）等商务区，而是开设在中产阶层的生活聚集地，中等规模的生活社区，甚至会直接和房地产公司合作开设新型社区诊所。连锁社区诊所一般包括线下和线上两套体系，即线上的专家咨询诊断系统和线下的全科医生服务团队，并各有分工，其很多创新型的医疗服务都来源于这种独特的线上线下相结合的服务模式。借助专家诊断决策系统，社区诊所将会极大降低对知名专家的依赖，商业模式变得较为容易复制，并降低运营成本。连锁社区诊所通常会选择雇佣有经验并拥有主治级别医生执照的医生作为团队的核心人员，因为这些有一定潜力且具有良好基础的医生在经过一段时间的标准化培训后，便可以正式上岗执业。本文将连锁社区诊所定义为研究对象。2.2中国连锁社区诊所行业的发展历程上世纪80年代，各国专家开始探讨社区卫生服务在中国实施的可行性，并尝试进行了一系列的实践与探索，但是由于实践的力度不够，从而没有能够形成一定的规模。中国的社区卫生服务是连锁社区诊所发展的雏形，其真正的发展起步始于1997年，在20年的发展中经历了卫生试点阶段、搭建社区医疗服务框架时期、机制建设阶段、迅猛发展阶段四个时报告编号[19RI0045]期（见图2-1）。卫生试点阶段（1996-2000年）中国80%的医疗资源都集中在20%的大城市，患者看病集中在大医院，导致看病等待时间长，住院床位急缺。因此，健全社区医疗网络，使群众小病进社区，大病进医院是解决中国看病难、看病贵的主要手段之一。1996年12月，党中央、国务院在北京召开了建国以来的首次全国卫生工作会议，并于1997年2月颁布了《中共中央、国务院关于卫生改革与发展的决定》，第一次提出了在城市要开展社区卫生服务，标志着社区卫生服务正式在中国起步。国家卫生部、民政厅在2000年又先后提出《城市社区卫生服务机构设置原则》、《城市社区卫生服务中心设置指导标准》等一系列指导规划，明确了设置、审批社区卫生服务机构须遵循的一些基本原则、基本设施等，在此基础上全国各城市开始批量试点。搭建社区医疗服务框架时期（2001-2005年）2002年8月，卫生部印发了《关于加快发展城市卫生社区服务的意见》，重点提到了目前居民的社区卫生服务理念得到了普及，转岗人员得到了基本培训，政策和网络框架基本建立，整个社区卫生服务架构已经基本上搭建完成，但是社区卫生服务发展的内在机制和人员素质问题没有解决，归根结底还是由于居民对于社区医疗以及社区诊所的不信任，以及社区卫生服务的人才来源没有得到良好的解决。机制建设阶段（2006-2010年）2006年2月，国务院城市社区卫生服务工作领导小组成立，进一步加强了对城市社区卫生工作的领导，积极发展城市社区卫生服务，继续深入推进城市医疗卫生体制改革。并于24日出台《国务院关于发展城市社区卫生服务的指导意见》，明确了发展社区卫生服务的五大基本原则。2010年，中国的社区医疗服务发展水平相对于发达国家仍处于起步阶段，社区诊所从设施、诊疗水平以及医生实力等客观条件上与大医院之间仍存在较大差距。一些社报告编号[19RI0045]区诊所的核心硬件匮乏、设备老化，甚至所处的外部环境太差，这些外界因素直接影响了居民的就诊信心，并且许多社区医疗机构的业务单一、技术水平较低，普遍缺乏全科医生和高级人才。迅猛发展阶段（2011-至今）2011年之后，中国医改政策力度进一步加大，新医改政策更是将社区医疗放在了首位，对于社区医疗的建设扶持力度逐步提高，分级诊疗的模式逐步确立起来，并且社区医疗民营化的趋势凸显。2014年，社区诊所迎来连锁化的新趋势，由于连锁化提供的规模效应可以极大的降低企业的运营成本，并且可以提高整体的运营效率和盈利能力，因此社区诊所的连锁化成为社区医疗机制的创新点。大病进医院，小病进社区是比较合理的医疗资源配置方式，连锁社区诊所将成为预防保健、基本医疗、健康教育、疾病控制等社区卫生服务的主体。2018年至今，中国社区医疗进一步向平台化服务模式转型，将连锁社区诊所、药品流通公司、医疗信息企业、健康管理公司等集中到一个系统化的平台，彼此业务相互协作，建立一个共同服务社区的高效医疗卫生新体系。图2-1中国连锁社区诊所行业的发展历程来源：头豹研究院编辑整理报告编号[19RI0045]2.3中国连锁社区诊所行业的市场规模多发病、常见病的首诊、老年人口的长期照护、慢病管理等服务亟需充分发挥基层医疗机构的作用。自2009年医疗改革政策颁布以来，国家开始加强基层医疗服务建设、提升基层医疗服务能力，并重点建设分级诊疗服务体系；2012年到2017年期间，基层医疗机构服务占比小幅上升，服务规模不断扩大，随着医院门诊服务不断大比例的向基层医疗机构转移，基层医疗机构的市场规模将不断扩大，预计2018年有望突破万亿体量。在中国政府一系列的政策鼓励下，连锁社区诊所行业的标准和规范逐步确立，市场得到快速、有序发展。据头豹数据显示，2014年，中国连锁社区诊所行业市场规模为7.6千亿元人民币。2014-2018年期间，中国连锁社区诊所行业以9.4%的年复合增长率高速增长，到2018年，中国连锁社区诊所行业市场规模达到10.9千亿元人民币（见错误!未找到引用源。）。头豹预计未来五年，中国连锁社区诊所行业仍将保持约15.2%的年复合增长率增长，到2023年，预计市场规模有望达到21.3千亿元人民币。图2-2中国连锁社区诊所行业的市场规模，2014-2023年预测来源：头豹研究院编辑整理报告编号[19RI0045]2.4连锁社区诊所产业链分析连锁社区诊所是在社区医疗服务的基础之上建立起来的，其上游市场参与者包括连锁社区诊所所需的医疗器械和医疗药物的生产厂商，中游环节主体为连锁社区诊所，下游主要是社区患者，随着连锁社区诊所推出健康管理、卫生体检等新业务，连锁社区诊所行业的下游客户便由原来的社区患者拓展到了所有的小区居民个体（见图2-3）。图2-3中国连锁社区诊所行业产业链https://www.leadleo.com/pdfcore/show?id=5fa1050a2d5b8776ecf999e2来源：头豹研究院编辑整理2.4.1上游分析医疗器械是指直接或间接用于人体的仪器、设备、器具、体外诊断试剂及校准物、材料及其他类似或者相关的物品，包括所需要的软件，主要用于医疗诊断、监护和治疗。连锁社区诊所使用的医疗器械大致可以分为两大类，一类是医疗设备，另一类是医用耗材。医疗器械的发展与医疗健康行业整体发展强相关，医疗健康行业发展受经济周期影响相对较小，行业稳定性较高。随着全球人口自然增长，人口老龄化程度提高，医疗健康行业的报告编号[19RI0045]需求将持续提升，此外，发展中国家经济增长提高了消费能力，全球范围内长期来看医疗器械市场将持续保持增长态势。医药行业的发展与医药行业的研发进度和创新水平直接挂钩，随着中国医药行业的相关创新刺激政策力度不断加大，医药工业的规模将不断壮大。2016年开始，医药行业彻底迈入新时代，药品回归疗效、医药企业重新将重点放在技术研发、医疗服务回归最初的线下医疗。连锁社区诊所行业上游的医疗器械和医疗药物行业的蓬勃发展，为产业链中游发展的原材料来源奠定了基础，也为连锁社区诊所行业规模的不断壮大创造了条件。2.4.2下游分析连锁社区诊所产业链的下游主要是社区患者，主要关注的对象是老人、妇女和儿童，下游服务的应用场景除了一些多发病的诊断与治理，还包括老年人口的长期照护和慢病管理、妇幼保健和术后康复。2018年，中国社区医疗规模已经达到万亿级别，下游的服务对象从患者逐渐转向全社区居民服务，连锁社区诊所相继推出健康体检服务，健康档案服务等服务面更加广泛的业务，使得一部分医院门诊服务向基层医疗服务转移，减缓上级医院的就诊压力，同时开拓了分级诊疗的新格局，并且在一定程度上解决了居民看病难，等待时间久的难题，加上政府政策对分级诊疗的大力支持，上级医院的部分患者将不断的向社区诊所转移，下游患者群体的需求将不断扩大，从而促进连锁社区诊所行业的不断发展。报告编号[19RI0045]3中国连锁社区诊所行业驱动因素分析3.1行业推动市场转型互联网医疗公司亟需线下流量变现入口互联网医疗公司一直以线上运营模式为主，拥有一定的获客能力，并建立了良好的口碑，但是在商业变现能力上遇到巨大阻碍，如何将线上流量变现是当下互联网医疗企业一直亟需解决的难题。随着国家大力提倡分级诊疗新模式，贴近基层的连锁社区诊所可以作为互联网医疗公司完美的线下变现入口，将线上流量导流到社区诊所，成为当前互联网医疗企业尝试商业变现的路径。中国诊所数量的不断增加加快诊所连锁化进程国家卫计委数据显示，2017年，中国诊所数量为23万个，中国的诊所行业正在迎来迅猛的增长期。2015年9月，国务院办公厅发布了《关于推进分级诊疗制度建设的指导意见》，文件明确提出，通过医师多点执业等方式，鼓励城市二级以上医院医师到基层医疗卫生机构多点执业。大力推进社会办医，简化个体行医准入审批程序，鼓励符合条件的医师开办个体诊所。在政策放宽的大环境下，诊所数量迅速增加带来的问题是个体诊所质量的参差不齐，而且个体诊所还面临着经营模式单一、利润增长点少、经营成本高、竞争压力大等问题，这些发展难题造成个体诊所在行业中的生存变得异常困难，与此同时，这也给诊所连锁化创造了前提条件。诊所医疗信息化成本高中国基层社区诊所目前的信息化水平在4%左右，在信息化时代的大背景下，医疗信息化是提升整体医疗模式效率的关键一环，而目前个体诊所的信息化水平很低，单个个体如果想要建立一套完整的医疗信息化系统需要支出高额的成本，因此诊所连锁化可以极大的降低报告编号[19RI0045]建立医疗信息化系统的成本，并且可以突破原来传统基层医疗的发展局限性，大幅度降低信息化成本，并且提高诊所运营效率。资本推动在国务院《关于推进分级诊疗制度建设的指导意见》的推动下，分级诊疗新模式成为资本争相追逐的新风口，目前全国已有超过20个省份出台分级诊疗实施方案，70%的地市开展分级诊疗试点，基层医疗巨大的市场空间正向民营机构打开。作为基层医疗的首诊入口之一，社区连锁诊所正成为私募股权投资机构重点关注的目标。3.2政策推动在深化医疗改革的大背景下，鼓励社会办医已成为医药行业发展的必然趋势。国家对社会资本进入医疗服务领域的准入政策经历了从宏观到微观，不断深化和细化的过程。2015年，国务院办公厅印发《全国医疗卫生服务体系规划纲要（2015-2020年）》，其中明确提出个体诊所的设置不受规划布局限制。同年9月，国务院办公厅发布了《关于推进分级诊疗制度建设的指导意见》，文件明确提出简化个体行医准入审批程序，鼓励符合条件的医师开办个体诊所。2017年5月，国务院常务会议上再次强调，对符合规划条件和准入资质的社会办医不得以任何理由限制，个体诊所设置不受规划布局限制。而且，在2017年11月，国家计生委颁布《中医诊所备案管理暂行办法》，放宽开办中医诊所的限制条件。随着国家政策的逐步开放，大批医生从体制内的医院走出来，开办自己的私人诊所，因此，社区私人诊所的数量迅速增加（见图3-1）。图3-1中国连锁社区诊所行业政策法规报告编号[19RI0045]来源：头豹研究院编辑整理3.3下游需求拉动行业增长中国人口老龄化加剧，据国家统计局发布的最新人口数据显示，2017年末，中国60周岁及以上人口24,090万人，占总人口的17.3%，而到了2018年中国，60周岁及以上人口为24,949万人，占总人口的17.9%，预计到2050年有将近1/4的人口超过65岁。中国的社会发展阶段和人口结构的变化为基层医疗的发展创造了条件，使得未来中国基层医疗将重点开展康复护理、慢性病防治、医养结合等服务。在老龄化的社会人口结构背景下，现有的医疗体系无法满足下游诊疗服务的市场需求，因此为社区基层医疗体系的发展创造了条件（见图3-2）。图3-2中国60周岁及以上人口数量，2014-2023年预测报告编号[19RI0045]来源：头豹研究院编辑整理4中国连锁社区诊所行业制约因素分析4.1政策落地周期漫长，基层医疗人才稀缺国家出台相关的基层医疗鼓励政策，促进了基层社区医疗服务的发展，但政策全面落实还需一定的等待周期，且具体落实过程中还将遇到阻力。另外，由于中国医疗机构建立的审批周期漫长，从前期的规划设计、选址改造再到最终的审批设立，需要近一年的时间。并且，如果在审批的过程中发现有不合规情况的存在，则需进一步改进规划方案，审批周期也将进一步被拉长。基层社区诊所是分级诊疗模式的第一环，因此对于基层医疗机构的医生水准也有一定的要求。现阶段，中国医疗领域专业人才稀缺，尤其是医疗领域的管理人才的缺失更加严重，一些医护人员和医疗职业管理人员不愿意从上级医院进入下级社区诊所工作，一方面是缺乏对连锁社区诊所的了解，另一方面是由于社区诊所的薪酬待遇和工作环境不及上层医院，而社区诊所的连锁化经营需要专业的医疗职业经理人，而相关人才的缺失制约了连锁社区诊所行业的发展。报告编号[19RI0045]4.2民营医院的医保覆盖率低，行业需要第三方医疗机构的辅助支持目前，中国医保体系在全面覆盖公立医院方面较为完善，虽然政府将符合条件的民营医院也纳入了医保覆盖范围，但是中国民营化医院的医保覆盖率依旧较低，因此以民营化为主的连锁社区诊所的发展也受到了制约。当全面实行医保体系的时候，患者对于对医疗机构的选择，不管是民营医院还是公立医院都会一视同仁，患者会根据机构的医疗服务质量和口碑决定就医地点，但若医保仅对公立医院实现全面覆盖，患者可能会更加偏向于去被医保覆盖的公立医院就医。对于社区连锁诊所而言，能够给社区患者提供的服务多为常见病、多发病等症状的基本诊断，以及一些基础医疗健康检查，但第三方独立的检验中心、影像中心、病例中心和消毒供应中心对于社区连锁诊所也同样必不可少，如果社区连锁诊所尝试自己配备检验设备、影像设备、病例中心等设施，将会造成重复配置和资源浪费的现象，且配置成本会很高，因此，第三方医疗机构的辅助支持对于社区连锁诊所行业的发展至关重要，第三方独立的检验中心、影像中心、病例中心和消毒供应中心需要同步建立和发展起来。报告编号[19RI0045]5中国连锁社区诊所行业发展趋势分析5.1向多元化基层医疗服务机构转变在医养结合、养生保健模式下，随着社区医疗诊所信息化及产业链条的打通，社区医疗诊所除了向周边居民提供常见病、多发病的基础医疗服务以外，还会进一步向健康管理中心转型，为每一位周边居民做定期的健康体检，并建立医疗档案，将下游用户从患者群体拓展到每一个周边的居民。此外，新兴的康复服务和养老服务正在被很多连锁社区诊所纳入服务范畴，而儿童看护服务与医疗卫生知识教育服务在未来也将有望加入到社区医疗诊所服务中来，最终使连锁社区诊所向多元化基层医疗服务机构转变。基层医疗机构服务模式的多元化不仅可满足不同层次的医疗服务需求，还有助于提高基层医疗卫生服务机构的健康管理能力，增强城乡居民对基层医疗卫生服务的信任感，提高慢性病患者及特殊人群的依从性，减少可预防疾病的不必要支出，并且可以提升辖区内城乡居民的健康水平。此外，多元化医疗服务使得一些临床疑难杂症得到重视，并将医学科研和临床治疗结合的更加紧密。医疗服务和非医疗服务的逐步分化与不断创新，将进一步降低医疗成本，提升社区卫生服务质量和效率，改善公共健康状况。5.2家庭医生服务模式的探索与区域医联体模式的构建随着中国连锁社区诊所行业的迅猛发展，其拥有的全科医生人才队伍也会达到一定的规模，此时，以全科医生为核心的签约制家庭医生服务模式便成为可能，类似于美国成熟的家庭医生模式，负责患者的诊断治疗，分流转诊和会诊，综合转会诊报告，同病人探讨诊疗计划，定期随访，并在没有疾病时负责按不同年龄需要进行预防教育和健康普查等工作。中国社区连锁诊所在摸索家庭医生服务模式的同时，也需要与医药企业、保险机构、以及第三方报告编号[19RI0045]医疗信息服务机构等行业协同发展，形成一个和谐的医疗服务生态系统，实现多方共赢。在一定区域范围内，当地的连锁社区诊所与上级医院可以形成医联体，实现远程诊疗服务的对接。在基层社区的患者可以不出社区即可享受到上级医院的专业医疗服务，实现医疗资源的上下级共享，提高服务效率的同时也降低了诊断成本，此外，患者的大健康数据可以在医联体内部上下流动，方便各级医生根据过往的医疗档案进行病情追踪与诊断后的回访。6中国连锁社区诊所行业市场竞争格局6.1市场竞争现状中国的连锁社区诊所行业仍处于蓬勃发展期，行业集中度较低，其中丁香园旗下的丁香医生、新康医疗、吕医生、强森医疗、邻家诊所等连锁社区诊所企业表现亮眼。最早的连锁社区诊所可追溯到1955年，截止到2017年，全国（仅大陆地区）社区连锁诊所有47家，诊所在全国范围内分布广泛，地域分布涉及全国24个省市，在北京、广东、浙江、上海、四川等地分布较为集中，其中北京是中国连锁社区诊所行业竞争最为激烈的城市，约有20家企业在北京运营连锁社区诊所。此外，在重庆、贵州、湖南、甘肃、宁夏等地也有部分连锁社区诊所企业。不同的社区诊所的定位各不相同，其中重点科室为全科、口腔、中医、儿科、妇产科共五大类，科室分布占比超过80%，全科服务的社区诊所仍占主流，全科科室的分布占比达到超过40%，而中医科室、妇产科室以及儿科科室仍处于发展阶段，总占比不足20%。报告编号[19RI0045]报告编号[19RI0045]6.2市场主要参与者6.2.1丁香园6.2.1.1公司概况丁香园是中国领先的医疗领域连接者以及数字化领域专业服务提供商，公司拥有专业权威的内容分享平台、丰富全面的数据积累以及标准化高质量的医疗服务，丁香园将医院、医生、科研人士、患者、生物医药企业和保险联系在一起，并拥有550万专业用户，其中包含200万医生用户。丁香园成立19年以来，打造了国内领先的医疗学术论坛及一系列移动产品，并全资筹建了线下诊所——丁香诊所。丁香诊所是丁香园旗下的专业医疗服务机构，可为儿童、成人和老人提供常见病、多发病的诊疗及慢病管理服务。在丁香诊所，患者可以通过微信进行门诊预约，免除排队挂号和候诊烦恼。丁香诊所注重用户体验，企业支持电子处方流转及第三方药品配送。丁香诊所旨在帮助大众提高个人健康管理意识，为公共医疗资源提供有益补充。6.2.1.2竞争优势①丁香诊所注重口碑建设和服务质量丁香诊所在开业后的两年内，并不注重市场扩张，而是只在杭州、福州等地开了4家直营诊所。随着每家诊所运营日趋成熟，业务量屡创新高，丁香诊所即将进入整体盈利阶段。丁香诊所注重企业口碑建设，坚持打造标准诊疗的理念，目前各诊所99%的客流量是自费病人，每日门诊量为50-70人。企业负责人认为运营诊所不能只看到店人数，一定要线上线下相结合的方式去服务更多的用户，而对于诊所盈利，只要注重诊所口碑建设和标准化的打造，服务好到店用户，并在报告编号[19RI0045]医疗专业素质上以最高的标准救治病人，后期用户量一定会不断增长。②加入诊所发展联盟，汇集各家优势丁香园诊所发展联盟建立的初衷就是为了解决小诊所盈利模式单一、市场不规范和营运方式可持续性不强等问题，它聚集业内优质的资源和经验，汇集多方视角，讨论行业发展方向。诊所加入到丁香园诊所发展联盟之后，联盟将为成员带来医疗机构筹办运营、经营管理、品牌打造、资源对接、人员培训、人才招聘、基础医疗机构信息化服务系统和医疗服务产品输出等一站式服务，为诊所培养优秀的人才，降低成本。此外，诊所发展联盟还在探索不同于体制内公立医院的人才管理和成长模式。医生在诊所内，没有行政级别差别，而是实行项目负责制。项目负责人不是恒定的，但项目负责人可以调配诊所的所有资源为自己的项目服务。管理方面，无论是初创诊所还是发展势头较好的诊所，都面临着因为管理成本而造成的盈利的边际效应递减，由于管理成本的加大，渐渐走入了盈利的困境。在诊所发展联盟中，可以根据各大优质诊所经验，通过培训医生本身的运营能力或者配备管理人员的方式，降低医生的创业成本。丁香园希望提供一个供各医疗诊所互相学习的机会与平台，推动医疗行业发展，为更多的人提供更好的医疗服务。6.2.2新康医疗6.2.2.1公司概况近年来，分级诊疗发展速度加快，社区基层医疗机构拥有巨大的病患流量，市场发展空间巨大，新康医疗因此诞生。新康医疗成立于2012年3月15日，是一家集医疗服务、健康服务、社区公共卫生服务为一体的医疗连锁企业，下属医疗分支机构主要分布于昆明市的四个主城区。新康医疗主要针对老年人慢性病、孕产妇新生儿保健、计划免疫以及劳动年龄人口的小病和常见病，为社区居民提供基础性的医疗服务和卫生保障。报告编号[19RI0045]针对基层医疗社区服务，新康医疗一直遵循“3C”服务的全称控制——Communicate:有效而流畅的沟通；Cure:适当而精准的治疗；Care:方便而贴心的关怀；在运营模式上，新康医疗从居民的健康档案开始入手，在此基础上提供家庭医生服务，每个医生通过APP管理1000户人，每一个档案网格式建设，利用自有APP搭建起病患之间的沟通桥梁，医生可以与患者通过家庭APP进行实时互动与交流；在收费方面，新康医疗的连锁社区诊所采用“最高限额缴费标准”，病人来就诊治疗的收费不能超过该额度，从而在根本上杜绝“乱收费”的医疗乱象。6.2.2.2竞争优势①双向转诊服务模式新康医疗采用双向转诊的服务模式，简而言之就是“小病进社区，大病进医院”，积极发挥大中型医院在人才、技术及设备等方面的优势，同时充分利用各社区医院的服务功能和网点资源，促使基础医疗下沉社区，当遇到危重病、疑难病的患者时，及时向大、中型医院转诊；对于在大、中型医院经过治疗病情稳定转入恢复期的病人，通过双向转诊返回所在辖区社区卫生机构进行继续治疗和康复，及时腾出上一级的医疗资源。新康医疗双向转诊的服务模式使医疗资源在一定程度上得到合理配置，并提高了医疗资源的使用效率。②新康医疗设立“名医馆”新康医疗不但拥有自有的家庭医生和全科医生的团队资源，还集结了几位医疗领域的权威专家共同设立“名医馆”，这些专家均从事临床工作三十余年，拥有一套自己的独特诊疗风格，他们不但擅长常见多发病的诊治，还对哮喘、鼻炎，皮肤病等杂病有着丰富的临床诊治经验。对一些原因不明的疑难杂症能根据中医辨证论进行治疗，并取得较好的疗效。新康医疗的“名医馆”团队提升了新康医疗的整体服务质量，并使得基层群众可以更方便的治疗报告编号[19RI0045]疑难杂症。6.2.3吕医生6.2.3.1公司概况吕医生医疗连锁品牌始于1991年，2015年开始标准化、连锁化、品牌化运营，并于2016年成为全国首家获得卫计委批准成立的社区全科连锁诊所，主要提供居家养老和家庭医生服务。吕医生一直以标准化、品牌化、规模化的方式运营管理，目前已拥有39家直营店，服务覆盖人群130万。吕医生扎根社区，以常见病、多发病、慢性病的诊中治疗为基础，并向诊前疾病预防和诊后健康管理延伸，为社区居民提供全年龄周期的健康管理服务。2015年引进源自美国梅奥的医学知识库及辅助诊断系统，大幅减少误诊漏诊；并联合全国最大的第三方医学检验实验室，成立了吕医生云检验中心，为居民提供精准治疗服务。6.2.2.2竞争优势①以患者服务为核心，建立小而美的连锁社区诊所国家分级诊疗政策推行了多年，大多数患者依然对基层医疗机构抱有怀疑的态度，患者更愿意去大医院就诊。患者群体对社区诊所服务的信任度偏低，因此，吕医生坚持以患者为中心，认为医患关系的核心是信任，只有以患者为中心，为患者提供可及、可靠、持续的健康服务，才能获得患者的信任。连锁社区诊所天然拥有方便快捷的优势，可以更高效的为社区居民提供基础的医疗卫生服务，社区诊所的医生团队需要走入社区，从疾病预防抓起，与社区居民建立信任，才能最终将社区患者导流到连锁社区诊所中来。②大数据支撑，打造立体化社区大健康平台在医疗信息化的大背景下，吕医生团队围绕自己常见病、多发病、慢性病治疗的服务模报告编号[19RI0045]式，积极引入源自美国梅奥的医学知识库及辅助诊断系统，把49种常见病、多发病、慢性病的治疗路径标准化。吕医生团队认为连锁诊所占据社区流量的巨大入口，拥有庞大、专业、多维度的一手健康数据，这些数据在未来能产生很高的医学价值和商业价值，坚持大数据战略将是吕医生的长期核心发展战略，吕医生连锁社区诊所依托海量精准大数据的入口优势，不断加强在基因检测、肿瘤早筛，智能诊断、慢病管理、健康服务、健康保险等领域的服务能力。报告编号[19RI0045]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供最专业、最完整、最省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：报告编号[19RI0045]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：中国连锁社区诊所研究：政策支持，需求扩增，未来可期.pdf","content":"2014-2018年期间，中国连锁社区诊所行业以9.4%的年复合增长率高速增长，","content_offset":["232","272"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["9.4%","256","260"],"indicator_element":{"时间":["2014-2018年","232","242"],"区域":["中国","245","247"],"行业":["连锁社区诊所","247","253"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医疗行业：中国连锁社区诊所研究：政策支持，需求扩增，未来可期.pdf","content":"到2018年，中国连锁社区诊所行业市场规模达到10.9千亿元人民币未来五年，","content_offset":["272","310"],"indicators":[{"indicator_name":"市场规模","indicator_value":["10.9千亿元人民币","295","305"],"indicator_element":{"区域":["中国","279","281"],"行业":["连锁社区诊所","281","287"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：中国连锁社区诊所研究：政策支持，需求扩增，未来可期.pdf","content":"据头豹数据显示，2014年，中国连锁社区诊所行业市场规模为7.6千亿元人民币。","content_offset":["8331","8370"],"indicators":[{"indicator_name":"市场规模","indicator_value":["7.6千亿元人民币","8360","8369"],"indicator_element":{"来源":["头豹数据","8332","8336"],"区域":["中国","8345","8347"],"行业":["连锁社区诊所","8347","8353"],"时间":["2014年","8339","8344"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医疗行业：中国连锁社区诊所研究：政策支持，需求扩增，未来可期.pdf","content":"头豹预计未来五年，中国连锁社区诊所行业仍将保持约15.2%的年复合增长率增长，","content_offset":["8457","8496"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["15.2%","8481","8486"],"indicator_element":{"来源":["头豹数据","-1","-1"],"区域":["中国","8466","8468"],"行业":["连锁社区诊所","8468","8474"],"时间":["未来五年","8461","8465"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"5","source_document":"医疗行业：中国连锁社区诊所研究：政策支持，需求扩增，未来可期.pdf","content":"到2023年，预计市场规模有望达到21.3千亿元人民币。","content_offset":["8496","8524"],"indicators":[{"indicator_name":"市场规模","indicator_value":["21.3千亿元人民币","8513","8523"],"indicator_element":{"来源":["头豹数据","-1","-1"],"区域":["中国","8417","8419"],"行业":["连锁社区诊所","8419","8425"],"时间":["2023年","8497","8502"]},"indicator_supplement":{"属性":"预计"}}]}]}