{"source_content":"此文件为内部工作稿，仅供内部使用报告编号[19RI0186]报告摘要医疗研究团队基因芯片，指通过与一组已知序列的核酸探针杂交进行核酸序列测定的方法，即在一块基片表面固定了序列已知的靶核苷酸的探针，当带标记的核酸序列与基因芯片上对应位置的核酸探针产生互补匹配时，通过确定探针位置，获得一组序列完全互补的探针序列，重组出靶核酸序列的技术。中国基因芯片行业起步较晚，得益于国家相关政策支持和终端需求的不断扩大，现阶段，基因芯片行业已进入产业化探索阶段，市场规模持续增长，预计2023年达到348.1亿元人民币规模。热点一：潜在的医学诊断需求创造市场空间热点二：居民消费能力提高，健康意识增强热点三：多种疾病基因数据库建设基因芯片广泛应用于医学诊断等领域，这些领域对基因芯片需求的增长，为市场持续创造增长空间。例如，在产前筛查需求方面，基因芯片技术在产前筛查对缺陷病的检测准确率高，随着基因芯片技术在产前筛查领域不断成熟和推广范围扩大，庞大的缺陷病新生儿数量为基因芯片市场扩大创造了潜在的需求。医疗消费意识增强，体外诊断的需求增加。国家统计局数据显示，居民人均医疗费用支出占人均支出的比重从7.2%上涨至8.9%，反映居民健康意识进一步提升，医疗保健消费的意愿增强。基因数据库的建立和完善为基因芯片技术的研究和应用发挥积极作用。伴随中国基因诊断需求不断提高和实施精准医疗进程加快，高通量测序和云计算技术不断成熟，建立针对中国人群、多种疾病的基因数据库正成为当下和未来医疗领域的重要发展趋势。李乐怡分析师黄婉儀分析师邮箱：cs@leadleo.com行业走势图相关热点报告头豹研究院|生物医药系列研究报告免疫治疗系列行业概览——2019年中国TIL疗法行业概览生物医药系列行业概览——2020年中国EGFR抑制剂疗法行业概览生物医药系列行业概览——2020年中国CTLA-4抑制剂疗法行业概览医疗行业：基因芯片研究——潜在的医学诊断需求为基因芯片创造市场空间400-072-55881此文件为内部工作稿，仅供内部使用报告编号[19RI0186]目录1 方法论............................................................................................................................................4 1.1 研究方法...........................................................................................................................4 1.2 名词解释...........................................................................................................................5 2 中国基因芯片行业市场综述......................................................................................................6 2.1 基因芯片的定义与分类..................................................................................................6 2.2 中国基因芯片行业的发展历程......................................................................................6 2.3 中国基因芯片行业的市场规模......................................................................................8 2.4 基因芯片的产业链分析..................................................................................................9 2.4.1 上游分析.............................................................................................................10 2.4.2 下游分析.............................................................................................................11 3 中国基因芯片行业驱动因素分析............................................................................................12 3.1 潜在的医学诊断需求创造市场空间...........................................................................12 3.2 居民消费能力提高，健康意识增强...........................................................................13 3.3 应用示范中心建设推动产业化....................................................................................14 4 中国基因芯片行业制约因素分析............................................................................................17 4.1 缺乏复合型人才.............................................................................................................17 4.2 应用成本高.....................................................................................................................17 4.3 缺乏数据库.....................................................................................................................18 5 中国基因芯片行业政策及监管分析........................................................................................19 5.1 中国基因芯片行业支持政策分析................................................................................19 5.2 中国基因芯片行业监管政策分析................................................................................20 2此文件为内部工作稿，仅供内部使用报告编号[19RI0186]6 中国基因芯片行业发展趋势分析............................................................................................23 6.1 多种疾病基因数据库建设............................................................................................23 6.2 中低密度基因芯片热度提高........................................................................................23 7 中国基因芯片行业市场竞争格局............................................................................................25 7.1 中国基因芯片行业竞争现状分析................................................................................25 7.2 中国基因芯片行业壁垒................................................................................................27 7.3 中国基因芯片行业的主要参与者................................................................................28 7.3.1 达安基因.............................................................................................................28 7.3.2 赛乐奇.................................................................................................................30 3此文件为内部工作稿，仅供内部使用报告编号[19RI0186]图表目录图2-1中国基因芯片行业的发展历程...................................................................................8 图2-2中国基因芯片行业市场规模，2014-2023年预测...............................................9 图2-3中国基因芯片行业产业链..........................................................................................10 图3-1中国人均可支配收入、消费支出及医疗消费占总消费比重，2014-2018年13 图5-1中国基因芯片行业相关支持政策.............................................................................20 图5-2中国基因芯片行业相关监管政策.............................................................................22 图7-1中国部分基因芯片上市公司情况.............................................................................26 图7-2基因芯片诊断试剂盒领域代表企业........................................................................27 图7-3达安基金主营业务分类.............................................................................................29 图7-4赛乐奇主营业务分类.................................................................................................31 4此文件为内部工作稿，仅供内部使用报告编号[19RI0186]1方法论1.1研究方法头豹研究院布局中国市场，深入研究10大行业，54个垂直行业的市场变化，已经积累了近50万行业研究样本，完成近10,000多个独立的研究咨询项目。研究院依托中国活跃的经济环境，从医疗、信息科技、新能源等领域着手，研究内容覆盖整个行业的发展周期，伴随着行业中企业的创立，发展，扩张，到企业走向上市及上市后的成熟期，研究院的各行业研究员探索和评估行业中多变的产业模式，企业的商业模式和运营模式，以专业的视野解读行业的沿革。研究院融合传统与新型的研究方法，采用自主研发的算法，结合行业交叉的大数据，以多元化的调研方法，挖掘定量数据背后的逻辑，分析定性内容背后的观点，客观和真实地阐述行业的现状，前瞻性地预测行业未来的发展趋势，在研究院的每一份研究报告中，完整地呈现行业的过去，现在和未来。研究院秉承匠心研究，砥砺前行的宗旨，从战略的角度分析行业，从执行的层面阅读行业，为每一个行业的报告阅读者提供值得品鉴的研究报告。头豹本次研究于2019年04月完成。5此文件为内部工作稿，仅供内部使用报告编号[19RI0186]1.2名词解释基因芯片：通过与一组已知序列的核酸探针杂交进行核酸序列测定的方法，即在一块基片表面固定了序列已知的靶核苷酸的探针，当带标记的核酸序列与基因芯片上对应位置的核酸探针产生互补匹配时，通过确定探针位置，获得一组序列完全互补的探针序列，重组出靶核酸序列的技术。“九五”规划：第九个五年计划，即1996—2000年中国国民经济和社会发展的计划。寡核苷酸芯片：固定的探针为特定的DNA寡聚核苷酸片段的基因芯片。cDNA芯片：固定的探针为cDNA片段的基因芯片。原位合成芯片：采用显微光蚀刻等技术，在芯片的特定部位原位合成寡核苷酸而制成的基因芯片。CFDA:国家食品药品监督管理总局，是国家政府设置的药品监督管理部门，中国药品行政监督管理组织体系一部分，属于国家药事管理组织体系范畴。6此文件为内部工作稿，仅供内部使用报告编号[19RI0186]2中国基因芯片行业市场综述2.1基因芯片的定义与分类基因芯片，指通过与一组已知序列的核酸探针杂交进行核酸序列测定的方法，即在一块基片表面固定了序列已知的靶核苷酸的探针，当带标记的核酸序列与基因芯片上对应位置的核酸探针产生互补匹配时，通过确定探针位置，获得一组序列完全互补的探针序列，重组出靶核酸序列的技术。根据载体上所添加DNA种类，基因芯片可分为寡核苷酸芯片和cDNA芯片。根据基片制作的材料，基因芯片可分为无机材料芯片和有机材料芯片。根据点样方式，基因芯片分为原位合成芯片、微矩阵芯片、电定位芯片。目前，基因芯片技术应用于多个领域，包括医学诊断领域、生物制药领域、科研领域、食品安全领域、环保领域和农业领域等。2.2中国基因芯片行业的发展历程中国基因芯片行业经历了技术空白期、初具萌芽期、技术探索期、快速发展期和产业化探索期这5个阶段（见图2-1）。技术空白期（1997年以前）1997年之前，中国的基因芯片研究尚为空白，而在全球市场范围内，美国是拥有先进的基因芯片技术的佼佼者，美国Affymetrix公司研制出首块寡核苷酸芯片和斯坦福大学发明首块以玻璃为载体的基因微矩阵芯片进一步的证明了美国在该市场的龙头地位。初具萌芽期（1998-2000年）1998年，中科院将基因芯片列为“九五”规划特别支持项目，投入大笔资金、技术和7此文件为内部工作稿，仅供内部使用报告编号[19RI0186]人才支持中国基因芯片行业发展，成立生物芯片北京国家工程研究中心。2000年，中国自主研发的第一片应用型基因芯片，宣告中国基因芯片时代的开启。这一阶段，国家政策的支持对基因芯片的研发技术突破起到主导作用。技术探索期（2001-2005年）中国政府持续加大对基因芯片研发机构的投入，建立了上海国家芯片工程中心、显微检验工程中心、天津生物芯片公司等数个生物芯片研发基地，为基因芯片产业化奠定了基础。在中国政府的支持下，基因芯片研发技术实现创新升级，生物芯片的专利申请数量快速增加，国内专利超过300项，国外专利超过50项，中国基因芯片研发实力进步明显。这一阶段，在政策利好的环境下，伴随百傲科技、博奥生物等公司的成立，中国本土基因芯片公司初步兴起。快速发展期（2006-2010年）中国基因芯片市场热度上升，基因芯片企业数量快速增长，同时行业产品丰富化，高密度基因芯片产品、医学诊断检测芯片产品和食品安全检测芯片产品等细分领域的基因芯片诊断产品涌现，基因组诊断产品基因芯片行业发展重心由技术研究向推广应用转变。这一阶段，中国政府对基因芯片诊断技术的审核、医疗机构、医师和技师开展基因芯片诊断技术有了严格的管理要求，基因芯片诊断技术的临床应用规范化发展。产业化探索期（2011年至今）在取得基因芯片诊断技术的一系列革新后，中国政府将行业发展重心放置于产业化，通过建立基因检测技术应用示范中心、建立多种疾病基因数据库等措施加强医疗机构、科研机构、基因芯片生物企业等与基因芯片行业相关的主体之间的合作，推进技术创新和临床应用，促进基因芯片产业化进程，有助于行业蓬勃发展。8此文件为内部工作稿，仅供内部使用报告编号[19RI0186]图2-1中国基因芯片行业的发展历程来源：头豹研究院编辑整理2.3中国基因芯片行业的市场规模中国基因芯片行业起步较晚，得益于国家相关政策支持和终端需求的不断扩大，现阶段，基因芯片行业已进入产业化探索阶段，市场规模持续增长。头豹数据显示，2014年至2018年，中国基因芯片行业市场规模从35.0亿元人民币增长至95.1亿元人民币，年复合增长率为28.4%（见图2-2）。未来五年，中国基因芯片行业市场规模仍将保持29.8%的年复合增长率继续增长，并于2023年达到348.1亿元人民币规模。9此文件为内部工作稿，仅供内部使用报告编号[19RI0186]图2-2中国基因芯片行业市场规模，2014-2023年预测来源：头豹研究院编辑整理具体而言，基因芯片行业市场规模持续增长，受如下三方面原因驱动：①潜在需求驱动：基于中国新生儿缺陷病发生率高居不下、恶性肿瘤患病率和死亡率加速提高，基因芯片技术在产前筛查需求和肿瘤诊断发挥重要的作用，医学诊断领域存在巨大的潜在需求，为基因芯片市场创造发展空间。②居民消费能力提高，健康意识增强：伴随中国居民可支配收入提高，对基因芯片诊断产品消费能力增强；同时，健康意识的转变促进居民接受消费级基因芯片产品的和服务的主动性增强，推动基因芯片行业扩容。③应用示范中心建设推动产业化：2016-2017年，中国发改委批复了35个基因检测技术应用示范中心，为人类基因组研究所、医学检验所、医疗机构、生物科技公司和科学院等机构提供了交流与合作的平台，为加快基因芯片产业化奠定了坚实的基础。2.4基因芯片的产业链分析中国基因芯片行业的上游市场参与者主要为基因芯片制造过程中所需的芯片基片、样本与探针的制备商以及芯片检测仪器的生产商，中游环节主体为基因芯片企业，业务涉及基因10此文件为内部工作稿，仅供内部使用报告编号[19RI0186]芯片制造、检测及数据分析，下游是基因芯片消费市场，包括各类医疗机构、第三方检测机构、研究机构与家庭消费者（见图2-3）。图2-3中国基因芯片行业产业链来源：头豹研究院编辑整理2.4.1上游分析基因芯片以基片为载体，在基片的表面集成了大量的分子识别探针，进行基因筛选和监测分析，基片的常用材料为硅片、玻璃、光纤和尼龙膜等。基因样本处理试剂可应用于基因组DNA保鲜防降解，有助于基因样本的采集、运输和储存。基因探针是一小段带有检测标记、与目的基因互补的核酸序列，应用于检测疾病、检测病毒和基因定位等。伴随中国芯片原材料生产技术水平不断提高，本土生产的基因芯片原材料已能满足大部分基因芯片制作的需求，相较于进口的原材料具有价格优势，目前中国基因芯片行业上游的芯片原材料基本已实现国产化。基于中国基因芯片原料供应商数量较多，中游基因芯片制造商具有较广阔的选择范围，在这一领域，中游对上游的话语权较高。同时，少部分检测精度要求较高的项目对基因芯片原材料关键技术有特殊要求，如HPV基因检测等，该类项目使用的基因芯片原材料仍依赖进口产品。11此文件为内部工作稿，仅供内部使用报告编号[19RI0186]上游的芯片检测仪器属于高精密产品，技术壁垒较高，目前被少数几个公司所垄断，行业集中度高。芯片检测仪设备的检测精度直接影响基因芯片技术应用的效果，掌握先进技术的芯片检测仪设备企业具有更高的话语权。在这一领域，中游基因芯片企业的议价能力较上游芯片检测仪器企业更弱。2.4.2下游分析中国基因芯片行业下游市场以医疗机构和第三方检测机构为主，其对临床诊断的需求较高。基因芯片产品的流通以分销为主，通过当地的渠道商打通下游的市场，对接医疗机构和第三方检测中心。基因芯片检测设备采购成本高，医疗机构中以三级医院使用为主，二级医院和基层医院受资金和技术限制，主要将这块基因检测业务外包给第三方检测机构。部分中游基因芯片检测机构为了打开二级医院和基层医院的市场，直接输出基因芯片检测服务，即到没有开展基因芯片项目的医疗机构收取患者的基因样本，然后将检测报告发送给医疗机构，由医生做临床诊断。科研机构对基因芯片产品的采购量受政府开展基因诊断项目影响较大。家庭消费者除了通过医院接受基因芯片产品服务外，还可通过直接购买消费级基因芯片检测产品进行个人诊断，其消费受基因芯片产品的价格和功能丰富性影响较大。中游的基因芯片产品在下游市场的普及度不高，尚处于铺量阶段，因此中游对下游的议价能力较弱。未来，伴随精准医疗的推进，卫计委等相关机构将加大二级医院和基层医院对基因芯片产品的采购量；同时，基因芯片产业化进程加快，将带来生产成本下降，终端产品价格也随之下降并刺激下游市场需求增加。12此文件为内部工作稿，仅供内部使用报告编号[19RI0186]3中国基因芯片行业驱动因素分析3.1潜在的医学诊断需求创造市场空间基因芯片广泛应用于医学诊断等领域，这些领域对基因芯片需求的增长，为市场持续创造增长空间。①产前筛查需求新生儿缺陷病发生率高居不下，产前筛查需求高。婴儿出生缺陷病种繁多，包括先天性心脏病、多指(趾)、唇裂、脑积水、马蹄内翻和尿道下裂等疾病，大部分属于先天性遗传缺陷病，主要由染色体基因异常引起。传统的孕后检查如B超仅能检测到肢体严重残缺等形态性缺陷，不能准确地发现婴儿存在缺陷病。目前利用基因芯片技术进行的产前筛查是预防婴儿先天性缺陷病有效的手段。中国人口居世界第一，同时中国新生儿出生缺陷病发生率较高的国家之一，新生儿缺陷病情况严峻。中国出生缺陷发生率约为5.6%，每年新增出生缺陷数约90万例，其中出生时临床明显可见的出生缺陷约有25万例。基因芯片技术在产前筛查对缺陷病的检测准确率高，随着基因芯片技术在产前筛查领域不断成熟和推广范围扩大，庞大的缺陷病新生儿数量为基因芯片市场扩大创造了潜在的需求。②肿瘤诊断需求基于基因芯片可从分子水平上对全基因组进行扫描，基因芯片技术在肿瘤诊断和治疗领域发挥了重要的作用，如对高危易感人群中患癌危险性进行预测，对肿瘤进行早期、分期、预后和鉴别诊断及清楚区分肿瘤亚型等，同时能监测出与肿瘤相关的多种病毒，对肿瘤的预测、临床诊断和治疗有重要的参考价值。国家统计局数据显示，自2012至2016年，中国因患恶性肿瘤死亡的人数从214.4万13此文件为内部工作稿，仅供内部使用报告编号[19RI0186]人增长至218.8万人，总体呈现上涨趋势。中国已步入老龄化社会，头豹预测，随着中国老年人口数量和占比逐年增加，中国肿瘤患病率和死亡率将加速提高。传统化疗的方法局限于发现肿瘤后，不仅不能根除肿瘤细胞，而且盲目扫除健康细胞和肿瘤细胞，肿瘤患者面临较大的治疗风险。得益于基因芯片技术在肿瘤诊断及治疗领域的应用不断深化，对病人癌症的发生、发展和未来的预测的准确性提高，肿瘤诊治由被动的“发生后再治”转变为主动的“提前知晓，防范于未然”，因此肿瘤的发生率得以有效降低，痊愈率得以有效提高。基因芯片技术的优越性令其相关产品受到患者的青睐，未来基因芯片市场将不断扩大。3.2居民消费能力提高，健康意识增强可支配收入提高，消费能力增强。目前基因芯片的产业化程度低，生产成本高，因此价格相对昂贵，基因芯片诊断产品和服务的收费高昂，在一定程度上影响患者的消费意愿，，价格相对低的传统检测服务仍然是患者的第一选择。在中国经济的迅速发展的背景下，国家统计局数据显示，2014年-2018年中国居民人均可支配收入从20,167.1元上涨至28,228.0元，呈现逐步增长之势（见图3-1），人均消费支出从15,591.4元上升至19,853.元。在可支配收入提高的影响下，居民消费能力增强，持续增长的收入为居民接受基因芯片相关产品诊断服务提供了坚实的物质基础。图3-1中国人均可支配收入、消费支出及医疗消费占总消费比重，2014-2018年14此文件为内部工作稿，仅供内部使用报告编号[19RI0186]https://www.leadleo.com/pdfcore/show?id=5fade7877b5122cac68acf0a来源：国家统计局，头豹研究院编辑整理医疗消费意识增强，体外诊断的需求增加。国家统计局数据显示，居民人均医疗费用支出占人均支出的比重从7.2%上涨至8.9%，反映居民健康意识进一步提升，医疗保健消费的意愿增强。基于马斯洛需求定律，当居民的生理需求得到满足时，将对安全需求提出更多的诉求，即对人生安全、健康保障等方面有了更高的追求，更注重个人健康管理。基因芯片技术属于前沿的体外诊断技术，其相关产品和服务与居民预防疾病、诊断和治疗疾病息息相关。伴随居民的健康意识增强和基因芯片的普及度提高，居民主动接受基因芯片相关产品和服务的意愿增强，除接受在医院提供的医学检测类基因芯片产品外，居民在接受消费级基因检测服务的热度上升，更主动地购买消费级基因芯片产品进行疾病风险评估、遗传病筛查、用药指导、膳食营养等。居民健康意识增强，随之带来体外需求增加，有助于促进基因芯片市场规模进一步扩大。3.3应用示范中心建设推动产业化基因芯片技术属于体外诊断前沿技术，其在中国的发展历程较短，产业化程度较低，伴随中国政府引导建设基因检测技术应用示范中心，基因芯片产业化寻找到新的突破口。2016年，中国发改委下发了《国家发展改革委办公厅关于第一批基因检测技术应用示范中心建设方案的复函》，正式批复全国建设27个基因检测技术应用示范中心；2017年，发改委批复基因检测技术应用示范中心新增8个省市。基因检测技术应用示范中心建设的相关单位包括多个省市中拥有基因检测核心技术和创新能力的机构，包括人类基因组研究所、医学检验所、医疗机构、生物科技公司和科学院等，通过各机构相互联合，打造惠民工程项目，促进基因检测技术在临床上的规范应用，反向推动基因芯片的产业化进程和企业创新升级。15此文件为内部工作稿，仅供内部使用报告编号[19RI0186]例如，2015年，东莞博奥木华基因科技有限公司与广东省内多家临床医疗机构展开合作，将新的科研成果快速转化并应用，同时为“东莞市唐氏综合征产前筛查和新生儿耳聋基因筛查项目”提供自主研发的技术及平台支持。基因检测技术应用示范中心为各大基因检测相关机构建设了技术交流的平台，对产品创新研发提供借鉴，同时通过基因筛查项目服务将基因芯片技术应用到居民诊断服务中，不仅有助于收集基因数据反向优化基因芯片技术，而且能有效促进营销推广网络建设。16此文件为内部工作稿，仅供内部使用报告编号[19RI0186]17此文件为内部工作稿，仅供内部使用报告编号[19RI0186]4中国基因芯片行业制约因素分析4.1缺乏复合型人才基因诊断需要同时结合基因数据和临床表型，进行基因诊断。利用基因芯片技术收集的原始基因数据不能直接反映结果，必须通过专业的基因数据解读人才进行分析，输出报告给医生才能辅助疾病预测、诊断和治疗。基因芯片技术属于复合型学科，进行基因数据解读的人才必须同时具备生物学和计算机学等复合学科背景，这类复合型人才在中国非常缺乏，且培养周期长。目前中国基因芯片数据的解读依靠不同学科的研究人员组成团队，通过多向沟通共同完成数据分析，存在人才引进困难、数据解读耗时长和学科交叉沟通不便的问题，不利于基因芯片技术扩大应用领域。基因芯片技术在中国发展的历程较短，仍处于普及运用阶段，医疗机构的医生对于基因检测及业务流程尚不了解或不熟悉，在这方面的知识技术储备层次较浅，同时缺乏相关培训，在基因数据临床解读表型存在不确定的问题，影响基因芯片技术在临床诊断的应用效果。缺乏同时具备医学、生物学和计算机学技术的复合型人才支持，相关学科的建设尚未成型，基因芯片技术在应用过程中受到限制，不利于基因芯片进一步推广和运用。4.2应用成本高基因芯片在中国产业化程度低，基因芯片的制备需要昂贵而精密的设备，该制作基因芯片的材料和设备依赖进口产品，因此制作成本高。同时，基因芯片用于临床诊断时还需要配套相应的诊断仪器（如芯片杂交盒和芯片扫描仪等），造成了应用成本的提升。基因芯片应用成本高，直接影响下游使用端的消费热情，例如华大基因采用基因芯片检测唐氏综合征，其单次检测费用高达几千元。高昂的使用费用对于普通实验室和个人来说都18此文件为内部工作稿，仅供内部使用报告编号[19RI0186]是较大的开支，下游使用端可承受该费用的人群范围小，将打击使用基因芯片技术诊断的需求产生，因此制作和使用成本高成为制约基因芯片广泛应用的原因之一。随着技术的进步，基因芯片实现规模化，推广应用有望随着成本的下降而得到改善。4.3缺乏数据库基因芯片技术研究应用需要对基因数据样本进行染色体变异与疾病关联性的数据分析，因此基因数据库的样本的数量和特性极为重要。目前，欧美发达国家具有成熟的基因组数据库辅助基因芯片技术研究和应用，如美国有TCGA，欧洲有EBI等。由于中国缺乏成熟的基因数据库，同时缺乏数据共享意识和机制，基因数据碎片化和孤岛化严重，因此中国研究者在利用基因芯片技术分析基因数据时大多数使用国际通用数据库。该类数据库的样本主要来源为西方国家的人群，由于不同人种间存在特异性，遗传背景有较大的差异性，突变位点在不同的人种中呈现的频率存在较大差异，因此国际通用数据库针对中国人群的基因频率注释缺乏特异性，准确性低，不利于进行基因芯片技术的应用和精准医学研究，中国亟待建设中国人种针对性强的基因数据库。19此文件为内部工作稿，仅供内部使用报告编号[19RI0186]5中国基因芯片行业政策及监管分析5.1中国基因芯片行业支持政策分析中国基因芯片行业的发展与国家的支持政策密切相关。为了加快培育生物技术产业，中国将基因芯片作为国家重点发展领域。自2015年以来，中国政府陆续出台了一系列扶持基因芯片行业发展的政策，为行业的发展创造了良好的环境（见图5-1）。在发展生物技术产品方面，2016年3月，国家发改委发布《中华人民共和国国民经济和社会发展第十三个五年规划纲要》，提出要大力支持生物技术和精准医疗等战略性新兴产业的发展，加快基因组学等生物技术的大规模应用，推动个性化医疗的发展及基因库的建立。2017年1月，国家发改委发布《“十三五”生物产业发展规划》，提出打造一批具有自主知识产权的生物技术产品，推动其进入国际市场，提升生物技术药占比，并“实现基因检测能力（含孕前、产前、新生儿）覆盖出生人口50%以上”。这些政策鼓励企业对生物技术方面加大研发投入，提高中国生物技术产品的技术水平，使基因检测技术的应用普及到更多孕妇及新生儿。在鼓励体外诊断方面，2015年8月，国家发改委发布《关于实施增强制造业核心竞争力重大工程包的通知》，提出要支持体外诊断行业的发展，重点推动全自动生化分析仪、化学发光免疫分析仪、高通量基因测序仪、五分类血细胞分析仪等体外诊断产品产业化，开发用于血细胞、生化、免疫、基因等分析的自动化临床检测系统及配套试剂。2016年12月，国务院提出《“十三五”国家战略性新兴产业发展规划》，提出要促进体外诊断仪器、设备、试剂等新产品的发展，推动生物芯片、高特异性分子诊断等新技术的开展，支持肿瘤、遗传性疾病和罕见病的体外快速诊断筛查。国家对体外诊断行业的重视，推动体外诊断产品的产业化发展，使体外诊断产品种类更加丰富。从事体外诊断产品生产的企业数量逐渐增加，都20此文件为内部工作稿，仅供内部使用报告编号[19RI0186]在各自细分领域深耕细作。在基因测序方面，2016年12月，国务院发布《“十三五”国家信息化规划》，提出要推进基因芯片和测序技术在遗传性疾病诊断、癌症早期诊断和疾病预防检测中的应用，推动精准医疗技术的发展。2017年5月，国家科技部发布《“十三五”生物技术创新专项规划》，提出要发展新一代基因测序技术，重视单分子技术的应用和测序数据的分析解读；发展基因扩增和单细胞基因组分析技术；发展基因和蛋白质精准测量技术，推动生物检测技术向微量、痕量、单分子、高通量等方向发展。这两项规划的颁布进一步促进了基因测序技术的发展，使一些遗传性疾病和癌症在发病早期被检测出，提高了患者的治愈率，目前接受基因测序患病群体范围扩大。图5-1中国基因芯片行业相关支持政策来源：头豹研究院编辑整理5.2中国基因芯片行业监管政策分析中国芯片行业发展势头良好，未来将吸引更多企业涉足该领域。为了更好地规范行业发展，政府陆续颁布了一系列监管政策。中国基因芯片行业经历了从技术规范、到审批注册、21此文件为内部工作稿，仅供内部使用报告编号[19RI0186]到试点申报、再到取消试点限制的一系列政策发展历程，这些政策对基因芯片行业的规范化运作起到至关重要的作用（见图5-2）。在医疗机构和技术规范方面，2009年12月，卫生部发布《基因芯片诊断技术管理规范(试行)》，对开展基因芯片诊断技术的医疗机构及其医师、医技人员等做出规定，并对基因芯片诊断技术做出管理。2011年5月，原计生委发布《卫生部办公厅关于调整基因芯片诊断技术管理类别的通知》，将基因芯片诊断技术由2009年规定的第三类医疗技术调整为第二类医疗技术，规定通过省级卫生行政部门技术审核的医疗机构即可开展基因芯片诊断技术。2017年12月，原计生委发布《国家卫生计生委办公厅关于印发感染性疾病相关个体化医学分子检测技术指南和个体化医学检测微阵列基因芯片技术规范的通知》，旨在进一步规范微阵列基因芯片诊断技术，指导医疗机构正确地提供微阵列基因芯片个体化医学检测的服务，对医学检测中采用微阵列基因芯片进行核算测序及基因表达检测等工作做出一般性技术指导。这三项政策对医疗机构和从业医师提出明确要求，有效加强了基因芯片行业规范化建设和管理，提高了基因芯片诊断技术水平，保证了医疗质量和医疗安全，使基因芯片行业更加规范、有序地运行。在审批注册方面，2014年2月，CFDA颁布《关于加强临床使用基因测序相关产品和技术管理的通知》，指出包括产前基因检测在内的所有医疗技术需要应用的检测仪器、诊断试剂和相关医用软件等产品，如用于疾病的预防、诊断、监护、治疗监测、健康状态评价和遗传性疾病的预测，需经食品药品监管部门审批注册，并经卫生计生行政部门批准技术准入方可应用。已经应用的，必须立即停止。该通知要求基因检测需要用到的一系列仪器设备都必须经过CFDA的审批注册才能上市销售，提高了行业壁垒。只有拥有专业化的研发平台和生产机制的企业才能在基因芯片行业中占据一席之位。在试点申报方面，2015年6月，国家发改委发布《关于实施新兴产业重大工程包的通22此文件为内部工作稿，仅供内部使用报告编号[19RI0186]知》，提出采取网络化布局，率先建设30个基因检测技术应用示范中心，以开展遗传病和出生缺陷基因筛查为重点，推动基因检测等先进健康技术普及惠民，引领重大创新成果的产业化。该通知鼓励企业对基因检测技术进行试点申报，使基因检测技术成果普及到更多患者。在取消试点限制方面，2016年10月，原计生委印发了《关于规范有序开展孕妇外周血胎儿游离DNA产前筛查与诊断工作的通知》，提出取消108家临床试点单位，所有具备产前检测资质的医院原则上都可以开展无创DNA产前筛查与诊断；取消7家医学检验所的临床试点，具有临床基因扩增实验室资质的所有医学检测所原则上都可以开展无创DNA产前筛查与诊断。从2015年发布的采取试点申报到2016年发布的取消试点限制，可以看出国家在基因芯片行业的政策也在通过不断改革来适应市场的发展。这项政策使得具有产前检测资质的医院和临床基因扩增实验室资质的所有医学检测所都可以开展DNA产前筛查与诊断，激发了医院和医学检验所的研究热情。图5-2中国基因芯片行业相关监管政策来源：头豹研究院编辑整理23此文件为内部工作稿，仅供内部使用报告编号[19RI0186]6中国基因芯片行业发展趋势分析6.1多种疾病基因数据库建设近年来，伴随精准医疗的推进，多个发达国家启动“国际千人基因组计划”，建立大型的基因数据库，用于存储、分析和分享基因组数据和临床数据，基因数据库的建立和完善为基因芯片技术的研究和应用发挥积极作用。伴随中国基因诊断需求不断提高和实施精准医疗进程加快，高通量测序和云计算技术不断成熟，建立针对中国人群、多种疾病的基因数据库正成为当下和未来医疗领域的重要发展趋势。具体事例如下：①2013年，中国筹备建设首个出生缺陷人口基因诊断数据库，从出生缺陷高发省份山西开始采集出生缺陷血液样本，展开基因芯片检测和数据分析工作，未来中国其他省份出生缺陷人口的基因诊断数据将逐步纳入，出生缺陷人口基因诊断数据库将逐步完善。②2018年，中国启动了第一个旨在诊断儿童罕见疾病的重大项目，使用全基因组测序（WGS）的技术来建立罕见病患者遗传信息的综合数据库。③2018年，在中国临床肿瘤学会的组织下，莲和医疗、希思科临床肿瘤学研究基金会和东方肿瘤临床研究中心共同启动肿瘤基因信息学大数据平台，与35家中国大型三甲医院的权威的肿瘤临床专家联合建立中国人高发肿瘤的基因信息数据库。中国多种疾病基因数据库初步建立，未来将会有更多临床数据的积累，而基因数据库的建立规范和机制将进一步完善，为建立更多细分疾病的基因数据库奠定基础。6.2中低密度基因芯片热度提高高密度和中低密度的基因芯片各具特色，在不同的领域发挥的作用各有千秋。高密度基因芯片的探针数目在几万到上百万不等，主要应用于大规模的基因表达谱测定、药物研发和24此文件为内部工作稿，仅供内部使用报告编号[19RI0186]分子学研究等领域。中低密度基因芯片的探针数目在几十到几千之间，主要用于医疗诊断和临床科研等领域。中国基因芯片行业处于逐步产业化阶段，基因芯片产品在下游市场的推广应用中出现了新的需求，人们需要更加低成本、快捷和简便的生物检测技术。中低密度基因芯片相较于高密度基因芯片，更符合未来下游端应用的需求，原因如下：①中低密度基因芯片技术对仪器设备的要求较低，制作难度和检测的成本较低，在能符合检测需求的前提下，中低密度基因芯片凭着以上优势将被优先选择。②尽管导致疾病的原因非常多，但是医学诊断具有较明确的目的，因此检验的指标数量不需要太多，中低密度的基因芯片符合这一检验需求，并呈现出快速得出检验结果的优点。③由于中低密度芯片检测的指标数量较少，各指标之间的相互影响作用较小，在制作工艺和检测结果上准确度较高。中低密度基因芯片具有以上优势，符合人们使用基因芯片技术进行医学诊断的现有需求，因此将成为基因芯片行业未来发展的热点。25此文件为内部工作稿，仅供内部使用报告编号[19RI0186]7中国基因芯片行业市场竞争格局7.1中国基因芯片行业竞争现状分析从事基因芯片生产的企业数量逐渐增加，部分具有一定规模的知名企业和拥有先进技术的后起之秀在行业内展开较为激烈的竞争（见图7-1）。现阶段，中国基因芯片上市公司有10多家，包括哈高科、中新药业、达安基因、安科生物等。哈高科控股哈尔滨基太生物芯片开发有限公司主要经营生物芯片、基因芯片等产品，并从事基因芯片生物技术的咨询工作。中新药业参股天津生物芯片技术有限公司，该公司于2007年7月被教育部批准成立分子微生物学与技术教育部重点实验室，并围绕生物芯片、基因组学与功能基因组学开展研发工作。公司至今已获得2项国际专利，88项国内专利，登记计算机软件著作权1项，另有6项国际专利和29项国内专利正陆续进入实审阶段。达安基因于1996年在国内率先开发出荧光定量PCR检测技术，并与大量医疗机构合作，奠定了基因诊断技术方面的领先地位。其他上市公司业务范围主要包括基因芯片及测序技术服务、基因试剂盒和分子诊断等，并在各自领域取得一定成就。26此文件为内部工作稿，仅供内部使用报告编号[19RI0186]图7-1中国部分基因芯片上市公司情况来源：头豹研究院编辑整理虽然中国基因芯片行业发展仍处于起步阶段，但产品市场格局已经初步显现。由于基因芯片相关仪器的资质批准比较严格，市场竞争者少，因此，在CFDA批准的基因相关产品中，基因芯片诊断试剂盒占比明显高于基因芯片相关仪器占比。赛乐奇是专注于基因芯片精确诊断产品及配套设备的研发、生产、销售及提供相关服务的高新技术企业，目前共有载脂蛋白E（ApoE）基因型检测试剂盒等12种试剂盒上市。博奥生物以生物芯片为核心技术平台，拥有研发、生产、销售以及全国第三方独立医学检验所服务为一体的大医学完整产业链，目前共有十五项遗传性耳聋相关基因检测试剂盒等5种试剂盒上市。百傲科技以基因检测芯片试剂盒为核心产品，目前共有ALDH2（Glu504Lys）基因检测试剂盒等4种试剂盒上市（见图7-2）。27此文件为内部工作稿，仅供内部使用报告编号[19RI0186]图7-2基因芯片诊断试剂盒领域代表企业来源：头豹研究院编辑整理7.2中国基因芯片行业壁垒基因芯片行业是技术密集型的高科技行业，进入本行业的主要障碍有：技术壁垒、人才壁垒和资质壁垒。技术壁垒现阶段，基因芯片行业在中国处于快速发展的成长期，各种新技术不断涌现，产品淘汰率高。新技术的出现会对公司产品造成替代威胁，若公司无法处于技术领先地位，掌握新技术来满足不断变化的市场需求，则会被市场淘汰。同时，由于基因芯片产品的研发周期长、所需资金较多、不确定性高，只有具有专有技术平台的公司才能适应行业的发展。在实际诊断过程中，还应根据患者的病情、可选择的诊断方法、患者经济承受能力等因素综合判断，为其选择合适的诊疗方案。人才壁垒2009年，卫生部颁发了《基因芯片诊断技术管理规范（试行）》，对基因芯片检验人员提出基本要求：①必须为检验医学等医学相关专业、大学专科及以上学历的本院在职人员；②必须具有一定的分子生物学知识及三年临床检验操作经历，熟练掌握相关仪器设备的使用操作；③必须经过基因芯片诊断技术相关检测技术系统培训并考核合格。该规范还对基因芯片诊断人员提出基本要求：①必须取得《医师执业证书》、执业范围为开展本技术应用的相28此文件为内部工作稿，仅供内部使用报告编号[19RI0186]关专业的本院在职医师；②必须有八年以上临床诊疗工作经验，具有主治医师及以上专业技术职务任职资格；③必须经过基因芯片诊断技术系统培训并考核合格。基因芯片行业对从业者学历、专业及从业年限都作出了明确规定，需要企业有足够的资金和健全的人才培养体系，增加了企业人才招聘的难度。资质壁垒技术审核机构对医疗机构申请临床应用基因芯片诊断技术提出很高的要求：①必须为三级医院，有卫生行政部门核准登记的医学检验科诊疗科目；②有经卫生部临床检验中心验收合格的临床基因扩增诊断实验室，有专用的样本核酸提取和模板制备操作室、扩增和杂交操作室，并配备相应的专用仪器设备；③具备样本保存和基因芯片贮存的基本条件。应配备数据保存及保证数据安全的软、硬件设施，相关数据保存不少于五年。这些要求使企业产品下游销售群体局限在部分医院，不利于企业业绩的增长。7.3中国基因芯片行业的主要参与者7.3.1达安基因公司简介中山大学达安基因股份有限公司（以下简称“达安基因”）成立于1988年，2004年8月在深圳证券交易所挂牌上市。达安基因依托中山大学雄厚的科研平台，以分子诊断技术为主导，集研发、生产、销售为一体。为了实现成为中国一流的诊断产业上下游一体化供应商的战略目标，达安基因将产品按领域布局。目前，达安基因拥有高新达安健康产业投资有限公司、广州市达安投资有限公司、广州市达瑞抗体工程技术有限公司、中山生物工程有限公司等多家控股及参股公司，涵盖健康检测、产业投资、优生优育、免疫诊断等领域，产品线覆盖整个体外诊断产业。主营业务29此文件为内部工作稿，仅供内部使用报告编号[19RI0186]达安基因业务分为试剂、仪器和服务三块。在试剂方面，达安基因主要经营PCR试剂、Fish诊断试剂和免疫诊断试剂；在仪器方面，达安基因主要经营实时荧光定量PCR仪、定性PCR仪、核酸提取仪；在服务方面，达安基因拥有独立医学实验室，提供医学检测、健康咨询与管理等服务（见图7-3）。试剂和服务方面收入是达安基因的主要收入来源，2018年达安基因营业总收入为14.8亿元，其中试剂收入为6.6亿元，占比44.6%；技术服务与金融服务收入为6.1亿元，占比41.2%；仪器收入为1.7亿元，占比11.5%。图7-3达安基金主营业务分类来源：头豹研究院编辑整理竞争优势研发平台优势。达安基因以平台化建设为基本单位，构建了核酸诊断技术平台、测序诊断技术平台、免疫学诊断技术平台、细胞学诊断技术平台、生化诊断技术平台和其他新兴诊断技术平台并行发展的技术及产品研发体系。自成立以来，达安基因积极承担了生物技术领域中多项国家、部、省、市等各级重大专项研究课题，并与众多国内外科研机构开展合作。公司独立医学实验室业务科研实力雄厚，目前共有广州、上海、成都、合肥、昆明、南昌、济南等中心，随着业务的发展，协同效应将逐渐增强。品牌集成+市场网络平台优势。作为中国分子诊断试剂行业的龙头企业，达安基因逐渐30此文件为内部工作稿，仅供内部使用报告编号[19RI0186]形成了处于市场领导地位的“达安基因”品牌效应。达安基因建立并执行了多品牌并行和专业化发展战略，提升了核心竞争力。目前，达安基因正在推进建设以发展—合作—共赢为基础的全国性营销平台，形成了一个覆盖全国32个省、市、自治区的强大营销服务网络，为几千家医疗机构、科研单位和政府提供高技术服务，销售范围覆盖诊断产品领域、诊断项目服务领域、诊断技术服务领域。产业链平台优势。在基因芯片行业，很少有公司能够实现从研发、试剂生产、销售和下游服务的全产业链布局。达安基因自成立以来，立足全产业链发展，积极布局诊断产业上下游业务，目前形成了上下游一体化的战略目标。在产业链上游测序仪环节，CFDA批准了达安基因DA8600测序仪、胎儿染色体非整倍体21三体、18三体和13三体检测试剂盒的注册申请；在产业链中游测序服务环节，达安基因在产前筛查诊断、遗传病诊断、肿瘤诊断与植入前胚胎诊断领域均有布局。7.3.2赛乐奇公司简介珠海赛乐奇生物技术股份有限公司成立于2005年，采用以独有的生物传感器基因芯片技术为主要平台，研发、生产和销售多种精准诊断试剂产品。经过10多年的努力，赛乐奇已经完成了全国销售网络的布局，产品进入全国300多家三甲医院。赛乐奇自成立以来，主营业务市场占有率稳步提高，形成规模化效益，基因芯片试剂盒销售进入快速增长阶段。主营业务赛乐奇以基因芯片生产为核心，加强质量控制，不断开发新产品。发展至今，赛乐奇已构建了核心原材料、生产设备、检测设备等全封闭的产业链。赛乐奇目前拥有专项产品、配套产品、仪器设备共三大类，其中专项产品分为5个系列，共有10多种基因芯片产品（见31此文件为内部工作稿，仅供内部使用报告编号[19RI0186]下图7-4）。鉴于赛乐奇在分子诊断领域的高度专业化，使其有能力实现“自有产品+服务”的商业模式。图7-4赛乐奇主营业务分类来源：头豹研究院编辑整理竞争优势技术优势。赛乐奇以专利技术《一种高灵敏度生物传感器基因芯片及临床诊断技术》为基础构建了专有的基因芯片分子诊断的技术平台。相比与于其他基因芯片技术，赛乐奇公司的产品具有检测灵敏度高、单碱基分辨、检测速度快、操作简单等独特优势。产品优势。赛乐奇是专注于基因芯片生产领域的高科技企业，产品线较为丰富。专项产品涵盖了代谢性疾病、优生优育和遗传、感染性疾病、肝炎个体化诊疗和肿瘤个体化诊疗5个系列，使其成为分子诊断试剂盒领域产品种类为齐全的公司之一。目前，赛乐奇先后取得三类医疗器械注册证的体外诊断试剂产品共有13项，二类医疗器械注册证2项，另有2项产品注册证正处于申请过程中。团队优势。赛乐奇研发团队在宋家武博士的带领下，先后主持和承担了多项国家科技部、自热基金、广东省和珠海市科技部门基因芯片产品开发项目。赛乐奇还与武汉大学、华中科技大学等科研机构开展合作，不断开发新产品。在人才培养方面，赛乐奇为员工创造良好的32此文件为内部工作稿，仅供内部使用报告编号[19RI0186]锻炼机会，不断提升员工的专业技能。目前，赛乐奇已经逐步构建了一支专业、高效的研发团队，为公司的发展运作奠定了人才基础。33此文件为内部工作稿，仅供内部使用报告编号[19RI0186]头豹研究院简介头豹研究院是中国大陆地区首家B2B模式人工智能技术的互联网商业咨询平台，已形成集行业研究、政企咨询、产业规划、会展会议行业服务等业务为一体的一站式行业服务体系，整合多方资源，致力于为用户提供专业、完整、省时的行业和企业数据库服务，帮助用户实现知识共建，产权共享公司致力于以优质商业资源共享为基础，利用大数据、区块链和人工智能等技术，围绕产业焦点、热点问题，基于丰富案例和海量数据，通过开放合作的研究平台，汇集各界智慧，推动产业健康、有序、可持续发展四大核心服务：34此文件为内部工作稿，仅供内部使用报告编号[19RI0186]报告阅读渠道详情请咨询","data":[{"id":"1","source_document":"医疗行业：基因芯片研究：潜在的医学诊断需求为基因芯片创造市场空间.pdf","content":"中国基因芯片行业起步较晚，得益于国家相关政策支持和终端需求的不断扩大，现阶段，基因芯片行业已进入产业化探索阶段，市场规模持续增长，预计2023年达到348.1亿元人民币规模。","content_offset":["167","254"],"indicators":[{"indicator_name":"市场规模","indicator_value":["348.1亿元人民币","241","251"],"indicator_element":{"区域":["中国","167","169"],"行业":["基因芯片","169","173"],"时间":["2023年","234","239"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"医疗行业：基因芯片研究：潜在的医学诊断需求为基因芯片创造市场空间.pdf","content":"头豹数据显示，2014年至2018年，中国基因芯片行业市场规模从35.0亿元人民币增长至95.1亿元人民币，","content_offset":["7605","7659"],"indicators":[{"indicator_name":"市场规模","indicator_value":["35.0亿元人民币","7637","7646"],"indicator_element":{"时间":["2014年至2018年","7612","7623"],"来源":["头豹数据","7605","7609"],"行业":["基因芯片","7626","7630"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["95.1亿元人民币","7649","7658"],"indicator_element":{"时间":["2014年至2018年","7612","7623"],"来源":["头豹数据","7605","7609"],"行业":["基因芯片","7626","7630"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医疗行业：基因芯片研究：潜在的医学诊断需求为基因芯片创造市场空间.pdf","content":"年复合增长率为28.4%","content_offset":["7659","7671"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["28.4%","7666","7671"],"indicator_element":{"时间":["2014年至2018年","7612","7623"],"来源":["头豹数据","7605","7609"],"行业":["基因芯片","7579","7583"]},"indicator_supplement":{"属性":""}}]}]}