{"source_content":"[Table_Title]医药生物行业专题研究百舸争流，生物类似物市场潜力巨大2020年12月09日[Table_Summary]【投资要点】◆我国生物药市场的复合增长率数倍于全球生物药市场。2018年全球生物药的市场规模达到2618亿美元，2014-2018年CAGR高达7.7%，同期我国的生物药市场CAGR为22.4%，速度约为全球的2.9倍。未来我国生物药将向全球方向发展，有望于2023年增长至6412亿元。我国生物药市场的蓬勃发展，将有助于推进生物类似物的研发热潮。◆生物原研药相继到期，掀起生物类似物研发浪潮。2020年随着赫赛汀、阿瓦斯汀、美罗华等重磅产品的专利保护到期，国内外药企纷纷布局相关药物的研发。据统计，全球至少有20种阿达木单抗、25种贝伐珠单抗、3种利妥昔单抗和20种曲妥珠单抗生物类似物正处于临床前或临床研究阶段。我国生物类似物在2018年市场规模为16亿元，2014-2018年复合增长率约为19.0%。随着我国支付体系的不断完善以及在研单抗类似物的陆续上市，我国生物类似物市场将进入蓬勃发展时期，预计2018-2023年复合增长率为74.2%，2023年我国生物类似物市场规模预计达到259亿元。◆我国已上市8款生物类似物，集中于热门靶点的研发。据统计，目前国内约180家药企已布局生物类似物的产品研发，共涉及约400款药物。国内在研的生物类似物大多集中在CD20、VEGF、TNFα、HER2、EGFR等热门靶点，且上述热门靶点的生物类似物已获批上市。随着重磅生物原研药专利到期及国内生物类似物相关政策的落地，未来相关研发企业有望享受到生物药进口替代的红利，生物类似物市场份额占比有望逐步扩大。【配置建议】◆我国生物类似物的研发集中于热门靶点，随着生物类似物的陆续上市，竞争不断加剧，我们认为具有较强学术推广及销售能力的研发企业更具有竞争力。建议关注管线布局丰富、先发优势明显、具有销售实力的企业，如复星医药、百奥泰、信达生物等。【风险提示】◆国家政策风险；◆研发进展不达预期；◆药品上市进度不达预期；◆药品安全事件。[Table_Rank]强于大市（维持）[Table_Author]东方财富证券研究所证券分析师：何玮证书编号：S1160517110001联系人：何玮电话：021-23586471[Table_PicQuote]相对指数表现[Table_Report]相关研究《非小细胞肺癌靶向药EGFR-TKI前景广阔》2020.09.17《第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头》2020.08.27《样本医院数据管中窥“药”，行业逐渐拥抱确定增长》2020.06.09《从财报看未来：多点开花，把握医药行业发展韧性》2020.05.19《关注肿瘤药、血液制品等领域增长》2020.04.27-9.37%6.58%22.54%38.50%54.45%70.41%12/82/84/86/88/810/812/8医药生物沪深300[Table_Title1]行业研究/医药生物/证券研究报告挖掘价值投资成长敬请阅读本报告正文后各项声明2[Table_yemei]医药生物行业专题研究正文目录1.生物类似物的概念................................................41.1.传统化学药与生物药的比较......................................41.2.生物类似物与传统化学仿制药的比较..............................51.2.1.生物类似物与化学仿制药相比研发壁垒高，审批流程不同...........61.2.2.与化学仿制药相比，生物类似物与原研药价差小..................72.我国生物类似物迎来发展机遇，市场潜力巨大........................72.1.中国生物药市场的复合增长率数倍于全球生物药市场................72.2.生物原研药相继到期，掀起生物类似物研发浪潮....................92.3.我国已上市8款生物类似物，集中于热门靶点的研发...............112.3.1.CD20靶点：利妥昔单抗.......................................122.3.2.TNFα靶点：阿达木单抗......................................132.3.3.VEGF靶点：贝伐珠单抗.......................................142.3.4.HER2靶点：曲妥珠单抗.......................................162.4.国内生物类似物相关政策频出，为行业提供宏观支持...............182.5.生物类似物低价惠及患者，加速市场空间释放.....................203.配置建议.......................................................214.风险提示.......................................................25图表目录图表1：生物药与小分子药的理化性质比较............................4图表2：生物药与小分子药的分子大小比较............................5图表3：生物类似物与化学仿制药的区别..............................5图表4：化学仿制药、生物类似物与创新药的研发过程比较...............6图表5：生物类似物与化学仿制药的要求和审批流程比较（EMA）..........6图表6：部分欧洲国家生物类似物与化学仿制药差价对比................7图表7：2018年全球销售额前10的药物...............................8图表8：2018年中国销售额前10的药物...............................8图表9：全球生物药市场规模预测（十亿美元，%）.....................8图表10：中国生物药市场规模预测（十亿元，%）......................8图表11：部分畅销的生物药专利到期情况.............................9图表12：21个国家/地区的监管机构批准的生物类似物数量.............10图表13：全球生物类似物市场规模预测（十亿美元，%）................11敬请阅读本报告正文后各项声明3[Table_yemei]医药生物行业专题研究图表14：中国生物类似物市场规模预测（十亿元，%）..................11图表15：国内生物类似物获批情况..................................11图表16：国内已上市的CD20靶点的生物类似物.......................12图表17：国内进入临床Ⅲ期的CD20靶点生物类似物....................12图表18：国内已提交上市申请的TNFα靶点生物类似物.................13图表19：国内在研TNFα靶点的生物类似物..........................14图表20：2011-2019年修美乐全球销售额（十亿美元，%）..............14图表21：中国阿达木单抗生物类似物市场规模预测（十亿元，%）........14图表22：国内已提交上市申请的VEGF靶点生物类似物..................15图表23：国内在研VEGF靶点的生物类似物...........................15图表24：中国贝伐珠单抗生物类似物市场规模预测（十亿元）...........16图表25：国内已上市的HER2靶点原研药/新药及生物类似物.............17图表26：国内在研HER2靶点的生物类似物...........................17图表27：各国生物类似物指导文件的发布年份........................18图表28：我国生物类似物相关政策解读..............................18图表29：中国、欧美、美国生物类似物相关政策对比..................19图表30：美国市场生物类似物批发采购成本（WAC）折扣................20图表31：行业相关公司............................................21图表32：复星医药在研产品管线....................................22图表33：百奥泰临床产品管线......................................25敬请阅读本报告正文后各项声明4[Table_yemei]医药生物行业专题研究1.生物类似物的概念1.1.传统化学药与生物药的比较药物一般分为传统化学药、中药和生物药。传统化学药，也称为小分子药物，分子量一般在1000Da以下，药物的化学结构明确，可通过化学工艺合成，生产过程高度自动化。常见的传统化学药有对乙酰氨基酚或阿司匹林（乙酰水杨酸）等镇痛药。Genentech于1982年推出了第一款生物药优泌林（Humulin），由重组DNA制成的生物合成人源胰岛素。生物药主要指利用生物体、生物组织、细胞、体液等制造的一系列用于预防、治疗和诊断的制品。生物药主要包括单抗、融合蛋白、激素及疫苗类产品等。通常来讲，生物药多为蛋白质，分子量一般在1000Da以上，结构比较复杂。与传统化学药相比，生物药药理活性高，有更高功效及安全性，毒副作用比较小。图表1：生物药与小分子药的理化性质比较对比角度化学药生物药药品本身的差异低分子量高分子量稳定热敏感，对操作环境和存储条件更敏感使用化学反应合成利用生物体、生物组织、细胞、体液等合成分子结构明确，可标准化仿制构成复杂的混合物，难以完全仿制以口服为主的多种方式由于分子量大，且主要为蛋白质，以注射给药为主一般无抗原活性大多有抗原活性一般具有特定的毒性大多通过受体介导产生毒性可分布于任何器官／组织通常只分布于血浆和／或胞外体液生产工艺的差异以化学分析等方式可以对药品完全表征难以完全表征纯化方式成熟纯化复杂除杂工艺成熟不易除杂常温储存，通常长时间保持稳定常需要冷藏储存，对环境温度变化敏感资料来源：CNKI，东方财富证券研究所敬请阅读本报告正文后各项声明5[Table_yemei]医药生物行业专题研究图表2：生物药与小分子药的分子大小比较资料来源：CNKI，东方财富证券研究所1.2.生物类似物与传统化学仿制药的比较传统意义上的仿制药通常指化学仿制药。根据《生物类似物研发与评价技术指导原则（试行）》，生物类似物的定义是与生物原研药含有相似的活性物质，在质量、安全性和有效性方面与原研药具有相似性，临床意义上无差异的药物。由于生物类似物生产方式的独特性和工艺复杂性，生物类似物在结构和功能上很难达到与原研药完全相同，因此，生物仿制药也称生物类似物。一般原则上，生物类似物应与原研药的氨基酸序列相同。图表3：生物类似物与化学仿制药的区别对比角度生物类似物化学仿制药分子结构与原研药高度相似，但不完全相同；通常为大分子，结构复杂，需要多种技术鉴定与原研药完全相同；多数是小分子，容易鉴定生产过程生物来源，工艺更复杂化学合成很难重复生产易于重复生产对生产条件苛刻，需要昂贵的特定生产设备对生产条件不苛刻药学研究全面的药物质量数据与质量对比研究全面的药物质量数据，药学等效临床试验研究包括I-Ⅲ期临床试验一般只需要I期临床试验临床试验评价指标PK终点-相似性，PD终点-相似性，有效性终点-相似性PK终点-生物等效监管原则药代动力学、生物等效性、安全性和有效性研究，基于生物相似性研究基于生物等效性研究适应症外推可获得已证实具有相似有效性和安全性的适应症，可在一定条件下外推至原研药其他适应症。可获得原研药批准的所有适应症。资料来源：CNKI，东方财富证券研究所敬请阅读本报告正文后各项声明6[Table_yemei]医药生物行业专题研究1.2.1.生物类似物与化学仿制药相比研发壁垒高，审批流程不同与化学仿制药的研发工艺不同，生物类似物来源于活体生物，生产工艺更加复杂，因此生物类似物与化学仿制药的审批流程也存在较大的差异。化学仿制药在原研专利到期之后，仅需要进行生物等效性试验以证明理化性质与药代动力学等特征相似。由于生物类似物不可能与原研药的成分完全一致，生物类似物必须尽可能地接近原研药。因此生物类似物的安全性和有效性更依赖于与原研药进行的大量比较研究，包括临床及非临床的体内外数据等。另外，生物药的生产工艺复杂，需要借助反应器发酵培养等技术手段，相关固定资产的投入高于化学仿制药，因此生物类似物的研发壁垒较高。图表4：化学仿制药、生物类似物与创新药的研发过程比较资料来源：2019生物药开发者大会，东方财富证券研究所图表5：生物类似物与化学仿制药的要求和审批流程比较（EMA）化学仿制药生物类似物必须含有与原研药相同的活性成分，辅料或填充剂等无活性成分可能不同生物类似物必须尽可能接近原研药仅需要有限数量的新研究及实验室检测来显示生物等效性：（1）化学和物理性质与原研药完全相同；（2）被患者的身体吸收与原研药相同，重点未寻找明显的安全性信号需要一系列研究来研究疗效、安全性和质量新研究的规模可能有限，并且可在志愿者中进行需要大型实验室和人体研究来显示与原研药的效果接近，多在患者中进行，且与原研药所需的证据级别类似研究不需要很长时间，且花费较少在对患者（不一定是志愿者）进行其他试验前必须在实验室中显示其有效性，研究费用通常花费较大简单、精简、常见的申请程序生物类似物必须获得逐案批准，一个批准不能适用于全部资料来源：EMA，东方财富证券研究所整理敬请阅读本报告正文后各项声明7[Table_yemei]医药生物行业专题研究1.2.2.与化学仿制药相比，生物类似物与原研药价差小原研药的专利期满将刺激各大药企以低于原研药的成本去生产和销售仿制药。总体来说，生物类似物的研发难度远大于化学仿制药。近年来一项关于不同国家（尤其是欧洲地区）生物类似物定价策略的国际调查结果显示，原研药和生物类似物之间的价格差异通常低于原研药和化学仿制药之间的价格差异。具体来讲，首个生物类似物的价格多为原研药价格的70％-85％，而首个化学仿制药的价格通常仅为原研药价格的40%-70％。因此，生物类似物与原研药的价差较化学仿制药小。图表6：部分欧洲国家生物类似物与化学仿制药差价对比资料来源：CNKI，东方财富证券研究所2.我国生物类似物迎来发展机遇，市场潜力巨大2.1.中国生物药市场的复合增长率数倍于全球生物药市场从21世纪以来，生物药已广泛应用于各个疾病治疗领域，生物药产业获得了空前的发展。据Frost&Sullivan统计，2018年全球销售额前10的药物中，生物药占9个。排名前十的药物销售额共计为866亿美元，其中生物药销售额为769亿美元，贡献前十销售额的88.79%，充分展现了市场对生物药的认可。由于生物药的研发和生产壁垒较高，以及国内药品结构的不同，国内2018年的销售额前十的药物中，生物药占2个，分别为糖尿病治疗药物门冬胰岛素注射液诺和瑞及甘精胰岛素注射液来得时。相信随着国内研发能力的不断提高，中国生物药市场的不断发展，未来生物敬请阅读本报告正文后各项声明8[Table_yemei]医药生物行业专题研究药重磅产品在畅销产品中的分量有待增加。图表7：2018年全球销售额前10的药物图表8：2018年中国销售额前10的药物药品名称销售额（10亿美元）药品类别修美乐20.5生物药瑞复美9.7化学药欧狄沃7.6生物药恩利7.5生物药可瑞达7.2生物药赫赛汀7.1生物药安维汀7生物药美罗华6.9生物药艾力雅6.7生物药类克6.4生物药药品名称销售额（10亿元）药品类别立普妥8.7化学药波立维6.2化学药加罗宁5.6化学药欧米克另舒5.5化学药拜唐苹4.8化学药诺和瑞304.3生物药来得时4.2生物药舒普深4化学药络活喜3.8化学药润众3.7化学药资料来源：Choice，Frost&Sullivan，东方财富证券研究所资料来源：Choice，Frost&Sullivan，东方财富证券研究所近年来，我国生物药市场的复合增长率数倍于全球生物药市场。据Frost&Sullivan统计，2018年全球生物药的市场规模达到2618亿美元。2014-2018年全球生物药市场的复合增长率高达7.7%，同期我国的生物药市场复合增长率为22.4%，增长速度约为全球市场的2.9倍。我国2018年生物药市场规模为2622亿元。2019-2023年，我国生物药市场复合增长率预计达到19.6%，2024-2030年复合增长率预计为10.9%。受到多方面的因素驱动，未来中国生物药市场将向全球方向发展，有望于2023年增长至6412亿元规模。我国生物药市场的蓬勃发展，将有助于推进生物类似物的研发热潮。图表9：全球生物药市场规模预测（十亿美元，%）图表10：中国生物药市场规模预测（十亿元，%）资料来源：Choice，Frost&Sullivan，东方财富证券研究所资料来源：Choice，Frost&Sullivan，东方财富证券研究所0.00%2.00%4.00%6.00%8.00%10.00%0100200300400500600700201420152016201720182019E2020E2021E2022E2023E2024E2025E2026E2027E2028E2029E2030E全球生物药市场规模同比0.00%5.00%10.00%15.00%20.00%25.00%30.00%0200400600800100012001400201420152016201720182019E2020E2021E2022E2023E2024E2025E2026E2027E2028E2029E2030E中国生物药市场规模同比敬请阅读本报告正文后各项声明9[Table_yemei]医药生物行业专题研究2.2.生物原研药相继到期，掀起生物类似物研发浪潮伴随生物药市场的不断发展，近些年大规模的生物原研药专利相继到期，给生物类似物研发带来了巨大的市场机遇。2020年随着赫赛汀、阿瓦斯汀、美罗华等重磅产品的专利保护到期，国内外药企纷纷布局相关药物的研发。图表11：部分畅销的生物药专利到期情况商品名通用名药品类型适应症原研药厂家专利到期时间（美国/欧洲）中国专利到期时间销售峰值（亿美元）销售峰值年份Humira修美乐（阿达木单抗）单克隆抗体风湿性关节炎、强直性脊柱炎、银屑病等艾伯维2023/20182017199.362018Keytruda帕博利珠单抗单克隆抗体黑色素瘤、非小细胞肺癌等14种肿瘤默沙东2028/2028--110.842019Herceptin赫赛汀（曲妥珠单抗）单克隆抗体转移性乳腺癌罗氏2019/2014201869.832017Enbrel恩利（依那西普）融合蛋白自身免疫性疾病安进2028/2014--92.532016Avastin阿瓦斯汀（贝伐珠单抗）单克隆抗体结直肠癌、肾细胞癌、非小细胞肺癌等罗氏2019/2018201869.172018MabThera/Rituxan美罗华（利妥昔单抗）单克隆抗体非霍奇金淋巴瘤、慢性淋巴细胞白血病、类风湿性关节炎等罗氏2018/20132018752017资料来源：EMA，FDA，医药魔方，公开资料整理，东方财富证券研究所2006年，仿制药和生物类似物领域的巨头山德士公司研发的重组人生长激素Omnitrope通过欧盟药品评审委员会批准上市，成为国外第一款上市的生物类似物，拉开了全球生物类似物研发的序幕。截至2019年8月，欧盟共有61种经过批准的生物类似物。山德士公司研发的非格司亭Zarxio药物，是安进重磅药物Neupogen的生物类似物。非格司亭于2015年3月6日获FDA批准，成为美国第一款生物类似物。截至2019年8月，美国共有23种经过批准的生物类似物。单抗类生物类似物作为全球研发的主要产品类别，主要用于治疗自身免疫性疾病（如类风湿性关节炎等）或癌症。据统计，全球至少有20种阿达木单抗、25种贝伐珠单抗、3种利妥昔单抗和20种曲妥珠单抗生物类似物正处于临床前或临床研究阶段。敬请阅读本报告正文后各项声明10[Table_yemei]医药生物行业专题研究图表12：21个国家/地区的监管机构批准的生物类似物数量资料来源：Biologicals，东方财富证券研究所。备注：数据截至2019年8月，中国研发数据截至到2019年6月。全球生物类似物市场处于快速发展中，据Frost&Sullivan统计，2018年全球生物类似物市场规模达到72亿美元，2014-2018年复合增长率为44.2%。预计2018-2023年复合增长率为40.6%，2023年的全球生物类似物市场规模有望达到397亿美元。据统计，我国生物类似物在2018年市场规模为16亿元，2014-2018年复合增长率约为19.0%。随着我国支付体系的不断完善以及在研单抗类似物的陆续上市，我国生物类似物市场将进入蓬勃发展时期，预计2018-2023年复合增长率为74.2%，2023年我国生物类似物市场规模预计达到259亿元。敬请阅读本报告正文后各项声明11[Table_yemei]医药生物行业专题研究图表13：全球生物类似物市场规模预测（十亿美元，%）图表14：中国生物类似物市场规模预测（十亿元，%）资料来源：Choice，Frost&Sullivan，东方财富证券研究所资料来源：Choice，Frost&Sullivan，东方财富证券研究所2.3.我国已上市8款生物类似物，集中于热门靶点的研发2019年2月，复宏汉霖研发的利妥昔单抗注射液汉利康获NMPA批准上市，成为首个国产生物类似物。2019年，我国生物类似物迎来了突破性的进展，4款生物类似物相继获批上市，包括汉利康（利妥昔单抗）、安可达（贝伐珠单抗）、安健宁（阿达木单抗）、格乐立（阿达木单抗）。截至2020年9月30日，国内共有8个生物类似物获批上市，其中2020年获批上市的有达伯华（利妥昔单抗）、苏立信（阿达木单抗）、汉曲优（曲妥珠单抗）、达攸同（贝伐珠单抗）。据统计，目前国内约180家药企已布局生物类似物的产品研发，共涉及约400款药物。国内在研的生物类似物大多集中在CD20、VEGF、TNFα、HER2、EGFR等热门靶点，其中CD20、VEGF、TNFα、HER2靶点的生物类似物已获批上市。图表15：国内生物类似物获批情况序号商品名原研品种靶点药品类型成分治疗领域申报企业首次获批日期1汉利康利妥昔单抗CD20单克隆抗体抗肿瘤药物复宏汉霖2019/2/222安可达贝伐珠单抗VEGF单克隆抗体抗肿瘤药物齐鲁制药2019/12/63安健宁阿达木单抗TNFα肿瘤坏死因子α(TNF-α)抑制剂免疫系统药物海正药业2019/12/74格乐立阿达木单抗TNFα肿瘤坏死因子α(TNF-α)抑制剂免疫系统药物百奥泰2019/11/45苏立信阿达木单抗TNFα肿瘤坏死因子α(TNF-α)抑制剂免疫系统药物信达生物2020/9/26汉曲优曲妥珠单抗HER2单克隆抗体抗肿瘤药物复宏汉霖2020/8/127达攸同贝伐珠单抗VEGF单克隆抗体抗肿瘤药物信达生物2020/6/178达伯华利妥昔单抗CD20单克隆抗体抗肿瘤药物信达生物2020/9/30资料来源：Insight数据库，东方财富证券研究所。数据截至到2020年9月30日。0.00%10.00%20.00%30.00%40.00%50.00%60.00%70.00%050100150200201420152016201720182019E2020E2021E2022E2023E2024E2025E2026E2027E2028E2029E2030E全球生物类似物市场规模同比0.00%20.00%40.00%60.00%80.00%100.00%120.00%010203040506070201420152016201720182019E2020E2021E2022E2023E2024E2025E2026E2027E2028E2029E2030E中国生物类似物市场规模同比敬请阅读本报告正文后各项声明12[Table_yemei]医药生物行业专题研究2.3.1.CD20靶点：利妥昔单抗利妥昔单抗特异性靶向细胞表面分子CD20，CD20主要由正常B细胞和95％以上的B细胞白血病和淋巴瘤表达。利妥昔单抗通过介导抗体依赖性细胞毒性（ADCC）及补体依赖性细胞毒作用（CDC）等途径，促进细胞凋亡并增强免疫应答反应。利妥昔单抗原研药为美罗华，主要适应症为非霍奇金淋巴瘤、慢性淋巴细胞白血病和类风湿性关节炎等。美罗华是罗氏子公司基因泰克首款治疗癌症的单克隆抗体，于2000年在我国获批上市，全球销售额排名居前。美罗华专利分别于2018及2013年在美国及欧洲地区到期，已于2018年在我国到期。2019年2月，利妥昔单抗生物类似物汉利康获批上市，成为我国首款单抗生物类似物。汉利康目前获批适应症为非霍奇金淋巴瘤、滤泡性淋巴瘤、未经治疗或复发性/难治性慢性淋巴细胞白血病。2020年10月，信达生物达伯华获批上市，成为继汉利康以来第二个国产上市的利妥昔单抗类似物。此外，我国已有多款CD20单抗类似物进入临床Ⅲ期阶段，包括有华兰生物、百济神州、正大天晴等知名企业。CD20单抗类似物赛道竞争非常激烈。汉利康2019年的销售总额约1.9亿元，为复宏汉霖贡献约7900万元销售收入，占其2019年营业收入的86.91%。根据IQVIACHPA最新数据，2019年美罗华及汉利康的国内销售总额约25.1亿元。随着汉利康市场推广的不断加深，产能以及销售规模将稳步增长。同时，规模效应有望带来净利润的提升，从而进一步提升汉利康的市场竞争力。图表16：国内已上市的CD20靶点的生物类似物序号药品名称受理号机构审批状态国内获批时间1利妥昔单抗注射液/罗氏原研药2000年2利妥昔单抗注射液CXSS1700026复宏汉霖已发件2019.02.223利妥昔单抗注射液CXSS1900030信达生物已发件2020.10.13资料来源：药智网，东方财富证券研究所图表17：国内进入临床Ⅲ期的CD20靶点生物类似物序号药物名称适应症试验状态申办机构最新状态日期1重组抗淋巴细胞瘤（CD20）单抗注射液初治弥漫性大B细胞淋巴瘤Ⅲ期进行中（招募中）华兰生物2019/9/182BGB-3111胶囊慢性淋巴细胞白血病/小淋巴细胞淋巴瘤Ⅲ期进行中（招募中）百济神州2020/5/26敬请阅读本报告正文后各项声明13[Table_yemei]医药生物行业专题研究3利妥昔单抗注射液CD20阳性弥漫性大B细胞淋巴瘤Ⅲ期进行中（招募中）正大天晴2019/10/234IBI301注射液弥漫性大B细胞淋巴瘤Ⅲ期进行中（招募完成）信达生物2019/10/125HLX01弥漫性大B细胞淋巴瘤Ⅲ期已完成复宏汉霖2019/3/86利妥昔单抗注射液既往未治进展期滤泡型淋巴瘤Ⅲ期进行中（招募完成）罗氏2018/3/267利妥昔单抗注射液滤泡性淋巴瘤Ⅲ期进行中中山大学肿瘤防治中心2020/5/2资料来源：药智网，东方财富证券研究所。数据截至到2020年9月30日。2.3.2.TNFα靶点：阿达木单抗阿达木单抗特异性靶向体内肿瘤坏死因子（TNF-α）。阿达木单抗作为重组全人源化单克隆抗体，主要用来治疗类风湿性关节炎（RA）、强直性脊柱炎及斑块状银屑病。类风湿性关节炎是一类自身免疫性疾病，其发病机理主要是由于关节滑液TNF-α的含量较高，容易刺激滑膜成纤维细胞增生，产生相关的自身抗体导致自身免疫。阿达木单抗可通过与TNF-α结合并抑制其生理活性。阿达木单抗原研药为艾伯维于2002年获批的全人源抗体修美乐，目前已成为重磅药品，连续七年获得全球销售量榜首。修美乐专利将分别于2023及2018在美国及欧洲地区到期，阿达木单抗类似物的上市对修美乐的销售额有一定的影响。截至2020年9月份，已有多个公司布局阿达木单抗类似物的开发。目前中国市场上市的阿达木单抗主要包括三款药物：原研药修美乐、海正药业及百奥泰的阿达木单抗类似物。两款类似物均于2019年底获批上市。我国约有十款药物处于临床Ⅲ期阶段，还有多款药物处于不同的临床阶段，阿达木单抗类似物竞争赛道比较激烈。据Frost&Sullivan预测，2023年我国阿达木单抗生物类似物的市场规模将达到47亿元，随着国内阿达木单抗类似物产品的陆续上市，我国老龄化情况日益严峻，未来国内阿达木单抗类似物的市场规模将逐步扩大。图表18：国内已提交上市申请的TNFα靶点生物类似物序号药品名称申请机构办理状态承办日期1阿达木单抗注射液艾伯维原研药2010/2/262阿达木注射液海正药业已发件2019/12/113阿达木注射液百奥泰已发件2019/11/13敬请阅读本报告正文后各项声明14[Table_yemei]医药生物行业专题研究4阿达木注射液正大天晴审评审批中2020/6/155阿达木注射液众合生物审评审批中2019/11/126阿达木注射液复宏汉霖审评审批中2019/1/257阿达木注射液信达生物审评审批中2018/11/13资料来源：药智网，东方财富证券研究所图表19：国内在研TNFα靶点的生物类似物序号药物名称适应症试验状态申办机构最新状态日期1重组全人源抗肿瘤坏死因子α单克隆抗体注射液中重度斑块状银屑病患者Ⅲ期进行中（招募中）神州生物2019/10/212阿达木注射液中重度斑块状银屑病Ⅲ期进行中（招募完成）通化东宝2020/6/123重组全人源抗肿瘤坏死因子α单克隆抗体注射液强直性脊柱炎Ⅲ期进行中（招募完成）信达生物2019/10/12资料来源：药智网，东方财富证券研究所图表20：2011-2019年修美乐全球销售额（十亿美元，%）图表21：中国阿达木单抗生物类似物市场规模预测（十亿元，%）资料来源：艾伯维财报，东方财富证券研究所资料来源：Choice，Frost&Sullivan，东方财富证券研究所2.3.3.VEGF靶点：贝伐珠单抗贝伐珠单抗可特异性靶向血管内皮生长因子（VEGF），已批准用于治疗大肠癌、胶质母细胞瘤、非小细胞肺癌等疾病。血管内皮生长因子对于肿瘤相关的血管生成至关重要，此外，VEGF还可以抑制T细胞发育和树突状细胞分化，从而导致癌症患者的肿瘤相关免疫抑制。贝伐珠单抗疗法可增加癌症患者的B细胞和T细胞亚群，增强患者树突状细胞，进而激活T细胞，实现较为广谱性的肿瘤抑制作用。2019年，贝伐珠原研药罗氏安维汀的全球销售额达70.73亿瑞士法郎。安维汀在我国获批的适应症包括成人复发性胶质母细胞瘤（GBM）、结直-5.00%0.00%5.00%10.00%15.00%20.00%0510152025201120122013201420152016201720182019修美乐全球销售额同比0.00%20.00%40.00%60.00%80.00%100.00%120.00%140.00%02468101214中国阿达木单抗生物类似物市场规模同比敬请阅读本报告正文后各项声明15[Table_yemei]医药生物行业专题研究肠癌、细胞癌三个适应症。贝伐珠单抗在2017年及2019年被纳入国家医保支付目录，价格大幅下降。安维汀国内外的专利权均已到期，其中美国和欧洲的专利已分别于2019年及2018年到期，在中国已于2018年到期。我国齐鲁制药及信达生物研发的贝伐珠单抗类似物已分别于2019年12月及2020年6月上市。恒瑞医药、绿叶制药、贝达药业及百奥泰研发的贝伐珠生物类似物已提交上市申请，目前在审评审批中。截至2020年9月，已有10款类似物处于临床Ⅲ期阶段。据Frost&Sullivan预测，2023年我国贝伐珠单抗生物类似物的市场规模将达到64亿元，随着贝伐珠单抗进入医保目录及更多的单抗类似物获批上市，贝伐珠单抗的市场规模将进一步增加。图表22：国内已提交上市申请的VEGF靶点生物类似物序号药品名称申请机构办理状态承办日期1贝伐珠单抗注射液罗氏原研药2010.02.262贝伐珠单抗注射液齐鲁制药已发件2019.12.063贝伐珠单抗注射液信达生物已发件2020.06.174贝伐珠单抗注射液恒瑞医药审评审批中2020.04.155贝伐珠单抗注射液绿叶制药审评审批中2020.04.226贝伐珠单抗注射液贝达药业审评审批中2020.06.177贝伐珠单抗注射液百奥泰审评审批中2020.6.24资料来源：药智网，东方财富证券研究所图表23：国内在研VEGF靶点的生物类似物序号药物名称适应症试验状态申办机构最新状态日期1MIL60晚期或复发性非鳞状细胞非小细胞肺癌Ⅲ期进行中（招募完成）天广实生物2019/12/232TAB008单抗注射液晚期或复发性非鳞状细胞非小细胞肺癌Ⅲ期进行中（招募完成）东曜药业2019/12/123贝伐珠单抗注射液复发高级别胶质瘤Ⅲ期尚未开始复旦大学肿瘤医院2020/3/84重组抗血管内皮生长因子人源化单克隆抗体注射液非小细胞肺癌Ⅲ期进行中嘉和生物1990/1/15重组抗VEGF人源化单克隆抗体注射液非小细胞肺癌Ⅲ期进行中（招募完成）博安生物2019/6/246HLX04转移性结直肠癌Ⅲ期进行中（招募完成）复宏汉霖2019/5/77贝伐珠单抗注射液非鳞非小细胞肺癌Ⅲ期已完成恒瑞医药2020/3/318重组人源化抗PD-1单克晚期肝细胞癌Ⅲ期进行中（尚未招募）君实生物2020/3/2敬请阅读本报告正文后各项声明16[Table_yemei]医药生物行业专题研究隆抗体注射液9PD-1单抗/贝伐珠单抗注射液肺癌Ⅲ期尚未开始上海市肺科医院2020/4/2510重组抗VEGF人源化单克隆抗体注射液不可切除的局部晚期、转移性或复发性非鳞状非小细胞肺癌Ⅲ期进行中（招募中）神州细胞2019/11/29资料来源：Insight数据库，东方财富证券研究所图表24：中国贝伐珠单抗生物类似物市场规模预测（十亿元）资料来源：Choice，Frost&Sullivan，东方财富证券研究所2.3.4.HER2靶点：曲妥珠单抗赫赛汀是靶向人类表皮生长因子受体2（HER2）的人源化单克隆抗体，被广泛应用于过表达HER2乳腺癌的治疗。曲妥珠单抗于1998年首次获批，第二代单克隆抗体帕妥珠单抗在2012年被批准用于转移性乳腺癌及HER2阳性转移性乳腺癌的治疗。曲妥珠单抗主要通过抑制细胞表面HER2受体介导的信号转导来发挥功能，并通过其他多种机制调节肿瘤免疫力。曲妥珠单抗可招募天然免疫杀伤细胞，例如自然杀伤细胞（NK细胞）和巨噬细胞进入肿瘤微环境，介导抗体依性细胞毒性（ADCC），实现肿瘤杀伤作用。国内HER2单克隆抗体原研药/新药包括罗氏曲妥珠单抗赫赛汀、罗氏帕妥珠单抗帕捷特及三生国健的赛普汀。曲妥珠单抗原研药赫赛汀在国内的适应症为Her2阳性乳腺癌及胃癌，其在欧洲和美国的专利分别于2014年及2019年到期，在国内专利已于2018年到期。国内第一款曲妥珠单抗类似物复宏汉霖汉曲优于2020年8月获批，并于7月份在欧盟获批上市，成为我国首款在欧盟获批上市的单抗生物类似物。赛普汀是我国首个自主研发的HER2靶点新药，于2020年6月份获批。目前国内进入临床Ⅲ期阶段的HER2靶点曲妥珠单抗生物类似物大约0.00%50.00%100.00%150.00%200.00%0246810122019E2020E2021E2022E2023E2024E2025E2026E2027E2028E2029E2030E中国贝伐珠单抗生物类似物市场规模同比敬请阅读本报告正文后各项声明17[Table_yemei]医药生物行业专题研究有10款药物。随着单抗类似物的陆续获批，未来曲妥珠单抗领域的竞争将比较激烈。图表25：国内已上市的HER2靶点原研药/新药及生物类似物序号药品名称申请机构审批状态承办/批准时间1注射用曲妥珠单抗罗氏原研药20202帕妥珠单抗注射液罗氏已发件2018/12/173注射用曲妥珠单抗复宏汉霖已发件2020/8/144注射用伊尼妥单抗三生国健已发件2020/6/17资料来源：药智网，东方财富证券研究所图表26：国内在研HER2靶点的生物类似物序号药物名称适应症试验状态申办机构最新状态日期1帕妥珠单抗注射液HER2阳性乳腺癌Ⅲ期进行中（招募中）正大天晴2020/9/32重组抗HER2结构域Ⅱ人源化单克隆抗体注射液早期或局部晚期HER2阳性，ER/PR均为阴性乳腺癌Ⅲ期进行中（尚未招募）齐鲁制药2020/8/263注射用曲妥珠单抗乳腺癌(HER2阳性的转移性乳腺癌（MBC）、HER2阳性的早期乳腺癌（EBC）、HER2阳性的转移性胃癌（MGC）Ⅲ期进行中（招募中）艾迈医疗2020/2/184注射用重组抗her2人源化单克隆抗体早期乳腺癌新辅助治疗、早期乳腺癌辅助治疗、转移性乳腺癌、转移性胃癌等Ⅲ期进行中（招募中）上海生物制品研究所2019/6/55注射用重组人HER2单克隆抗体未接受过化疗的HER2-过度表达转移性乳腺癌Ⅲ期进行中（招募中）安科生物2019/5/236注射用重组抗人表皮生长因子受体2(HER2)单抗(曲妥珠单抗)HER2阳性转移性乳腺癌Ⅲ期进行中（招募中）华兰生物2019/4/267注射用曲妥珠单抗HER2阳性转移性乳腺癌患者Ⅲ期进行中（招募中）正大天晴2018/10/298GB221HER2过表达的复发转移性乳腺癌患者Ⅲ期进行中（招募中）嘉和生物2018/4/199注射用重组抗HER2人源化单克隆抗体乳腺癌Ⅲ期进行中（招募中）海正药业2018/4/810GB221既往接受过紫杉和/或蒽环类治疗失败的、未接受过抗HER-2治疗的、HER-2阳性晚期乳腺癌患者Ⅲ期进行中（招募中）嘉和生物2016/9/28资料来源：药智网，东方财富证券研究所敬请阅读本报告正文后各项声明18[Table_yemei]医药生物行业专题研究2.4.国内生物类似物相关政策频出，为行业提供宏观支持随着全球人口老龄化趋势不断增大，药物治疗的需求逐渐加深，医保支付面临挑战。为了缓解医保支付压力，各国积极鼓励仿制药研发。2005年，欧洲药品管理局CHMP（人用药物委员会）率先发布了《生物类似物指导原则》，成为第一部生物类似物指导文件。自从该文件生效以来，许多其他地区监管机构也纷纷制定并发布了当地生物类似物指南，指南大多以世卫组织以及EMA和FDA制定的现有文件为基础制定。图表27：各国生物类似物指导文件的发布年份资料来源：Biologicals，东方财富证券研究所我国药品监管部门于2015年2月制订并发布了《生物类似物研发与评价技术指导原则（试行）》。这一指导原则为生物类似物的研发和评价管理工作指明了方向，更好地鼓励开发高水平高质量的生物类似物，促进我国类似物研发进程。近年来，国内多项生物类似物相关政策措施相继出台，我国生物类似物市场的发展将受益于此类政策。图表28：我国生物类似物相关政策解读年份政策名称主要内容2015/2/28《生物类似物研发与评价技术指导原则（试行）》明确了生物类似物的定义，提出了生物类似物研发和评价的基本原则，对生物类似物的药学、非临床和临床研究和评价等内容提出了具体的要求。2016/7/26《药品注册管理办法》（修订版）进一步规范了生物类似物的概念，生物类似物与原研药质量和疗效类似2017/3/1《生物制品通用名命名原则规程》（征求意见稿）规范生物制品通用名方法，生物类似物命名和原研无区别敬请阅读本报告正文后各项声明19[Table_yemei]医药生物行业专题研究2017/10/23《药品注册管理办法（修订稿）》意见生物制品注册分类可分为：新型生物制品、改良型生物制品和生物类似物。我国生物类似物的临床申请和上市申请采取与新生物制品同样的注册途径2020/8/14《生物类似物相似性评价和适应症外推技术指导原则（征求意见稿）》外推需要满足：1）已使用敏感的临床试验模型，能检测参照药与候选药的差异；2）临床相关的作用机制和/或相关受体相同；3）安全性和免疫原性进行充分的表征，并且推断的适应症没有特殊或额外的安全性问题资料来源：CFDA，东方财富证券研究所生物类似物的相似性评价及适应症外推政策要求是业界重点关注的内容。对比我国及美国、欧盟的相关政策，生物类似物的相似性评价大体均集中在对药学研究及药物质量相似性、非临床及临床相似性等方面。生物类似物适应症外推的条件，不同国家的基本原则基本一致。由于生物类似物与原研药不可能完全相同，适应症外推需要综合考虑药物在不同适应症中的作用机制、不同人群中的PK/PD、免疫原性及毒性等差异。关于药物的可互换性，我国尚未提出相关的概念，目前只有美国确定了可互换生物类似物概念及其附加科学标准与临床数据要求，但尚无可互换生物类似物获批。而欧盟由医生通过对生物类似物的了解并结合患者情况决定是否用生物类似物进行替换。图表29：中国、欧美、美国生物类似物相关政策对比对比角度中国美国欧盟指导原则发布时间201520122005生物类似物名称生物类似物BiosimilarSimilarBiologicalMedicinalProduct(SBP)内涵范围在质量安全性和有效性方面与已获准注册的参照药具有相似性的治疗用生物制品与FDA批准的参照药相比，具有质量方面的高度相似性，在临床方面没有显著性差异主要为重组蛋白质参照物中国批准上市的药物可以在欧盟或美国获批的药物之间透过桥接试验被证明具有可比性的药物可以在欧盟或美国获批的药物之间透过桥接试验被证明具有可比性的药物评价原则比对原则、逐步递进原则、一致性原则、相似性评价原则质量、纯度、效力与参照物一致；证据整体性原则；逐步递进原则质量、安全、有效性与参照药一致药代动力学单次给药的药代试验应单独开展；重复给药的药代试验可结合在PK/PD研究中或者重复给药毒性试验中进行可用PK/PD数据证明相似性，可与毒理试验相结合采用信息量最大化原则，证明相似性所需信息，并进行包括剂量反应评价在内的定量比较重复给药毒性试验药学比对试验存在差别，且无法确定对药品安全性和有效性影响的，应开展毒性试验比高度相似时，较少的动物毒性数据可支持I期临床；相反，则需进行完整的重复给药试验质量特征检测到有显著差异时需要进行毒理试验敬请阅读本报告正文后各项声明20[Table_yemei]医药生物行业专题研究对试验研究可互换性暂无相关内容对可互换性的生物类似物需提供生物相似性额外临床数据，药剂师可用可互换性生物类似物替代参照药。由医生主导使用生物类似物，医生通过对生物类似物的了解并结合患者的疾病发生发展情况，给予合适的生物类似物。适应症外推需评估并论证在未经直接研究的适应症人群中，候选药与参照药之间是否存在作用机制、PK、PD、有效性、安全性及免疫原性的差异需要提供充分的科学论证生物相似性，包括安全性、纯度和效力的临床研究的数据需要提供生物相似性研究的完整数据，包括药学分析、非临床、临床PK/PD和临床疗效/安全性等资料来源：FDA、EMA、CFDA，东方财富证券研究所2.5.生物类似物低价惠及患者，加速市场空间释放生物类似物的上市，有望打破生物原研药的市场垄断，通过有效的市场竞争，生物类似物将减轻患者及医保经济负担。以美国生物类似物的研发为例，截至2019年12月，FDA已经批准了26款生物类似物，涵盖了7款原研药。经统计，生物类似物的批发采购成本比原研药平均要低10%-37%。图表30：美国市场生物类似物批发采购成本（WAC）折扣生物类似物公司生物类似物（商品名）原研药（商品名）在美上市时间药品批发采购成本（WAC）折扣2019/2024在美销售预测（百万美元）山德士Zarxio非格司亭2015.0915%ND辉瑞Nivestymb非格司亭2018.1030%NDCelltrion/辉瑞Inflectrac类克2016.1115%300/430三星/BioepisRenflexis类克2017.0735%NDMylan/BioconFulphilab非格司亭注射剂2018.0733%224/255CoherusBiosciencesUdencyab非格司亭注射剂2019.0133%356/498山德士Ziextenzod非格司亭注射剂2019.1137%ND辉瑞Retacritc阿法依泊汀2018.1134%141/101安进/艾尔建Mvasic阿瓦斯汀2019.0715%121/305辉瑞Zirabev阿瓦斯汀2019.1123%39/195安进/艾尔建Kanjintib赫赛汀2019.0715%118/251Mylan/BioconOgivri赫赛汀2019.1215%3/267Teva/CelltrionTruximad美罗华2019.1110%9/247辉瑞Ruxience美罗华2020.0124%0/155辉瑞Trazimerac赫赛汀2020.0422%0/216敬请阅读本报告正文后各项声明21[Table_yemei]医药生物行业专题研究资料来源：NatRevDrugDiscov，东方财富证券研究所。注：2024年销售额为预测值。原研药的生物类似物竞争激烈，首个生物类似物上市后以低价快速抢占市场份额，对原研药的冲击较大，因此具有一定的先发优势。生物类似物的逐渐获批，使得生物类似物市场竞争加速。随着支付体系的逐渐完善，国产生物类似物将以低于生物原研药医保的价格惠及患者。以利妥昔单抗为例，罗氏利妥昔单抗美罗华通过谈判纳入了我国乙类医保，100mg/10ml规格以2418元中标。利妥昔类似物汉利康获批上市后的采购价格为1640元/支（100mg/10ml），与美罗华的医保价格相比下降约30%，生物类似物的上市可以快速渗透市场，有助于缓解今后5-10年内我国医疗费用上涨的紧迫问题。3.配置建议我国生物药市场规模以倍数于全球生物药市场的速度增长，有助于带动生物类似物市场的发展。近年来，随着重磅生物原研药专利到期及相关政策的落地，我国研发实力强大的药企纷纷布局相关类似物的研发。目前国内上市了八款单克隆抗体生物类似物，其对应的原研药市场规模庞大，未来相关研发企业有望享受到生物药进口替代的红利，生物类似物市场份额占比有望逐步扩大。我国生物类似物的研发集中于热门靶点，随着生物类似物的陆续上市，竞争不断加剧，我们认为具有较强学术推广及销售能力的研发企业更具有竞争力。建议关注管线布局丰富、先发优势明显、具有销售实力的企业，如复星医药、百奥泰、信达生物等企业。图表31：行业相关公司代码简称总市值(亿元)EPS（元/股）PE(倍)股价(元)评级2020E2021E2022E2020E2021E2022E600196.SH复星医药14171.401.662.0939332655.29增持688177.SH百奥泰-U155NANANANANANA37.34未评级01801.HK信达生物681NANANANANANA48.64未评级资料来源：Choice，东方财富证券研究所。注：数据截至2020-12-04。复星医药（600196.SH）：子公司复宏汉霖生物类似物进入收获期，多款产品将陆续上市。复宏汉霖作为生物类似物研发企业龙头，已有2个产品获批上市，并且临床Ⅲ期阶段的产品覆盖了四个热门靶点（VEGF、HER2、TNF-α和CD20）。汉利康（利妥昔单抗）作为中国首个获批的生物类似物，近期新增多个适应症。敬请阅读本报告正文后各项声明22[Table_yemei]医药生物行业专题研究汉曲优（曲妥珠单抗）成为我国首款获批的曲妥珠单抗生物类似物，并于欧盟上市。随着适应症的不断拓展及销售推广的不断加强，生物类似物的销售额有望大幅增长。研发费用率提升，产品管线逐渐丰富。2020年前三季度公司研发费用率为8.5%，同比增长2.4pct。公司持续完善“仿创结合”的药品研发体系，加大对小分子创新药、单克隆抗体生物创新药及生物类似物、CAR-T细胞注射液的研发投入，并大力推进药品许可引进和注册以及仿制药一致性评价工作。核心产品非布司他片（优立通）及匹伐他汀钙片（邦之）通过一致性评价，优立通系首个通过一致性评价的同类产品。合作引进mRNA新冠疫苗，上市后有望快速放量。复星医药与BioNTech公司达成合作投资协议，获得新冠病毒疫苗（BNT162b1）在中国地区的开发及商业化权利。据Ⅲ期临床的最终分析结果，新冠病毒疫苗的短期有效保护力高达95%，目前已获国家药监局批准于中国境内开展临床试验，拟通过桥接试验的方式进行国内注册。新冠疫苗上市后有望在国内快速放量。图表32：复星医药在研产品管线序号药（产）品研发项目名称注册类别研发阶段进展情况累计研发投入已申报临床的厂家数量已批准国内上市的厂家数量备注1丁二酸复瑞替尼胶囊原化药1.1类临床研究I期临床858410小分子创新药2FCN-411原化药1.1类临床研究I期临床4801.210小分子创新药3FCN-437化药1类/505(i)临床研究I期临床（中国、美国）7827.6810小分子创新药4FCN-159化药1类临床研究I期临床3703.0910小分子创新药5FN-1501化药1类临床研究I期临床（美国、中国、澳大利亚）7789.7510小分子创新药6万格列净片化药1类临床研究I期临床4957.1610小分子创新药7ORIN1001化药1类临床研究I期临床（美国）668710小分子创新药8注射用多西他赛聚合物胶束化药2.2类临床研究I期临床2806.6940小分子创新药9重组人鼠嵌合抗CD20单克隆抗体注射液治疗用生物制品2类申报生产获批上市57320.78172生物类似药10重组人鼠嵌合抗CD20单克隆抗体注射液治疗用生物制品1类临床研究III期临床10生物创新药敬请阅读本报告正文后各项声明23[Table_yemei]医药生物行业专题研究11注射用重组抗HER2人源化单克隆抗体治疗用生物制品2类申报生产III期临床70249.32151生物类似药12重组抗TNFα全人单克隆抗体注射液治疗用生物制品2类申报生产III期临床24988.65193生物类似药13重组抗VEGF人源化单克隆抗体注射液治疗用生物制品2类临床研究III期临床40411.81＞202生物类似药14重组抗VEGF人源化单克隆抗体注射液治疗用生物制品1类获临床试验批准-10生物创新药15重组抗VEGFR2结构域II-III全人单克隆抗体注射液治疗用生物制品2类临床研究I期临床5867.2670生物类似药16重组抗VEGFR2全人单克隆抗体注射液治疗用生物制品1类临床研究I期临床8392.8510生物创新药17重组抗PD-1人源化单克隆抗体注射液治疗用生物制品1类临床研究III期临床45828.6210生物创新药18重组抗EGFR人源化单克隆抗体注射液治疗用生物制品1类临床研究Ib/II期临床、Ia期15838.7110生物创新药19HLX22单抗注射液治疗用生物制品1类临床研究I期临床9681.2110生物创新药20重组抗PD-1人源化单克隆抗体注射液联合重组抗VEGF人源化单克隆抗体注射液治疗方案治疗用生物制品1类临床研究III期临床7665.4410联合治疗21重组抗PD-1人源化单克隆抗体注射液联合重组抗EGFR人源化单克隆抗体注射液治疗方案治疗用生物制品1类获临床试验批准-272.7210联合治疗22重组HER2人源化单克隆抗体单甲基奥瑞他汀F偶联剂注射液治疗用生物制品1类临床研究I期临床11328.2810生物创新药23重组人促红素-HyFc融合蛋白注射液治疗用生物制品1类临床研究I期临床5007.4710生物创新药24重组赖脯胰岛素及注射液治疗用生物制品15类临床研究III期临床16838.832生物类似药25精蛋白锌重组赖脯胰岛素混合注射液（50R）治疗用生物制品15类临床研究III期临床31生物类似药26重组甘精胰岛素及注射液治疗用生物制品15类临床研究III期临床10239.194生物类似药27利拉鲁肽注射液治疗用生物制品10类临床研究I期临床4959.85111生物类似药敬请阅读本报告正文后各项声明24[Table_yemei]医药生物行业专题研究28重组人胰岛素及注射液治疗用生物制品15类临床研究III期临床8490.5496生物类似药29固冲颗粒中药6类临床研究III期临床5844.1710中药创新药30阿伐曲泊帕片（注1）化药2.4类获临床试验批准III期临床3792.5710进口创新药31阿伐曲泊帕片（注2）化药5.1类申报上市-10进口创新药32枸橼酸焦磷酸铁溶液化药5.1类临床研究I期临床3523.7810进口创新药资料来源：公司公告，东方财富证券研究所。注1：其适应症为肿瘤化疗引起的血小板减少症。注2：其适应症为择期行诊断性操作或者手术的成年慢性肝病患者相关的血小板减少症。百奥泰（688177.SH）：格乐立获批上市，成为我国首款阿达木单抗类似物。阿达木生物类似物格乐立于2019年11月最早获得上市批准，适应症为风湿性关节炎、强直性脊柱炎、斑块状银屑病及克罗恩病。阿达木单抗类似物的研发竞争激烈，海正药业于2019年12月获批第二款生物类似物，国内仍有多数企业已进入临床Ⅲ期阶段。百奥泰作为首个阿达木单抗类似物的企业，具有先发优势，在生物类似物的激烈竞争中，百奥泰有望获得较大的市场份额。贝伐珠单抗类似物有望即将获批。百奥泰研发的贝伐珠单抗类似物已于2020年6月提交上市审批，有望近期获批。目前齐鲁制药及信达生物已获批上市贝伐珠单抗生物类似物。随着生物类似物陆续获批以及原研药持续降价，预计我国贝伐珠单抗生物类似物渗透率及市场份额均有望逐年提升。产品管线丰富，共计4个产品处于临床Ⅲ期。作为一家以创新药及生物类似物研发的生物制药企业，百奥泰持续较大规模地进行研发投入，目前产品管线丰富。根据招股说明书，百奥泰已有21个主要在研产品，其中1个产品已提交上市申请，4个产品处于Ⅲ期临床研究阶段，1个产品处于II期临床研究阶段，4个产品处于I期临床研究阶段。公司另有多个创新抗体在研药物处于临床前研究阶段。敬请阅读本报告正文后各项声明25[Table_yemei]医药生物行业专题研究图表33：百奥泰临床产品管线资料来源：招股说明书，东方财富证券研究所4.风险提示国家政策风险；药品上市进度不达预期；研发进展不达预期；药品安全事件。敬请阅读本报告正文后各项声明26[Table_yemei]医药生物行业专题研究东方财富证券股份有限公司（以下简称“本公司”）具有中国证监会核准的证券投资咨询业务资格分析师申明：作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响，特此声明。投资建议的评级标准：报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后3到12个月内的相对市场表现，也即：以报告发布日后的3到12个月内的公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅作为基准。其中：A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以恒生指数为基准；美国市场以标普500指数为基准。股票评级买入：相对同期相关证券市场代表性指数涨幅15%以上；增持：相对同期相关证券市场代表性指数涨幅介于5%～15%之间；中性：相对同期相关证券市场代表性指数涨幅介于-5%～5%之间；减持：相对同期相关证券市场代表性指数涨幅介于-15%～-5%之间；卖出：相对同期相关证券市场代表性指数跌幅15%以上。行业评级强于大市：相对同期相关证券市场代表性指数涨幅10%以上；中性：相对同期相关证券市场代表性指数涨幅介于-10%～10%之间；弱于大市：相对同期相关证券市场代表性指数跌幅10%以上。免责声明：本研究报告由东方财富证券股份有限公司制作及在中华人民共和国（香港和澳门特别行政区、台湾省除外）发布。本研究报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为本公司的当然客户。本研究报告是基于本公司认为可靠的且目前已公开的信息撰写，本公司力求但不保证该信息的准确性和完整性，客户也不应该认为该信息是准确和完整的。同时，本公司不保证文中观点或陈述不会发生任何变更，在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司会适时更新我们的研究，但可能会因某些规定而无法做到。除了一些定期出版的报告之外，绝大多数研究报告是在分析师认为适当的时候不定期地发布。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议，也没有考虑到个别客户特殊的投资目标、财务状况或需求。客户应考虑本报告中的任何意见或建议是否符合其特定状况，若有必要应寻求专家意见。本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并非作为或被视为出售或购买证券或其他投资标的的邀请或向人作出邀请。本报告中提及的投资价格和价值以及这些投资带来的收入可能会波动。过去的表现并不代表未来的表现，未敬请阅读本报告正文后各项声明27[Table_yemei]医药生物行业专题研究来的回报也无法保证，投资者可能会损失本金。外汇汇率波动有可能对某些投资的价值或价格或来自这一投资的收入产生不良影响。那些涉及期货、期权及其它衍生工具的交易，因其包括重大的市场风险，因此并不适合所有投资者。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，投资者需自行承担风险。本报告主要以电子版形式分发，间或也会辅以印刷品形式分发，所有报告版权均归本公司所有。未经本公司事先书面授权，任何机构或个人不得以任何形式复制、转发或公开传播本报告的全部或部分内容，不得将报告内容作为诉讼、仲裁、传媒所引用之证明或依据，不得用于营利或用于未经允许的其它用途。如需引用、刊发或转载本报告，需注明出处为东方财富证券研究所，且不得对本报告进行任何有悖原意的引用、删节和修改。","data":[{"id":"1","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2018年全球生物药的市场规模达到2618亿美元，","content_offset":["96","121"],"indicators":[{"indicator_name":"市场规模","indicator_value":["2618亿美元","113","120"],"indicator_element":{"时间":["2018年","96","101"],"区域":["全球","101","103"],"行业":["生物药","103","106"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2014-2018年CAGR高达7.7%，同期我国的生物药市场CAGR为22.4%，","content_offset":["121","163"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["7.7%","137","141"],"indicator_element":{"区域":["全球","88","90"],"行业":["生物药","147","150"],"时间":["2014-2018年","121","131"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["22.4%","157","162"],"indicator_element":{"区域":["我国","144","146"],"行业":["生物药","147","150"],"时间":["2014-2018年","121","131"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"未来我国生物药将向全球方向发展，有望于2023年增长至6412亿元。","content_offset":["175","209"],"indicators":[{"indicator_name":"市场规模","indicator_value":["6412亿元","202","208"],"indicator_element":{"时间":["2023年","194","199"],"区域":["我国","177","179"],"行业":["生物药","179","182"]},"indicator_supplement":{"属性":"有望"}}]},{"id":"4","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"我国生物类似物在2018年市场规模为16亿元，","content_offset":["373","396"],"indicators":[{"indicator_name":"市场规模","indicator_value":["16亿元","391","395"],"indicator_element":{"区域":["我国","373","375"],"行业":["生物类似物","375","380"],"时间":["2018年","381","386"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2014-2018年复合增长率约为19.0%。","content_offset":["396","419"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.0%","413","418"],"indicator_element":{"区域":["我国","373","375"],"行业":["生物类似物","354","359"],"时间":["2014-2018年","396","406"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"预计达到259亿元。2018-2023年复合增长率为74.2%，","content_offset":["-1","-1"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["74.2%","25","30"],"indicator_element":{"区域":["我国","72","74"],"行业":["生物类似物","28","33"],"时间":["2018-2023年","9","19"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"7","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2023年我国生物类似物市场规模预计达到259亿元。","content_offset":["490","516"],"indicators":[{"indicator_name":"市场规模","indicator_value":["259亿元","510","515"],"indicator_element":{"时间":["2023年","490","495"],"区域":["我国","495","497"],"行业":["生物类似物","497","502"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"排名前十的药物销售额共计为866亿美元，","content_offset":["6366","6386"],"indicators":[{"indicator_name":"销售收入","indicator_value":["866亿美元","6379","6385"],"indicator_element":{"来源":["Frost&Sullivan","6324","6338"],"时间":["2018年","6341","6346"],"区域":["全球","6276","6278"],"产品":["排名前十的药物","6366","6373"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"其中生物药销售额为769亿美元，","content_offset":["6386","6402"],"indicators":[{"indicator_name":"销售收入","indicator_value":["769亿美元","6395","6401"],"indicator_element":{"来源":["Frost&Sullivan","6324","6338"],"时间":["2018年","6341","6346"],"区域":["全球","6346","6348"],"产品":["生物药","6388","6391"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"据Frost&Sullivan统计，2018年全球生物药的市场规模达到2618亿美元。","content_offset":["6962","7005"],"indicators":[{"indicator_name":"市场规模","indicator_value":["2618亿美元","6997","7004"],"indicator_element":{"来源":["Frost&Sullivan","6963","6977"],"时间":["2018年","6980","6985"],"区域":["全球","6985","6987"],"行业":["生物药","6987","6990"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2014-2018年全球生物药市场的复合增长率高达7.7%，同期我国的生物药市场复合增长率为22.4%，","content_offset":["7005","7057"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["7.7%","7030","7034"],"indicator_element":{"区域":["全球","7015","7017"],"来源":["Frost&Sullivan","6910","6924"],"时间":["2014-2018年","7005","7015"],"行业":["生物药","7017","7020"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模年复合增长率","indicator_value":["22.4%","7051","7056"],"indicator_element":{"区域":["全球","7015","7017"],"来源":["Frost&Sullivan","6910","6924"],"时间":["2014-2018年","7005","7015"],"行业":["生物药","7017","7020"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2019-2023年，我国生物药市场复合增长率预计达到19.6%，2024-2030年复合增长率预计为10.9%。","content_offset":["7095","7152"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.6%","7122","7127"],"indicator_element":{"时间":["2019-2023年","7095","7105"],"区域":["我国","7106","7108"],"行业":["生物药","7108","7111"]},"indicator_supplement":{"属性":"预计"}},{"indicator_name":"市场规模年复合增长率","indicator_value":["10.9%","7146","7151"],"indicator_element":{"时间":["2024-2030年","7128","7138"],"区域":["我国","7106","7108"],"行业":["生物药","7108","7111"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"据Frost&Sullivan统计，2018年全球生物类似物市场规模达到72亿美元，","content_offset":["8767","8809"],"indicators":[{"indicator_name":"市场规模","indicator_value":["72亿美元","8803","8808"],"indicator_element":{"来源":["Frost&Sullivan","8768","8782"],"时间":["2018年","8785","8790"],"区域":["全球","8790","8792"],"行业":["生物类似物","8792","8797"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2014-2018年复合增长率为44.2%。","content_offset":["8809","8831"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["44.2%","8825","8830"],"indicator_element":{"来源":["Frost&Sullivan","8768","8782"],"时间":["2014-2018年","8809","8819"],"区域":["全球","8750","8752"],"行业":["生物类似物","8752","8757"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"预计2018-2023年复合增长率为40.6%，","content_offset":["8831","8855"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["40.6%","8849","8854"],"indicator_element":{"来源":["Frost&Sullivan","8768","8782"],"区域":["全球","8750","8752"],"行业":["生物类似物","8752","8757"],"时间":["2018-2023年","8833","8843"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"16","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2023年的全球生物类似物市场规模有望达到397亿美元。","content_offset":["8855","8883"],"indicators":[{"indicator_name":"市场规模","indicator_value":["397亿美元","8876","8882"],"indicator_element":{"来源":["Frost&Sullivan","8768","8782"],"区域":["全球","8861","8863"],"行业":["生物类似物","8863","8868"],"时间":["2023年","8855","8860"]},"indicator_supplement":{"属性":"有望"}}]},{"id":"17","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"据统计，我国生物类似物在2018年市场规模为16亿元，","content_offset":["8883","8910"],"indicators":[{"indicator_name":"市场规模","indicator_value":["16亿元","8905","8909"],"indicator_element":{"区域":["我国","8887","8889"],"行业":["生物类似物","8889","8894"],"时间":["2018年","8895","8900"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2014-2018年复合增长率约为19.0%。","content_offset":["396","419"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["19.0%","413","418"],"indicator_element":{"区域":["我国","373","375"],"行业":["生物类似物","354","359"],"时间":["2014-2018年","396","406"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"我国生物类似物市场将进入蓬勃发展时期，预计2018-2023年复合增长率为74.2%，","content_offset":["447","490"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["74.2%","484","489"],"indicator_element":{"区域":["我国","447","449"],"行业":["生物类似物","449","454"],"时间":["2018-2023年","468","478"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"20","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2023年我国生物类似物市场规模预计达到259亿元。","content_offset":["490","516"],"indicators":[{"indicator_name":"市场规模","indicator_value":["259亿元","510","515"],"indicator_element":{"时间":["2023年","490","495"],"区域":["我国","495","497"],"行业":["生物类似物","497","502"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"21","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"据Frost&Sullivan预测，2023年我国阿达木单抗生物类似物的市场规模将达到47亿元，","content_offset":["11991","12039"],"indicators":[{"indicator_name":"市场规模","indicator_value":["47亿元","12034","12038"],"indicator_element":{"来源":["Frost&Sullivan","11992","12006"],"时间":["2023年","12009","12014"],"区域":["我国","12014","12016"],"行业":["阿达木单抗生物类似物","12016","12026"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"22","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"2019年，贝伐珠原研药罗氏安维汀的全球销售额达70.73亿瑞士法郎。","content_offset":["12895","12930"],"indicators":[{"indicator_name":"销售收入","indicator_value":["70.73亿瑞士法郎","12919","12929"],"indicator_element":{"时间":["2019年","12895","12900"],"产品":["贝伐珠原研药罗氏安维汀","12901","12912"],"区域":["全球","12913","12915"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"医药生物行业专题研究：百舸争流，生物类似物市场潜力巨大.pdf","content":"据Frost&Sullivan预测，2023年我国贝伐珠单抗生物类似物的市场规模将达到64亿元，","content_offset":["13393","13441"],"indicators":[{"indicator_name":"市场规模","indicator_value":["64亿元","13436","13440"],"indicator_element":{"来源":["Frost&Sullivan","13394","13408"],"时间":["2023年","13411","13416"],"区域":["我国","13416","13418"],"行业":["贝伐珠单抗生物类似物","13418","13428"]},"indicator_supplement":{"属性":"预测"}}]}]}