{"source_content":"1证券研究报告作者：行业评级：上次评级：行业报告|请务必阅读正文之后的信息披露和免责申明医药生物强于大市强于大市维持2020年06月18日（评级）分析师郑薇SAC执业证书编号：S1110517110003“强监管+高要求”，加速迈向高集中度的十年行业深度研究摘要2请务必阅读正文之后的信息披露和免责申明代码名称2020-06-17评级2019A2020E2021E2022E2019A2020E2021E2022E603233.SH大参林76.71增持1.281.692.222.8159.9345.3934.5527.30603939.SH益丰药房81.59增持1.431.932.563.3157.0642.2731.8724.65002727.SZ一心堂32.97买入1.061.251.461.7131.1026.3822.5819.28603883.SH老百姓94.45买入1.782.322.873.5753.0640.7132.9126.46重点标的推荐股票股票收盘价投资EPS(元)P/E行业迈向规范化发展，行业集中度提升的速度还将加快：在行业发展初期行业监管、政策规范并不十分完善，这要导致我国零售药店终端相对分散，即使我国连锁药店连锁化率从2011年的34.69%提升至2018年的52.15%，但CR10占比不足20%，对比美国尚且有较大空间。近年来随着我国医改的步伐逐步加快，零售药店逐步走向规范化、专业化，竞争也更加市场化，再次背景下我们判断大型连锁药店在供应链、信息化、规范化、资金实力等方面优势凸显，零售药店连锁化率与行业集中度提升的速度还将加速。用时间换空间，行业景气度持续向上：我们判断零售药店行业具备高景气度，行业空间仍旧具备较大成长空间：1）持续的政策加码，推动处方外流的进度，在此背景下我们认为对零售药店的销售规模会带来百亿的增量空间，同时随着处方品种在零售药店端的销售提升，跟有利于零售药店统筹医保的对接；2）老龄化带来用药需求的提升，2017年我国65岁以上老人的占比大约为11%，而随着老龄化程度的提升，慢性病以及其他相关的药品使用量会逐步提升带动零售药店市场的增量；3）药品品类结构调整带来的空间。向专业化以及更具客户黏性的服务业态发展：随着政策的变化、行业的变革，零售药店也逐步出现一些新的业态，推动行业发展：1）医药电商/互联网+的发展，突破线下购药区域限制，同时通过电商模式扩大消费群体；2）DTP药房/慢病管理药房等应运而生，通过更加专业化以及更具客户黏性的服务，强化品牌，提升服务质量以及客流量。风险提示：药品降价导致毛利率下滑风险，市场竞争加剧的风险，政策风险，处方外流速度不及预期，并购整合不及预期等。目录3请务必阅读正文之后的信息披露和免责申明风险提示从“野蛮生长”走向“净化发展”1、行业集中度提升趋势-势不可挡2、用时间换空间，行业具备较高增长空间3、连锁药店的“坚守”vs“变革”4、四家连锁药店横向比较6、5、从“野蛮生长”走向“净化发展”14请务必阅读正文之后的信息披露和免责申明1.1发展初期+弱监管，零售药店历经了“野蛮生长期”作为直接的面向C端的药品销售机构，连锁药店在我国医药产业链中具有比较重要位置，是我国药品销售的第二终端，同时也是满足居民基础用药的重要购买渠道。5请务必阅读正文之后的信息披露和免责申明零售药店的主要消费对象为免疫力低下人群，尤其是中老年人群。由于零售药店具有一定的购药消费场景，与医疗机构相比对大部分中老年人群而言还带有一部分社交属性。.近35%的居民认为，选择零售药店购药是基于其便利性，其便利性更好的满足了居民的基础用药需求。2019年零售药店终端销售占比为为23.4%，随着其销售占比的逐步提升，其在居民的用药市场的重要性逐步提升。35%23%＞40岁资料来源：米内网，天风证券2018年新春调查问卷，天风证券研究所0%5%10%15%20%25%30%35%图：影响居民选择零售药店因素1.1发展初期+弱监管，零售药店历经了“野蛮生长期”我国连锁药店发展始于90年代，距今发展也不过二十余年。零售药店最早作为医疗机构药品销售的重要补充，旨在满足居民日常基础药品需求。在发展初期由于医保管控，医药产业的发展，居民健康意识（药品认知）的相对欠缺，行业早期经过了一段时间的野蛮生长期。随着监管的加强、以及药品市场的逐步规范，连锁药店逐步从“野蛮生长期”迈入净化生长阶段。6请务必阅读正文之后的信息披露和免责申明图：零售药店行业走向净化发展阶段90年代初生萌芽00年代(迅速发展、业态多变）10年代后01独立零售药店兴起：•少、散•客户信息化差大•品类少、患者少…..零售药店快速发展：•发展快，利润丰厚•业态快速变化•竞争逐步激烈，品类丰富度提升……零售药店稳步发展：•连锁模式逐步占优•资本介入扩张提速•监管、准入门槛提升……0203资料来源：《我国连锁药店的历史发展进程》王淑玲，田丽娟，李楠，天风证券研究所1.2“强监管+高要求”催化行业净化发展•2013年我国发布新版《药品经营质量管理规范》，其中对零售药店执业药师资格、药品的设施设备、仓储等都进行了严格的要求，并设置了3年的过渡期，而在此期间我国单体药店的数量呈现下滑趋势。•从单体药店的成长轨迹来看，2011-2018年，除2018年单体药店略有增长以外，单体药店数量整体呈现负增长态势。未来随着政策的逐步趋严，单体药店下行趋势会愈加明显。7请务必阅读正文之后的信息披露和免责申明图：2006-2018年单体药店数量（右轴：万家）呈现下滑趋势-12.0%-8.0%-4.0%0.0%4.0%8.0%12.0%16.0%0510152025302006200720082009201020112012201320142015201620172018单体药店数量单体药店增长率资料来源：卫生部，商务部，天风证券研究所1.2“强监管+高要求”催化行业净化发展•2018年商务部发布《全国零售药店分类分级管理指导意见（征求意见稿）》，其中要求按照经营条件和合规状况将零售药店分为三类三级，并对三类零售药店的执业药师的配置提出来要求。未来职业药师在药店中会具备更加举足轻重的位置。•执业药师一直是我国连锁药店发展中的一个痛点，面临着人才紧缺的窘境，未来随着行业监管的要求逐步提升，对执业药师配置的要求提升，会导致一些单体药店、中下连锁执业药师挂靠行为的风险增加，以及新增人力成本。另一方面，随着各省陆续放开执业药师远程审方，一些具有系统建设能力的大连锁药店则有望解决执业药师不足的情况。8请务必阅读正文之后的信息披露和免责申明图：全国执业药师的数量图：2016年执业药师学历分布7416577799830121083311665042576333421094084314680195160030.0%10.0%20.0%30.0%40.0%50.0%60.0%01000002000003000004000005000006000002010201120122013201420152016201720182019全国注册人数全国yoy1.9%29.4%35.9%32.8%研究生比例本科比例大专比例中专比例资料来源：CFDA，国家医疗保障局，天风证券研究所1.2“强监管+高要求”催化行业净化发展2018年12月，国家医保局发文《欺诈骗取医疗保障基金行为举报奖励暂行办法》，通过鼓励民众举报的方式，加大对欺诈骗保行为的打击力度。2018年个人账户在药店支出费用1645亿元。未来医保局将逐步加强医保的管控，未来针对医保目录的管理、个人医保账户的管理等将进一步趋严，而这将进一步打击一些药店的“灰色”收入，行业竞争环境将逐步得到“净化”，趋向于商业化的公平竞争。行业监管趋严的一些变化：①打击医保欺诈行为；②分类分级对执业药师的要求；③GSP新版的要求；④对个人医保账户等的管理等9请务必阅读正文之后的信息披露和免责申明图：2003-2019个人医保账户累计结余情况（亿元）图：国家医疗保障局发文打击骗保资料来源：人社部，2003-2018年全国基本医疗保障事业发展统计公报，2019年医疗保障事业发展统计快报，天风证券研究所0%10%20%30%40%50%0200040006000800010000个人医保账户累计结余（亿元）yoy行业集中度提升趋势—势不可挡210请务必阅读正文之后的信息披露和免责申明2.1对比美国，行业集中度尚具有较大提升空间•零售药店的成长需要通过“并购+自建”的模式进行规模的提升，同时享受规模提升带来的议价能力提升，以及供应链优势。因此零售药店是相对较容易实现规模化的行业。•对比美国2013年CR3市场占有率就超过85%的情况来看，我国连锁药店的发展尚有较大提升空间11请务必阅读正文之后的信息披露和免责申明图：美国零售药店CR3超过85%图：2018年我国连锁药店市场竞争格局48.8%28.7%7.9%14.7%CVSwalgreensRitaAid其他资料来源：中国产业信息网，天风证券研究所3.30%2.50%2.20%2.20%2.20%87.60%国大药房同仁堂桐君阁大参林老百姓其他2.1对比美国，行业集中度尚具有较大提升空间•同时对比美国，2013年美国零售药店50%的销售占比为处方药，而2017年我国典型样本城市零售药店销售品类结构中，化学药与中成药的占比最高，且以OTC产品为主。因此在商品品类的结构调整上，零售药店也存在较大空间。12请务必阅读正文之后的信息披露和免责申明图：2017年我国典型样本城市零售药店销售品类结构分布图：2013年美国零售药店50%的销售占比为处方药50.0%24.0%4.0%6.5%7.5%8.0%处方药OTC食品及饮料化妆品个人健康商品其他商品等化学药39.9%中成药27.1%食品（含保健品）10.2%生物制品7.8%中药饮片（含中药材）7.0%医疗器械（含家庭护理）5.7%日用品1.2%药妆品1.0%其他商品0.2%资料来源：中国产业信息网，《中国药品流通行业发展报告（2018）》，天风证券研究所2.1过往十年是行业集中度逐步提升的过程行业集中度提升具有可靠证据：•在零售药店发展历史中，连锁药店数量从2006年的12.2万家提升至2018年25.5万家，增加13.3万家，而单体药店从2006年的19.8万家，提升至2018年的23.4万家，增加3.6万家，且从2011年起，连锁药店的增长率就开始超过单体药店的增长率，领先发展。•到2018年，我国零售药店的连锁化率达到52.15%，行业连锁化率进一步提升，迈向连锁成长阶段。13请务必阅读正文之后的信息披露和免责申明图：我国连锁药店数量vs单体药店的变化（万家）及增长率（左轴）图：我国零售药店连锁药店连锁化率的变化情况-10.0%-5.0%0.0%5.0%10.0%15.0%20.0%25.0%01020304050602006200720082009201020112012201320142015201620172018单体药店数量连锁药店数量连锁药店增长率单体药店增长率30.00%35.00%40.00%45.00%50.00%55.00%2006200720082009201020112012201320142015201620172018连锁化率资料来源：商务部，天风证券研究所2.2过往十年是行业集中度逐步提升的过程行业集中度提升具有可靠证据：•从销售规模增长的速度来看，2019年行业的增速为8.4%（包含药品和非药品），而四家连锁药店则保持了远高于行业的增长，2012-2019年，四家连锁药店一心堂、老百姓、益丰药房、大参林的营收规模年均复合增长率CAGR分别达到了20.49%、22.35%、31.15%、19.23%；四家连锁药店平均超过20%的符合增长，远高于行业的增长。14请务必阅读正文之后的信息披露和免责申明图：我国零售药店销售规模（亿元）及增长（右轴%）图：四家上市连锁药店的市场历年收入增速情况36594066445949295548610666200.0%2.0%4.0%6.0%8.0%10.0%12.0%14.0%010002000300040005000600070002013201420152016201720182019销售额（亿元）yoy0.00%10.00%20.00%30.00%40.00%50.00%60.00%20122013201420152016201720182019一心堂老百姓益丰大参林资料来源：米内网，wind，天风证券研究所2.3接下来的十年是行业集中度加速提升的十年市场份额提升接下来的十年是加速的十年：•我们认为在连锁药店长期发展的过程中，经历了至少三个阶段：•第一阶段（~2010年）：行业增长红利阶段，期间单体药店、连锁药店均呈现增长趋势；•第二阶段（2011~2015年）：行业监管趋严、准入门槛不断提升，连锁药店迎来快速发展；•第三阶段（2016~至今）：社会资本介入，一些公司上市带来更加丰厚的融资渠道，龙头效应愈加明显。15请务必阅读正文之后的信息披露和免责申明图：连锁药店的发展的三个阶段30.0%35.0%40.0%45.0%50.0%55.0%60.0%0510152025302006200720082009201020112012201320142015201620172018连锁药店（万家）连锁化率第一阶段：行业增长红利第二阶段：政策红利第三阶段：资本红利资料来源：商务部，天风证券研究所2.3接下来的十年是行业集中度加速提升的十年市场份额提升接下来的十年是加速的十年：•我国社会医保制度主要为统筹账户以及个人医保账户，而个人医保因为属地性等问题，在使用上并未做到全国统一，同时由于终端药店分布相对分散，在使用的监管上也存在一定的漏洞。•近年来，我国医保管控趋严，在零售药店的管理上也逐步做出了更高要求（硬件、软件、药师配备等），在此背景下，单体与中小连锁药店的经营压力增大。为大连锁药店的增长带来了机遇。•同时疫情背景下，许多中小的连锁因为供应链能力、平台对接能力（互联网+）、防疫要求等问题，在极端环境下，生存空间更难，为零售药店行业创造了更多低成本的并购机会。16请务必阅读正文之后的信息披露和免责申明图：医药连锁相关的政策文件时间发布单位发布文件主要内容2015/5/1国务院办公厅《关于城市公立医院综合改革试点的指导意见》2015年扩大城市公立医院综合改革试点，力争到2017年，试点城市公立医院药占比总体降到30%左右。2016/4/1国务院办公厅《深化医药卫生体制改革2016年重点工作任务》采取多种形式推进医药分开，禁止医院限制处方外流，患者可自主选择在医院门诊药房或凭处方到零售药店购药；试行零售药店分类分级管理，鼓励连锁药店发展，组织医疗机构处方信息、医保结算信息与药品零售消费信息共享试点，推动医药分开2016/7/1国家发改委《关于促进医药产业健康发展的指导意见重点工作部门分工方案》进一步明确医疗机构应按照药品通用名开具处方，并主动向患者提供，不得限制处方外流2017/2/1国务院办公厅《关于进一步改革完善药品生产流通使用政策的若干意见》统筹推进取消药品加成、调整医疗服务价格、鼓励到零售药店购药，具备条件的可探索将门诊药房从医疗机构剥离。2017/2/1卫计委/中医药管理局《电子病历应用管理规范（试行）》医疗机构应当为申请人提供电子病历的复制服务。医疗机构可以提供电子版或打印版病历。2018/8/28国务院办公厅《关于印发深化医药卫生体制改革2018年下半年重点工作任务的通知》制定零售药店分类分级管理的指导性文件，支持零售药店连锁发展，允许门诊患者自主选择在医疗机构或零售药店购药。（商务部、国家卫生健康委、国家医保局、国家药监局负责）2018/11/23商务部《全国零售药店分类分级管理指导意见（征求意见稿）》将药店分为三类三级不同类别不同级别的药店对经营产品、范围进行限定，同时对执业药师的配置提出要点2019.01CFDA《药品网络销售监督管理办法(征求意见稿)》允许三方平台向个人消费者售药；允许通过网络向个人消费者销售处方药；允许单体药店通过网络销售药品；允许向个人消费者售药网站发布处方药信息2019.08新版《药品管理法》处方药未被列入不得在网络上销售的药品种类中资料来源：发改委，商务部等政府网站，天风证券研究所2.3接下来的十年是行业集中度加速提升的十年市场份额提升接下来的十年是加速的十年：•商业模式利好大连锁的增长：•规模化优势：作为直接面向2C端的销售，零售药店对患者的议价能力是相对较强的，而随着规模的提升，连锁药店对上游供应商的能力也将进一步提升，带来议价能力的提升，降低采购成本。•从零售药店的扩张提升角度来看，连锁药店通过原有门店产生的现金流反哺新开门店，或者是利用融资优势并购门店，完成利润增厚，持续做大、做强的过程。•随着规模的提升，大连锁在运输、仓储等固定成本的分摊能力提升，降低配送费用率，提升配送效率。17请务必阅读正文之后的信息披露和免责申明图：零售药店的商业模式利好连锁化药店做大做强商业模式利好大型连锁药店终端议价能力强融资优势助力扩张规模化带来成本降低大型连锁上游议价能力提升资料来源：天风证券研究所2.4产业发展趋势—大连锁的卫冕之路•行业发展历经三阶段之后，我们认为行业的第四个发展阶段即将来临：•第四个阶段：商业化竞争红利+政策红利：•大型连锁的规模扩张到一定程度，规模化优势凸出；•医保政策的趋严，“4+7”带量采购政策的推行等，更加利好连锁药店的发展。18请务必阅读正文之后的信息披露和免责申明图：我国连锁药店的发展步入第四阶段0.0%10.0%20.0%30.0%40.0%50.0%60.0%70.0%051015202530200620072008200920102011201220132014201520162017201820192020202120222023连锁药店（万家）连锁化率第一阶段：行业增长红利第二阶段：政策红利第三阶段：资本红利第四阶段：商业化竞争红利+政策红利资料来源：商务部，天风证券研究所2.4产业发展趋势—大连锁的卫冕之路产业发展趋势带来机遇：信息化创新优势、品牌效应、合规性优势、人力资源优势19请务必阅读正文之后的信息披露和免责申明图：大连锁的发展符合产业发展趋势大型连锁药店在医保刷卡管理，商品采购、销售过程管理等多方面具有明显优势..合规性优势由于药品的标准化，因此在行业发展初期各家零售药店之间并没有形成一定的品牌差异，而随着行业逐步进入发展阶段，未来连锁药店的品牌溢价会更强（药品质量、SKU保有量，慢病管理服务等，细节到促销活动、店铺装修，美学设计等方面）品牌效应优势连锁药店具备资金优势、管理优势，集团信息化建设的投入更胜一筹，有望推动未来在对接统筹医保、对接医药电商（O2O、B2C）的发展信息化创新优势大型连锁的资金实力相对明显，在执业药师、管理人才团队建设等方面具备人力资源优势人力资源优势010203042.4产业发展趋势—大连锁的卫冕之路对行业集中度提升预测：2019年我国四家上市连锁药店（一心堂、大参林、益丰药房、老百姓）的市场占有率大约为10%，我们预测未来十年，四家连锁药店市场份额存在3倍的提升空间。关键假设基础：①四家上市大连锁药药店具有融资优势，进一步扩张的能力，龙头药店保持收入端20%的均衡增长；②零售药店行业规模保持7%的均衡增长。20请务必阅读正文之后的信息披露和免责申明图：四家连锁药店市场份额提升速度示意表年份四家连锁药店规模零售行业规模市场份额2019xy10.0%20201.2x1.07y11.2%20211.2*1.2x1.07*1.07y20221.2^3x1.07^3y20231.2^4x1.07^4y20241.2^5x1.07^5y17.7%2025………….20262027202820291.2^10X1.07^10y31%我们判断在行业趋势下，四家连锁药店的发展5年即有望从10%的市场份额提升至18%，十年存在3倍的市场份额提升空间资料来源：米内网，wind，天风证券研究所用时间换空间，行业具备较高增长空间321请务必阅读正文之后的信息披露和免责申明3.1持续的医药政策改革，推动处方外流的前行我国药品销售目前依旧是是公立医疗体系为主，零售药店药品销售占比仅为23.4%。这与美国以及欧美等国家的药品销售结构之间刚好呈现相反结构，而这种情况的出现，与不同国家处方来源有一定关系。近年来随着一系列政策的推动，我国药品市场结构正悄然发生着变化。2019年我国公立医院终端药品销售占比为66.6%，呈现逐步下滑趋势；而零售终端药品市场占比为23.4%，占比逐步提升。22请务必阅读正文之后的信息披露和免责申明30%40%50%60%70%80%90%100%110%20122013201420152016201720182019公立医院终端占比零售药店终端占比公立基层医疗终端占比图：我国药品销售结构图：我国药品销售结构与美国、英国、德国、日本国家对比0%20%40%60%80%100%120%中国日本德国英国第一终端：医院第二终端：零售药店第三终端资料来源：米内网，中国药店，天风证券研究所3.1持续的医药政策改革，推动处方外流的前行•我国医改政策一直促进“医药分家”，推动处方外流的方向进行。而零售药店作为我国药品销售的“第二终端”，将持续受益药品市场结构的转变。•同时近年来随着各项政策、纲领文件的发布。处方外流的进程正在进一步加速。药占比考核、药品零加成、电子处方、统筹医保对接、药店分类分级23请务必阅读正文之后的信息披露和免责申明图：处方外流过程中不同环节的推动政策资料来源：中国药店，天风证券研究所3.2时间换空间：处方外流提升零售药店市场规模在“鼓励处方外流”、“限制药占比”、“统筹医保对接”等一些直接政策与间接政策的推动下，我国处方外流的进程正在逐步加快，而这将进一步提升零售药店销售的市场规模。我们预估零售药店市场（仅包含药品）有望继续保持6-8%的稳步增长。24请务必阅读正文之后的信息披露和免责申明处方外流人口老龄化品类结构调整图：零售药店（仅含药品）未来有望保持6-8%的增长2017201820192020E2021E2022E2023E零售药店市场规模（亿）-仅含药品3647391941964490479551075434yoy8%7.50%7.10%7%6.80%6.50%6.40%资料来源：米内网，天风证券研究所3.2时间换空间：处方外流提升零售药店市场规模•其二在人口老龄化的带动下，慢性病患者的数量未来或将进一步提升，从而从需求端进一步拉动需求的增长。•其三我国零售药店的销售品类主要是中西成药，尤其是OTC类的产品为主，未来在品类结构的调整上也有望进一步改善零售药店的经营空间。25请务必阅读正文之后的信息披露和免责申明处方外流：在一些处方外流的政策推动下，我国药品销售结构占比有望进一步改善，零售药店市场份额有望逐步提升，行业空间有望进一步打开.人口老龄化：2016年我国65岁以上老人占比大约为10.8%，随着人口老龄化的进一步提升，对药品的需求会随之提升。品类结构调整：我国零售药店的药品品类主要是以药品品类为主，结构与欧美等国家存在一定差异，未来中药饮片、保健品等产品的销售也有望带来一定的增量空间。处方外流人口老龄化品类结构调整资料来源：天风证券研究所26“最市场化的药品市场”——直接影响政策1、处方外流：扩大零售药店的市场规模前置条件：处方能外流到零售药店，其次患者愿意到药店购药2、零售药店分类分级（三类三级）3.3政策影响纷纷扰扰，是挑战更是机遇请务必阅读正文之后的信息披露和免责申明图：处方外流相关政策资料来源：商务部，发改委等政府网站，天风证券研究所27•“市场化的药品市场“——医药政策的传导性2018年11月15日带量采购、2019年9月1日扩大到全国，零售药店如何实现品种与价格的协同2017年1月9日国务院医改办等8部门《关于在公立医疗机构药品采购中推行“两票制”的实施意见（试行）的通知》，合规性提升，单体药店的经营成本提升。数据来源：上海阳光医药采购网，各地政府网站，天风证券研究所3.3政策影响纷纷扰扰，是挑战更是机遇请务必阅读正文之后的信息披露和免责申明图：两票制相关政策28•医药支付方式的改革—考验零售药店的经营能力医保目录的调整骗保药店的处罚个人账户的改革统筹账户的对接……数据来源：各地政府网站，天风证券研究所•《中华人民共和国药品管理法》将于2019年12月1日实施——商业模式的创新网售药品的松绑网售处方药的“纠结”互联网带来的新商业模式的“契机”•远程审方——解决执业药师困境云南省8月发文《关于进一步促进药品零售企业健康发展的通知公告》支持远程审方•新开门店的扩张与原有门店的正常经营•药店集采——解决客流问题，加速统筹对接广东省发文《关于做好我省药品零售企业药品交易报名工作的通知》广东省药店纳入集采解决4+7带来的药品药价倒挂问题，重新吸引客流量，同时加速与统筹的对接•税收优惠：小规模纳税人、增值税减税3.3政策影响纷纷扰扰，是挑战更是机遇请务必阅读正文之后的信息披露和免责申明连锁药店的“坚守”与“变革”429请务必阅读正文之后的信息披露和免责申明4连锁药店的“坚守”vs“变革”•在行业政策变革影响下，零售药店在坚持做好供应链体系搭建，患者管理服务的基础上，也在不断谋新变革，在商业模式与药店业态上转变，从传统的药品零售逐步向DTP药房、慢病管理药房等专业化以及更高患者黏性的业态转变。30请务必阅读正文之后的信息披露和免责申明图：DTP药房模式患者获取处方DPT药房自取/配送患者医院处方数据来源：药店经理人公众号，拜廷糖尿病医生集团官网，天风证券研究所4连锁药店的“坚守”vs“变革”•互联网技术的发展也在改变传统医药行业。虽然目前线下药店依旧是购药的主要渠道，但是近年来医药电商也在快速发展。•医药电商打破了线下药店的范围限制，同时实现了更丰富的品类消费挖掘，以及药品信息的公开化。医药电商的发展对行业是挑战与机遇并存，但我们认为大型连锁药店在供应链体系、硬件&软件以及门店规模上的优势更加突出，机遇大于挑战。31请务必阅读正文之后的信息披露和免责申明图：网上药店销售额（亿元）及增速图：网上药店vs实体药店销售额占比情况比较437814428556690512510.0%20.0%40.0%60.0%80.0%100.0%120.0%02004006008001000120014002013201420152016201720182019网上药店销售额（亿元）yoy0.0%20.0%40.0%60.0%80.0%100.0%120.0%2013201420152016201720182019实体药店占比网上药店占比资料来源：米内网，天风证券研究所4连锁药店的“坚守”vs“变革”在医药电商领域，四家连锁药店均有布局，通过APP、公司网站或者是第三方平台合作等方式，进入医药电商领域。32请务必阅读正文之后的信息披露和免责申明图：市场部分药店医药电商情况资料来源：公司年报，天猫，大参林官网，天风证券研究所单位：亿元2016201720182019H12019行业规模（网上药店，不含B2B）38709970138上市公司数据益丰药房（2016年成立电商事业群）-一心堂（14年参与电商环节）0.780.620.73九州通（好药师）9.67(B2C)10.78（B2C）9.17(B2C）3.18（B2C）6.76(B2C)四家连锁药店横向比较533请务必阅读正文之后的信息披露和免责申明•2012年至今，四家上市连锁药店均取得了较快的增长，在2019年四家连锁药店收入规模均超过百亿。其中一心堂、老百姓、益丰药房、大参林2012-2019年CAGR分别达到20.49%、22.35%、31.15%、19.23%。•从利润端来看，2019年大参林归母净利润达到7.02亿元，排名第一，其次为一心堂（6.04亿元）、益丰药房（5.44亿元）、老百姓（5.09亿元）。经营规模与利润快速增长，远超行业水平34请务必阅读正文之后的信息披露和免责申明图：四家连锁药店2012-2019年收入规模（百万）图：四家连锁药店2012-2019年归母净利润情况（百万）05,00010,00015,000一心堂老百姓益丰大参林201220132014201520162017201820190200400600800一心堂老百姓益丰大参林201220132014201520162017201820190.00%10.00%20.00%30.00%40.00%50.00%60.00%2012201320142015201620172018Q320182019一心堂老百姓益丰大参林0.00%20.00%40.00%60.00%20122013201420152016201720182019一心堂老百姓益丰大参林图：四家连锁药店2012-2019年扣非归母净利润增速图：四家连锁药店2012-2019年归母净利润增速资料来源：公司年报，天风证券研究所35营运情况比对请务必阅读正文之后的信息披露和免责申明05010015020122013201420152016201720182019一心堂老百姓益丰大参林02040608020122013201420152016201720182019一心堂老百姓益丰大参林02040608010020122013201420152016201720182019一心堂老百姓益丰大参林图：存货周转天数（天）图：预付款周转天数（天）图：现金流转天数差（天）•从存货周转角度来看，2019年老百姓、益丰药房的存货周转天数低于一心堂与大参林，存货周转更快。•从应收账款周转的角度来看，2019年大参林的应收账周转天数最低为10.22，其次为一心堂、益丰药房、老百姓。•现金流流转天数差（存货周转天数+应收账款周转天数-应付账款周转天数）：现金流转天数差是公司运营效率以及议价能力的体现。四家药店一心堂、老百姓、益丰、大参林分别为54.7/59.9/64.7/61.1天。资料来源：公司年报，天风证券研究所36大型连锁药店整体盈利能力强，大参林ROE最高请务必阅读正文之后的信息披露和免责申明20%25%30%35%40%45%20122013201420152016201720182019一心堂老百姓益丰大参林0%2%4%6%8%10%20122013201420152016201720182019一心堂老百姓益丰大参林20%25%30%35%20122013201420152016201720182019一心堂老百姓益丰大参林0%10%20%30%40%50%60%20122013201420152016201720182019一心堂老百姓益丰大参林图：四家连锁药店毛利率水平图：四家连锁药店净利率水平图：四家连锁药店三项费用率水平图：四家连锁药店ROE水平资料来源：公司年报，天风证券研究所37门店扩张加速，2019年四家总数超过2万家（含加盟）请务必阅读正文之后的信息披露和免责申明•门店扩张加速：自各家连锁药店上市以来，凭借融资优势不断实现门店规模的扩张，2014-2019年，四家连锁药店：一心堂、大参林、老百姓、益丰药房门店数分别实现了年复合增长率CAGR分别达到19%、24.3%、38.7%、42.5%。•从门店增长速度来看，2018门店增长的速度达到较高水平，增速在2019年有所回落。我们判断门店扩张的快慢主要与当期市场环境，收并购价格有一定关系。未来给家连锁药店的规模会逐步趋于平稳，根据未来市场收并购门店价格等来平衡自建门店以及并购门店之间的平衡。01000200030004000500060007000一心堂大参林老百姓益丰药房201420152016201720182019H1图：四家连锁药店门店总数（含加盟）(家）图：四家连锁药店门店总数增速0%20%40%60%80%201420152016201720182019一心堂增速大参林增速老百姓增速益丰增速资料来源：公司年报，天风证券研究所38四家连锁药店门店情况比较请务必阅读正文之后的信息披露和免责申明单位（家）20152016201720182019一心堂门店数34964085506657586266直营店34964085506657586266加盟店当期净增（不含加盟）873589981692508当期新建400273662692718当期并购473316448-0益丰药房门店数10651535205936114752直营店1,5121,97934424366加盟店2380169386当期净增（不含加盟）25547052415521141当期新建199287349546639当期并购63193167959381老百姓门店数273338645128直营店14821838243432893894加盟店2995751234当期净增（不含加盟）483356596800605当期新建257193339506466当期并购286295318413243大参林门店数19212409298538804756直营店19212409298538804702加盟店---54当期净增（不含加盟）319488576895876当期新建300350701394当期并购50162266498资料来源：公司年报，天风证券研究所39自建+并购推动门店规模的快速提升请务必阅读正文之后的信息披露和免责申明0.0%20.0%40.0%60.0%80.0%20152016201720182019一心堂老百姓益丰药房大参林图：四家连锁药店直营门店的增长率010020030040050060070080020152016201720182019一心堂老百姓益丰药房大参林图：四家连锁药店新建门店数（家）图：四家连锁药店并购门店数（家）0200400600800100020152016201720182019一心堂老百姓益丰药房大参林•从直营门店数量来看，2019年一心堂（6266家）＞大参林（4702家）＞益丰药房（4366家）＞老百姓（3894家）。直营门保持了稳步的增长。•从门店的增量方式上来看，大参林近年来自建门店较多，并购门店至2019年起开始提速；益丰药房在2018年并购门店数最多，自建+并购门店数的增加在四家药店中保持了相对靠前的水平。01000200030004000500060007000201420152016201720182019一心堂老百姓益丰药房大参林图：四家连锁药店直营门店数量（家）资料来源：公司年报，天风证券研究所风险提示640请务必阅读正文之后的信息披露和免责申明41风险提示请务必阅读正文之后的信息披露和免责申明•药品降价导致毛利率下滑风险：受医保控费影响，销售药品价格持续下降，导致毛利率下滑，从而影响盈利能力。•市场竞争加剧的风险：零售药店行业相对分散，如果持续的有新的资本进入，则会加剧行业竞争。•政策风险：零售药店行业处于产业链下游，受到较多政策影响，若上下游存在一些对产业链影响较大的政策，则也可能存在对连锁药店的冲击。•处方外流速度不及预期：处方外流速度不及预期，会影响行业未来成长空间增长速度以及市场预期。•并购整合不及预期：连锁药店需要通过自建或者是并购的方式进行扩张，若并购整合不及预期，则可能会对连锁药店的经营产生一定影响。42请务必阅读正文之后的信息披露和免责申明股票投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅行业投资评级自报告日后的6个月内，相对同期沪深300指数的涨跌幅买入预期股价相对收益20%以上增持预期股价相对收益10%-20%持有预期股价相对收益-10%-10%卖出预期股价相对收益-10%以下强于大市预期行业指数涨幅5%以上中性预期行业指数涨幅-5%-5%弱于大市预期行业指数涨幅-5%以下投资评级声明类别说明评级体系分析师声明本报告署名分析师在此声明：我们具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，本报告所表述的所有观点均准确地反映了我们对标的证券和发行人的个人看法。我们所得报酬的任何部分不曾与，不与，也将不会与本报告中的具体投资建议或观点有直接或间接联系。一般声明除非另有规定，本报告中的所有材料版权均属天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）及其附属机构（以下统称“天风证券”）。未经天风证券事先书面授权，不得以任何方式修改、发送或者复制本报告及其所包含的材料、内容。所有本报告中使用的商标、服务标识及标记均为天风证券的商标、服务标识及标记。本报告是机密的，仅供我们的客户使用，天风证券不因收件人收到本报告而视其为天风证券的客户。本报告中的信息均来源于我们认为可靠的已公开资料，但天风证券对这些信息的准确性及完整性不作任何保证。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，天风证券及/或其关联人员均不承担任何法律责任。本报告所载的意见、评估及预测仅为本报告出具日的观点和判断。该等意见、评估及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，天风证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。天风证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。天风证券没有将此意见及建议向报告所有接收者进行更新的义务。天风证券的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。特别声明在法律许可的情况下，天风证券可能会持有本报告中提及公司所发行的证券并进行交易，也可能为这些公司提供或争取提供投资银行、财务顾问和金融产品等各种金融服务。因此，投资者应当考虑到天风证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突，投资者请勿将本报告视为投资或其他决定的唯一参考依据。THANKS43","data":[{"id":"1","source_document":"医药生物：“强监管+高要求”，加速迈向高集中度的十年.pdf","content":"连锁药店数量从2006年的12.2万家提升至2018年25.5万家","content_offset":["4225","4258"],"indicators":[{"indicator_name":"药店数量","indicator_value":["12.2万家","4238","4244"],"indicator_element":{"时间":["2006年","4232","4237"],"渠道":["连锁","4225","4227"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药店数量","indicator_value":["25.5万家","4252","4258"],"indicator_element":{"时间":["2018年","4247","4252"],"渠道":["连锁","4225","4227"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"医药生物：“强监管+高要求”，加速迈向高集中度的十年.pdf","content":"而单体药店从2006年的19.8万家，提升至2018年的23.4万家","content_offset":["4268","4302"],"indicators":[{"indicator_name":"药店数量","indicator_value":["19.8万家","4280","4286"],"indicator_element":{"时间":["2006年","4274","4279"],"渠道":["单体","4269","4271"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药店数量","indicator_value":["23.4万家","4296","4302"],"indicator_element":{"时间":["2018年","4290","4295"],"渠道":["单体","4269","4271"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"医药生物：“强监管+高要求”，加速迈向高集中度的十年.pdf","content":"到2018年，我国零售药店的连锁化率达到52.15%","content_offset":["4348","4374"],"indicators":[{"indicator_name":"连锁率","indicator_value":["52.15%","4368","4374"],"indicator_element":{"时间":["2018年","4349","4354"],"区域":["我国","4355","4357"],"行业":["零售药店","4357","4361"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"医药生物：“强监管+高要求”，加速迈向高集中度的十年.pdf","content":"我们预估零售药店市场（仅包含药品）有望继续保持6-8%的稳步增长","content_offset":["9128","9160"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["6-8%","9151","9155"],"indicator_element":{"行业":["零售药店","9132","9136"]},"indicator_supplement":{"属性":"预估"}}]}]}