{"source_content":"请务必阅读正文之后的信息披露和重要声明海外研究行业周报证券研究报告＃industryId＃医药行业推荐（维持）（维持）＃marketData＃重点公司重点公司目标价（港元）评级中国生物制药12.5买入康哲药业25.0买入复宏汉霖-B68.5买入中国中药5.0买入华检医疗4.0买入石药集团11.2审慎增持绿叶制药5.0审慎增持三生制药17.0审慎增持金斯瑞生物科技24.2审慎增持＃relatedReport＃相关报告20210322《本土药企活跃于国际舞台，引进与输出日益频繁》20210331《集中采购常态化，联盟化采购作为补充》20210414《全年医药板块稳定增长，积极关注高增速子板块》海外医药研究海外医药研究分析师：分析师：徐佳熹徐佳熹兴业证券经济与金融研究院副院长兴业证券经济与金融研究院副院长xujiaxi@xyzq.com.cnxujiaxi@xyzq.com.cnSFC：BPU659SFC：BPU659SAC：S0190513080003SAC：S0190513080003＃assAuthor＃＃assAuthor＃蔡莹琛蔡莹琛caiyingchen@xyzq.com.cncaiyingchen@xyzq.com.cnSFC：BLT552SFC：BLT552SAC：S0190521020001SAC：S0190521020001李伟联系人：liwei19@xyzq.com.cn李伟SAC：S0190519110001liwei19@xyzq.com.cn请注意：李伟并非香港证券及期货事务监察委员会的注册持牌人，不可在香港从事受监管活动。SAC：S0190519110001海外医药板块周报（2021.04.12-04.16）医疗保障事业发展统计快报发布：医保控费效果明显＃createTime1＃2021年4月20日重点指数上周表现（2021.04.12-04.16）指数上周涨跌幅（%）近一月日均成交额本年涨跌幅（%）（亿港元）恒生指数0.941704.946.38恒生中国企业指数0.46730.212.69恒生医疗保健指数-0.4190.041.93资料来源：Wind，彭博一致预测，兴业证券经济与金融研究院整理投资要点⚫近期行情：自4月12日至4月16日的交易周内，恒生指数上涨0.94%；恒生中国企业指数上涨0.46%；恒生医疗保健指数下跌0.41%。⚫日前，第五批药品国家集采开始报量，涉及60个品种和207个品规，包括肿瘤化疗药物、消化制剂、抗生素、呼吸、吸入制剂、造影剂、糖尿病药物、辅助用药、眼科相关用药、抗病毒用药等。⚫从第五批报量名单来看，注射剂品种大幅增加，30个注射剂占比达到50%。对比此前的第四批集采，注射剂仅有8款，占比为19%。就具体品种来看，抗生素类占比较高，包括头孢呋辛、头孢曲松、头孢他啶、阿奇霉素等；肿瘤药，包括吉西他滨、紫杉醇、奥沙利铂、多西他赛等；糖尿病药物，沙格列汀；消化领域，埃索美拉唑（艾司奥美拉唑）、呼吸领域，布地奈德吸入剂等大品种。根据米内网数据显示，2019年中国公立医疗机构终端化药注射剂的销售额达到6369亿元。⚫中国生物制药是本轮集采中涉及品种最多的企业，共15个品种被纳入集采，但我们认为整体影响偏正面。对于艾司奥美拉唑注射剂、地西他滨这两个品种，公司已有相当市占率且销售额较大，该两个品种纳入集采可能对业绩有一定影响。但其他绝大部分品种此前市占率低或无销售，且不乏大品种，例如苯磺顺阿曲库铵注射剂、布地奈德吸入剂、碘克沙醇注射液，纳入集采有望帮助公司销售快速放量，加速替代原研。对于其他港股医药公司，如东阳光药、上海医药、石药集团、石四药集团、远大医药等，涉及品种少且市场规模有限，故整体影响较小。⚫4月医药投资策略：随着全球疫情恢复，对于部分低估值以及基于20年低基数有望跑出超预期业绩快速增长的标的，我们建议积极关注，同时继续长期看好行业龙头的核心价值，建议关注药明生物（02269.HK）、康哲药业（00867.HK）、中国生物制药（01177.HK）、昊海生物科技（06826.HK）、锦欣生殖（01951.HK）等。风险提示：控费力度超预期，降价幅度超预期，人民币贬值请务必阅读正文之后的信息披露和重要声明-2-报告正文1、医药板块上周行情⚫近期行情：自4月12日至4月16日的交易周内，恒生指数上涨0.94%；恒生中国企业指数上涨0.46%；恒生医疗保健指数下跌0.41%。图1.2020年年初以来港股医药行业表现数据来源：Wind，兴业证券经济与金融研究院整理⚫近期个股行情：在过去的一个交易周内，涨幅前三的个股分别为开拓药业-B、再鼎医药、四环医药，分别呈现27.31%、22.30%、18.66%的涨幅；本周末市值前三的药明生物、药明康德、京东健康的涨跌幅分别为2.94%、-1.44%、-1.83%，本周跌幅最大的个股为康希诺生物-B，下跌20.01%。表1.上周港股医药个股涨跌幅表现较好的十只股票表现较差的十只股票序号代码证券简称周涨跌幅%序号代码证券简称周涨跌幅%109939.HK开拓药业-B27.31%106185.HK康希诺生物-B-20.01%209688.HK再鼎医药22.30%200950.HK李氏大药厂-12.80%300460.HK四环医药18.66%309995.HK荣昌生物-B-10.44%403600.HK现代牙科11.76%401952.HK云顶新耀-B-10.33%501099.HK国药控股11.64%501526.HK瑞慈医疗-9.35%609969.HK诺诚健华-B9.79%601477.HK欧康维视生物-B-7.66%701167.HK加科思-B8.34%709966.HK康宁杰瑞制药-B-7.28%802877.HK神威药业6.15%802126.HK药明巨诺-B-7.04%901666.HK同仁堂科技5.76%903347.HK泰格医药-6.62%1002196.HK复星医药5.64%1001518.HK新世纪医疗-6.25%数据来源：Wind，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-3-⚫各板块估值情况表2.港股医药公司和子板块估值情况证券简称证券代码上周收盘价（港元）年初以来涨跌幅近两周涨跌幅PEEPS（港元）20-22EPSCAGR21PEG20202021E2022E20202021E2022E综合国药控股01099.HK22.1517.44%11.64%8.527.376.782.603.013.2712.11%0.61上海医药02607.HK16.0417.42%3.22%9.027.276.561.782.212.4517.27%0.42华润医药03320.HK5.0727.39%3.26%9.758.197.500.520.620.6814.02%0.58白云山00874.HK18.94-0.42%-0.73%9.398.127.412.022.332.5612.53%0.65板块平均值13.92%4.82%9.007.606.95专科药中国生物制药01177.HK8.067.47%-0.49%48.5935.0429.850.170.230.2727.59%1.27石药集团01093.HK9.5920.93%1.05%19.7518.8415.900.490.510.6011.43%1.65复星医药02196.HK36.50-1.48%5.64%22.6818.2415.491.612.002.3621.03%0.87康哲药业00867.HK16.7092.84%0.97%14.5011.7310.281.151.421.6218.74%0.63三生制药01530.HK6.98-1.27%-2.92%18.8010.619.330.370.660.7541.93%0.25丽珠医药01513.HK33.8512.65%-5.58%16.4413.5911.892.062.492.8517.56%0.77绿叶制药02186.HK4.5526.04%-1.52%18.2810.189.400.250.450.4839.45%0.26石四药集团02005.HK4.9512.50%4.87%24.6012.5010.360.200.400.4854.13%0.23东阳光药01558.HK8.25-6.57%-0.60%13.839.337.370.600.881.1237.04%0.25联邦制药03933.HK6.1010.91%-3.94%13.629.098.160.450.670.7529.22%0.31远大医药00512.HK6.78-1.45%4.79%13.0312.5610.160.520.540.6713.22%0.95昊海生物科技06826.HK61.0030.34%-2.40%41.7019.3117.701.463.163.4553.50%0.36李氏大药厂00950.HK5.3814.47%-12.80%24.4712.7211.210.220.420.4847.74%0.27亿胜生物科技01061.HK5.6532.32%5.02%15.1610.278.830.370.550.6431.02%0.33中国同辐01763.HK27.502.23%0.18%36.4818.8515.410.751.461.7853.83%0.35翰森制药03692.HK35.80-4.79%-1.65%72.3151.0041.340.500.700.8732.25%1.58海普瑞09989.HK11.42-3.55%-0.70%13.4111.748.910.850.971.2822.65%0.52先声药业02096.HK8.35-6.70%3.99%26.5016.0312.580.320.520.6645.17%0.35板块平均值6.31%0.20%27.1820.8217.65中药中国中药00570.HK4.5819.27%0.22%12.3210.118.960.370.450.5117.25%0.59同仁堂科技01666.HK6.0624.95%5.76%14.5612.6011.610.420.480.5211.97%1.05神威药业02877.HK5.707.34%6.15%12.995.545.440.441.031.0554.46%0.10同仁堂国药03613.HK11.3839.63%-1.90%17.5115.6313.880.650.730.8212.32%1.27康臣药业01681.HK4.3241.64%0.93%6.295.674.950.690.760.8712.78%0.44板块平均值23.80%1.24%12.549.938.89医疗服务华润医疗01515.HK6.14-7.81%-1.92%21.8315.0113.520.280.410.4527.04%0.56环球医疗02666.HK6.359.67%0.16%5.884.644.141.081.371.5319.09%0.24希玛眼科03309.HK5.49-4.36%-1.44%-963.16－－-0.01－－－－香港医思医疗集团02138.HK7.6827.57%2.40%26.4851.2020.480.290.150.3813.71%3.73康宁医院02120.HK25.50-10.68%-1.16%23.6123.5920.451.081.081.257.44%3.17德视佳01846.HK11.7033.87%3.54%67.023.722.810.173.144.16388.26%0.01锦欣生殖01951.HK18.2815.70%2.35%162.4585.0262.180.110.220.2961.64%1.38海吉亚医疗06078.HK56.4515.68%-4.16%132.0275.2753.610.430.751.0556.93%1.32板块平均值12.63%-0.32%34.3223.2118.40生物CRO药明生物02269.HK105.002.14%2.94%233.28149.79104.900.450.701.0049.13%3.05药明康德02359.HK157.103.49%-1.44%111.6978.0059.421.412.012.6437.10%2.10方达控股01521.HK4.7812.21%-4.40%74.2542.3033.430.060.110.1449.04%0.86维亚生物01873.HK6.76-26.04%-5.45%-24.0319.4814.89-0.280.350.45－－康龙化成03759.HK144.7010.46%-2.23%87.0067.1550.261.662.162.8831.57%2.13泰格医药03347.HK133.90-25.40%-6.62%－74.5553.16－1.802.52－－昭衍新药06127.HK134.10-2.83%-4.42%85.7494.7768.771.561.421.9511.66%8.13板块平均值-1.34%-0.77%114.4289.8666.47医疗器威高股份01066.HK15.38-12.21%0.92%30.3723.0919.470.510.670.7924.91%0.93微创医疗00853.HK49.2517.40%-2.86%-57.15-615.63337.33-0.86-0.080.15－－先健科技01302.HK3.80-14.61%-0.52%68.9259.3853.520.060.060.0713.48%4.41请务必阅读正文之后的信息披露和重要声明-4-械爱康医疗01789.HK9.49-29.49%-6.04%30.1220.6817.870.320.460.5329.82%0.69春立医疗01858.HK18.22-16.80%-2.98%19.7516.9213.480.921.081.3521.05%0.80康德莱医械01501.HK30.90-24.45%1.15%37.6232.1224.240.820.961.2824.59%1.31康基医疗09997.HK9.79-34.82%-0.20%33.5019.9814.290.290.490.6953.10%0.38板块平均值-5.96%-1.37%94.8349.2924.56注：1）各板块PE为“该板块各公司PE*权重”；2）板块平均涨跌幅为该板块公司市值总和之变化率；3）涨跌幅及PE值以2021年4月1日收盘价计算。数据来源：Bloomberg，兴业证券经济与金融研究院整理⚫公司董事增减持情况表3.近两周港股医药公司董事增减持情况代码证券简称交易日期董事增减持数量(万股)每股平均价（港元）最新持股比例(%)02348.HK东瑞制药2021/04/09梁康民11.201.486.88数据来源：Wind，兴业证券经济与金融研究院整理⚫重要股东增减持情况表4.近两周港股医药公司股东增减持情况代码证券简称交易日期股东增减持数量(万股)每股平均价(港元)最新持股比例(%)02359.HK药明康德2021/04/07WellingtonManagementGroupLLP-59.10160.594.9202552.HK华领医药-B2021/04/07THECORETRUSTCOMPANYLIMITED-1.004.719.9903347.HK泰格医药2021/04/09FIDELITYINVESTMENTTRUST-16.67144.214.8803759.HK康龙化成2021/04/08FMRLLC28.72151.518.1009939.HK开拓药业-B2021/04/07GUOChuangxing-420.0032.0026.50数据来源：Wind，兴业证券经济与金融研究院整理⚫近两周的回购情况表5.近两周港股医药公司回购情况代码证券简称交易时间回购数量（万股）回购金额（万港元）平均回购价（港元）00460.HK四环医药2021/4/9390.00807.782.0701061.HK亿胜生物科技2021/4/9390.00807.782.0703600.HK现代牙科2021/4/1525.0060.562.422021/4/1260.00142.612.382021/4/1350.00119.752.402021/4/1450.00121.372.43数据来源：Wind，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-5-⚫港股通持股变动⚫沽空情况表7.上周卖空额占成交额比重前十大公司序号证券代码证券简称本周累计卖空额(港元)本周累计卖空额占成交额比重本周卖空额同比增减(港元)101833.HK平安好医生1,342,195,23052.92%994,776,105200241.HK阿里健康681,527,90036.55%347,858,800301789.HK爱康医疗67,032,90035.04%31,847,920401177.HK中国生物制药429,065,98027.39%52,189,250501877.HK君实生物-B67,341,53025.98%16,913,350601558.HK东阳光药14,075,15825.32%-1,656,336702269.HK药明生物1,314,626,05023.89%121,960,200802005.HK石四药集团34,161,32023.87%12,457,540902359.HK药明康德332,436,96022.53%102,323,4201002196.HK复星医药112,893,67522.34%65,985,625数据来源：Wind，兴业证券经济与金融研究院整理2、医药行业本周概况⚫新冠药物-疫苗每周动态：【默沙东molnupiravir治疗轻中度COVID-19门诊患者进入3期临床】近日，默沙东（Merck&Co）与RidgebackBiotherapeutics公司联合公布了口服抗病毒药物molnupiravir（MK-4482/EIDD-2801）临床项目的最新情况。molnupiravir是一种口服给药的强效核糖核苷类似物，可抑制多种RNA病毒的复制，包括新型冠状病毒（SARS-CoV-2），这是导致COVID-19的病原体。molnupiravir已被证明在SARS-CoV-2的几个临床前模型中具有活性，包括用于预防、治疗和预防传播，在SARS-CoV-1和MERS的临床前模型中也显示出活性。【国产新冠疫苗最大规模真实世界研究结果发布】在大流行的情况下，易感人群（老年人和慢性病患者）接种疫苗可以有效降低出现感染症状以及重症的概率；因为没有100%有效的疫苗，全面接种疫苗很重要；除了接表6.港股通上周持股变动增持比例前十大公司减持比例前十大公司序号证券代码公司简称股份变化占普通股比例序号证券代码公司简称股份变化占普通股比例106078.HK海吉亚医疗4,115,0140.67%100570.HK中国中药-11,380,000-0.23%209966.HK康宁杰瑞制药-B4,940,0000.53%203309.HK希玛眼科-1,946,000-0.17%306855.HK亚盛医药-B871,6000.34%303933.HK联邦制药-3,066,000-0.17%402666.HK环球医疗5,992,0000.32%402005.HK石四药集团-4,842,000-0.16%500460.HK四环医药21,194,0000.22%500853.HK微创医疗-2,068,149-0.11%609997.HK康基医疗2,517,0000.20%601066.HK威高股份-4,433,439-0.10%701302.HK先健科技8,652,0000.19%703320.HK华润医药-5,694,500-0.09%801548.HK金斯瑞生物科技3,438,0000.18%801099.HK国药控股-2,813,600-0.09%901833.HK平安好医生1,915,5000.17%903613.HK同仁堂国药-714,000-0.09%1006185.HK康希诺生物-B407,6000.16%1002607.HK上海医药-2,268,100-0.08%数据来源：Wind，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-6-种疫苗以外，还需要重视公共卫生措施（比如勤洗手戴口罩保持社交距离），限制人员流动也很重要。【强生&阿斯利康COVID-19疫苗：美国暂停接种欧盟将不再续签】近日，美国疾病控制和预防中心（CDC）和美国食品和药物管理局（FDA）发表一份联合声明：在美国已发现了6例“罕见而严重”的血栓病例，这似乎与强生的COVID-19疫苗有关。出于谨慎，建议暂停强生COVID-19疫苗接种。4月13日，根据美国CDC免疫实践咨询委员会（ACIP）会议讨论结果，强生已作出决定，主动推迟疫苗在欧洲的推广，并暂停所有临床试验的疫苗接种。此前，阿斯利康COVID-19疫苗也因罕见血栓事件被叫停。根据《科学》杂志上一篇文章的最新数据显示，欧洲3400万疫苗接种者中已报道至少222例疑似病例，其中30多人死亡。尽管欧盟委员会已完成了后续安全性审查，认为疫苗益处大于风险，但仍有多个国家暂停或限制疫苗接种，丹麦更是宣布完全停止接种该疫苗。【默沙东暂停开发新冠候选药物MK-7110】2020年11月，默沙东砸下4.25亿美元的前期现金获得OncoImmune及其处于三期临床研究阶段的COVID-19住院患者治疗候选物CD24Fc（该称为MK-7710）。然而在4月15日早上，默沙东宣布停止MK-7710的开发。这标志着默沙东由于一期研究反应不佳而在1月关闭COVID-19大流行疫苗研究计划后，在COVID-19战斗中再一次受挫。【康希诺发布声明：新型冠状病毒疫苗Ad5-nCoV并未引发血栓反应】4月14日，康希诺发声明称，公司新冠疫苗与近日报道引发血栓反应的阿斯利康新冠疫苗和强生新冠疫苗所使用的26型腺病毒载体不同。【阿斯利康糖尿病药物Farxiga在COVID-19研究中失败】4月12日，阿斯利康公布，其糖尿病药物Farxiga（达帕格列嗪，dapagliflozin）在一项三期研究中未能达到终点。【首支国产mRNA新冠疫苗接近III期临床】近日，阿斯利康与美国圣卢克中美洲心脏研究所公布了DARE-19全球III期试验初步分析的高水平结果。近日，苏州艾博生物创始人透露，艾博生物联合多方研制的新型冠状病毒mRNA疫苗已进入II期临床尾声，一切进展顺利。【一剂降低新冠感染风险81%中和抗体疗法达到3期临床终点】今日，再生元公司宣布，其新冠中和抗体组合疗法REGEN-COV在预防新冠感染的3期临床试验中达到主要临床终点。【巴西公布科兴新冠疫苗Ⅲ期临床试验最终研究结果】4月12日，巴西圣保罗州布坦坦研究所11日公布了中国科兴公司新冠疫苗克尔来福在巴西Ⅲ期临床试验的最终研究结果，将该疫苗对含不需就医的轻症病例在内的所有新冠病例的保护效力从今年1月初公布的50.38%修正为50.7%，对有明显症状且需就医的新冠病例的保护效力从1月的78%修正为83.7%。⚫行业新闻：【整改不合理医疗检查一批器械或受到影响】4月14日，国家卫健委发布《不合理医疗检查专项治理行动工作方案》（下称《工作方案》）。《工作方案》显示，本次行动目标包括通过开展专项治理行动，严肃查处违反相关法律法规、诊疗技术规范，损害人民群众利益的不合理医疗检查（包括各类影像学检查、实验室检查、病理学检查等）行为等。请务必阅读正文之后的信息披露和重要声明-7-【国家卫健委：开展不合理医疗检查专项治理行动】4月14日，国家卫生健康委办公厅、国家市场监管总局办公厅、国家医保局办公室、国家中医药局办公室、国家药监局综合司、中央军委后勤保障部卫生局等联合发布《关于开展不合理医疗检查专项治理行动的通知》，旨在通过开展专项治理行动，严肃查处违反相关法律法规、诊疗技术规范，损害人民群众利益的不合理医疗检查（包括各类影像学检查、实验室检查、病理学检查等）行为，指导医疗机构建立健全规范医疗行为促进合理医疗检查的制度规范，营造良好的就医环境，推进建立医疗检查监管长效机制，切实保障人民群众健康权益。【国家药监局修订曲马多栓剂和复方制剂药品说明书】4月13日，国建药监局发布关于修订曲马多栓剂和复方制剂药品说明书的公告（2021年第53号），对曲马多栓剂（盐酸曲马多栓）和复方制剂（氨酚曲马多片、氨酚曲马多胶囊、复方曲马多片及科洛曲片）药品说明书进行修订。【国家药监局：桂附地黄颗粒转换为非处方药】4月13日，国家药监局发布公告称，桂附地黄颗粒由处方药转化为非处方药。相关药品上市许可持有人在2021年7月6日前，依据《药品注册管理办法》等有关规定提出修订药品说明书的补充申请报省级药品监督管理部门备案，并将说明书修订的内容及时通知相关医疗机构、药品经营企业等单位。【19家违规药企被处罚财会监督与纪检监察监督协同发力】4月12日，财政部发布会计信息质量检查公告，对19家医药企业作出行政处罚，其中2家为A股上市公司，恒瑞医药更是一度高居医药板块市值榜首。【新疆“2+4”药品采购联盟来了省际集采不断推进】4月12日，新疆医保局发布了公开征求《新疆维吾尔自治区新疆生产建设兵团“2+4”联盟组织药品集中带量采购和使用工作实施方案（征求意见稿）》意见建议的公告由新疆维吾尔自治区、新疆生产建设兵团发起，联合陕西、甘肃、青海、宁夏等省区的医疗机构组成的联盟（“2+4”联盟）正式亮相，将常态化制度化开展药品集中带量采购。【福建第二批耗材集采启动涉及心脏起搏器、冠脉球囊等7大类】4月12日，福建省药械联合采购中心发布关于公开征求《福建省第二批医用耗材集中带量采购文件（征求意见稿）》意见的通知。文件显示，福建省拟将心脏双腔起搏器、冠脉扩张球囊、单焦点人工晶状体、一次性使用套管穿刺器、吻合器、硬脑（脊）补片、腹股沟疝补片等7类医用耗材进行集中带量采购。请务必阅读正文之后的信息披露和重要声明-8-⚫重点原料药价格变动图2.6-APA价格趋势（元/千克）图3.7-ACA与青霉素工业盐价格趋势数据来源：Wind，兴业证券经济与金融研究院整理数据来源：Wind，兴业证券经济与金融研究院整理图4.咖啡因价格趋势（元/千克）图5.维生素C价格趋势（元/千克）数据来源：Wind，兴业证券经济与金融研究院整理数据来源：Wind，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-9-3、投资要点⚫日前，第五批药品国家集采开始报量，涉及60个品种和207个品规，包括肿瘤化疗药物、消化制剂、抗生素、呼吸、吸入制剂、造影剂、糖尿病药物、辅助用药、眼科相关用药、抗病毒用药等。⚫从第五批报量名单来看，注射剂品种大幅增加，30个注射剂占比达到50%。对比此前的第四批集采，注射剂仅有8款，占比为19%。就具体品种来看，抗生素类占比较高，包括头孢呋辛、头孢曲松、头孢他啶、阿奇霉素等；肿瘤药，包括吉西他滨、紫杉醇、奥沙利铂、多西他赛等；糖尿病药物，沙格列汀；消化领域，埃索美拉唑（艾司奥美拉唑）、呼吸领域，布地奈德吸入剂等大品种。根据米内网数据显示，2019年中国公立医疗机构终端化药注射剂的销售额达到6369亿元。⚫中国生物制药是本轮集采中涉及品种最多的企业，共15个品种被纳入集采，但我们认为整体影响偏正面。对于艾司奥美拉唑注射剂、地西他滨这两个品种，公司已有相当市占率且销售额较大，该两个品种纳入集采可能对业绩有一定影响。但其他绝大部分品种此前市占率低或无销售，且不乏大品种，例如苯磺顺阿曲库铵注射剂、布地奈德吸入剂、碘克沙醇注射液，纳入集采有望帮助公司销售快速放量，加速替代原研。对于其他港股医药公司，如东阳光药、上海医药、石药集团、石四药集团、远大医药等，涉及品种少且市场规模有限，故整体影响较小。⚫4月医药投资策略：随着全球疫情恢复，对于部分低估值以及基于20年低基数有望跑出超预期业绩快速增长的标的，我们建议积极关注，同时继续长期看好行业龙头的核心价值，建议关注药明生物（02269.HK）、康哲药业（00867.HK）、中国生物制药（01177.HK）、昊海生物科技（06826.HK）、锦欣生殖（01951.HK）等。4、重要公告分类汇总研发进展股票名称公告内容先声药业董事会宣布，于2021年4月9日，集团与G1Therapeutics，INC.合作的创新药注射用Trilaciclib增加新适应症的临床试验申请已获得中国国家药品监督管理局批准。根据该批准通知书，集团与合作伙伴G1Therapeutics，INC.计划开展一项在接受FOLFOXIRI╱贝伐珠单抗治疗的转移性结直肠癌患者中比较Trilaciclib与安慰剂的3期、随机双盲临床试验。开拓药业董事会宣布，于2021年4月16日，福瑞他恩凝胶针对痤疮适应症的临床试验已于中国完成首批患者招募并成功给药。此次I/II期临床试验为随机、双盲、安慰剂对照的临床研究，旨在评估福瑞他恩治疗轻中度痤疮患者的安全性、耐受性、药代动力学和疗效。白云山分公司白云山制药总厂于4月12日收到国家药品监督管理局核准签发的注射用头孢西丁钠1.0g、0.5g的《药品注册证书》。先声药业4月12日，公司的创新药管线产品SIM-307已获得国家药监局签发的药物临床试验批准通知书。康希诺生物公司宣布公司的重组新型冠状病毒疫苗（Ad5-nCoV）的载体为5型腺病毒，与阿斯利康新冠疫苗所使用的黑猩猩腺病毒载体和强生新冠疫苗所使用的26型腺病毒载体不同。目前接种Ad5-nCoV的约百万人中未收到与血栓相关的严重不良事件的报告。歌礼制药本公司全资附属公司甘莱制药的ASC41口服片剂的药物相互作用和非酒精性脂肪请务必阅读正文之后的信息披露和重要声明-10-性肝病（NAFLD）患者药代动力学美国1期临床研究完成首个队列给药。复宏汉霖公司自主开发的ACE2-Fc受体融合蛋白HLX71用于治疗新型冠状病毒肺炎的1期临床研究于美国完成首例受试者给药。康希诺生物公司宣布已开始进行由本公司研发的13价肺炎球菌多糖结合疫苗（CRM197，TT载体）（「PCV13i」）的III期临床试验入组。基于其专有的结合疫苗生产专业技术，在结合设计和生产工艺方面对在研PCV13i作出了改进。公司于2019年4月自国家药品监督管理局取得PCV13i的临床试验申请批准，并已于2020年年内完成临床I期试验。白云山广州白云山医药集团股份有限公司分公司广州白云山医药集团股份有限公司白云山制药总厂于2021年4月12日收到国家药品监督管理局核准签发的注射用头孢西丁钠1.0g、0.5g的《药品注册证书》（证书编号：2021S00315，2021S00316）。海普瑞董事会宣布，旗下全资附属公司深圳市天道医药有限公司生产的Inhixa（本集团依诺肝素钠注射液领先药物之一）已获得北马其顿共和国之药物及医疗器械机构批准上市销售。亚盛医药亚盛医药集团宣布，公司在2021美国癌症研究协会（AACR）年会上展示了五个在研原创新药的七项最新临床前进展，涉及多个癌种，并呈现多种联合用药的潜力。百济神州百济神州有限公司于2021年4月12日（美国东部时间）在美国癌症研究协会（AACR）2021年年会上的一项口头报告中公布了其抗PD-1抗体百泽安®（替雷利珠单抗）对比多西他赛针对二线或三线局部晚期或转移性非小细胞肺癌（NSCLC）患者的全球3期临床试验的中期分析结果。基于此项试验结果的新适应症上市申请（sBLA）已于2021年3月在中国获受理，目前正在接受审评。石四药集团石四药集团有限公司已取得国家药品监督管理局有关硫酸特布他林雾化吸入用溶液（2ml：5mg）的药品生产注册批件，是国内第二家获批，视同通过一致性评价。硫酸特布他林雾化吸入用溶液属于化学药品第4类新药，主要用于治疗支气管哮喘、慢性支气管炎、肺气肿及其它肺部疾病所合并的支气管痉挛复星医药近日，上海复星医药（集团）股份有限公司控股子公司上海复宏汉霖生物技术股份有限公司及其控股子公司收到国家药品监督管理局颁发的关于阿达木单抗注射液（即重组抗TNFα全人单克隆抗体注射液，商品名称：汉达远®；以下简称“该药品”）的《药品补充申请批准通知书》（通知书编号：2021B00854），该药品新增获批葡萄膜炎适应症。康宁杰瑞董事会宣布，以电子海报形式展示的KN046（一种重组人源化PD-L1/CTLA-4双特异性抗体）联合白蛋白紫杉醇对转移性TNBC患者的初步安全性、耐受性及疗效结果已于2021年美国癌症研究协会年会（「2021年AACR年会」，致力于攻克癌症的成立最早、规模最大的癌症研究组织之一）上发布。歌礼制药董事会今日宣布，公司在非酒精性脂肪性肝炎和乙肝领域的四篇临床和临床前研究摘要入选2021年欧洲肝脏研究学会（EASL）年会暨国际肝病大会（TheInternationalLiverCongress™2021，ILC2021）的壁报展示。复宏汉霖上海复宏汉霖生物制药有限公司于近日收到国家药品监督管理局（「NMPA」）核准签发的关于汉达远®（阿达木单抗注射液）新增适应症补充申请的《药品补充申请批准通知书》（通知书编号：2021B00854）。汉达远®（阿达木单抗注射液）在已于中国境内（不包括港澳台地区，下同）获批的类风湿关节炎、强直性脊柱炎、银屑病三项适应症的基础上新增获批葡萄膜炎适应症。百济神州百济神州有限公司于2021年4月11日（美国东部时间）在美国癌症研究协会（AACR）2021年年会上的两项口头报告中公布了其抗PD-1抗体百泽安®（替雷利珠单抗）联合与MiratiTherapeutics，Inc.合作开发的在研选择性激酶抑制剂sitravatinib的临床数据。在年会上公布的数据来自一项1b期临床试验（NCT03666143）的两个队列，分别用于治疗PD-1/PD-L1疗法难治性或耐药性的不可切除或转移性黑色素瘤患者以及用于治疗晚期铂类耐药卵巢癌（PROC）患者。君实生物君实生物收到国家药品监督管理局核准签发的《药品注册证书》，特瑞普利单抗（商品名：拓益®，产品代号：JS001）用于含铂化疗失败包括新辅助或辅助化疗12个月内进展的局部晚期或转移性尿路上皮癌的治疗的新适应症上市申请获得附条件批准。李氏大药厂董事会宣布，于二零二一年四月九日，本集团联营公司兆科眼科有限公司于中国成功招募最后一名病人在第三期临床试验中使用环孢素A眼凝胶（一种治疗干燥性角膜结膜炎（干眼症）的药物）。此试验涉及41间临床试验中心，招募总共644名请务必阅读正文之后的信息披露和重要声明-11-病人。兆科眼科计划于2.21年第四季向国家药品监督管理局提交新药申请。数据来源：Wind，兴业证券经济与金融研究院整理业绩公告股票名称公告内容春立医药4月14日，公司发布2020年度业绩报告。公司2020年收入为人民币937,686千元，同比增加9.63%，2020年度净利润达人民币283,373千元，同比增加19.69%。石药集团4月14日，公司发布2020年度业绩报告。公司2020年收入为人民币24,942,204千元，同比增加12.8%，2020年度净利润达人民币5,159,655千元，同比增加38.9%。此外，公司发布建议一般授权回购股份及发行股份及授出购股权之授权、重选退任董事及股东周年大会通告。数据来源：Wind，兴业证券经济与金融研究院整理其他股票名称公告内容康哲药业集团于近日通过公司全资附属公司与创新型生物制药公司珠海泰诺麦博生物技术有限公司达成一系列协议以进行战略合作，并对泰诺麦博进行股权投资及与其成立合营公司。这次合作开启集团对创新型生物制药公司产业化投资新模型。海吉亚医疗于2021年4月16日，公司全资附属公司伽玛星科技与向上投资就拟成立合营企业订立合营协议。根据合营协议，伽玛星科技及向上投资同意分别出资人民币5，000，000元及人民币2，142，858元，分别占合营企业注册资总额的70%及30%。成立后，合营企业将由伽玛星科技及向上投资分别持有70%及30%，并将成为公司非全资附属公司。于公告日期，开远解化医院的举办人权益分别由伽玛星科技及向上投资持有70%及30%。开远解化医院拟进行营利性改制，由非营利性医院变更为营利性医院。伽玛星科技及向上投资按照其各自于开远解化医院的举办人权益相同的比例成立合营企业，是开远解化医院进行营利性改制的一步。合营企业将为经营该营利性医院的法律实体。海普瑞深圳市海普瑞药业集团股份有限公司通告，公司谨定于2021年4月28日（星期三）举行董事会会议，以考虑及通过集团截至二零二一年三月三十一日止三个月的第一季度业绩及其刊发以及处理其他事项。同仁堂国药董事会建议对公司现有组织章程细则要干修订。创建的详情：1.以下所载于章程第2条的定义将修订为：（i）原上市规定义载：「指香港联合交易所证券上市规则;」已定义为：「指香港联合交易所有限公司联交所证券上市规则（经不时修订）;2（ii）原收购定义载述为：指香港公司收购、合并及股份购回守则。」已定义为：指香港公司收购、合并及股份购回守则。」2.增加至章程第2条的新定义如下：「电子通讯」指透过电讯系统（定义见香港法例第106章电讯条例或透过任何其他电子方式传送通讯（不论是否由一名人士向另一名人士，或由某一设备向另一台设备或一名人士向一台设备，或反之亦然）。复旦张江上海复旦张江生物医药股份有限公司（「公司」）谨订于二零二一年五月二十七日（星期四）上午十时正假座中国上海浦东新区张江高科技园区张衡路伽利略路339号多功能一厅举行股东周年大会。白云山公司谨定于2021年6月3日（星期四）上午9时30分假座中国广东省广州市荔湾区沙面北街45号公司会议室举行年度股东大会。于2021年4月27日（星期二）在中华人民共和国广东省广州市荔湾区沙面北街45号本公司会议室举行董事会会议，藉以审议及批准本公司及其附属公司截至2021年3月31日止三个月未经审计财务业绩及处理其他事项（如有）。泰格医药杭州泰格医药科技股份有限公司董事会宣布，将于2021年4月28日（星期三）举行董事会会议，藉以（其中包括）审议及批准公司及其附属公司截至二零二一年三月三十一日止三个月的第一季度报告及╱或其他议题（如适用）。先健科技公司谨订于2021年5月28日（星期五）上午十时正在中国深圳市南山区高新技术产业园科技南十二路22号先健科技大厦16楼举行股东周年大会。京东健康董事会宣布，股东周年大会现改为于2021年6月23日（星期三）举行。李氏大药厂董事会宣布，于2021年4月16日，董事会审议并通过（其中包括）关于（a）建议修订股权激励计划;及（b）向关连人士授予激励性股票的议案。李氏大药厂董事会欣然宣布，兆科眼科于二零二一年四月十六日就建议分拆及建议上市刊发招股章请务必阅读正文之后的信息披露和重要声明-12-程。由二零二一年四月十六日起，招股章程可于兆科眼科网站（zkoph.com）及联交所网站（www.hkexnews.hk）浏览及下载。丽珠医药谨订于2021年5月24日（星期四）下午四时正（或紧随本公司二零二一年第一次A股类别股东会结束后或续会后）假座中国广东省珠海市金湾区创业北路38号总部大楼三楼会议室举行二零二一年第一次H股类别股东会（「H股类别股东会」）。康德莱医械公司将于2021年5月17日（星期一）下午两时正于中国上海市嘉定区金园一路925号2幢举行股东周年大会。东阳光药公司谨订于2021年6月4日（星期五）上午十一时正（或紧随本公司于同日召开的股东周年大会结束或任何有关延会后）假座中国广东省东莞市长安镇振安中路368号东阳光科技园行政楼四楼会议室举行二零二一年第一次H股股东类别会议（「二零二一年第一次H股股东类别会议」）。康希诺生物董事会会议将于2021年4月29日（星期四）举行，藉以（其中包括）考虑及批准本公司及其附属公司截至2021年3月31日止三个月的一季度业绩及其刊发。药明康德无锡药明康德新药开发股份有限公司，连同其子公司董事会谨此宣布将于2021年4月29日（星期四）召开董事会会议，以考虑及批准（其中包括）本集团截至2021年3月31日止三个月之第一季业绩及其发布。云顶新耀公司董事会宣布，杨炜博士已获委任为本公司首席科学官，自2021年4月15日生效。昊海生物科技兹通告谨定于2021年4月23日（星期五）举行董事会会议，藉以（其中包括）审议及通过本公司及其附属公司截至二零二一年三月三十一日止三个月之第一季度业绩及其发布。白云山4月13日，公司召开第八届董事会第十一次会议，会议审议并通过以下议案：聘任立信会计师事务所为公司2021年年度财务审计机构、公司控股子公司广州医药股份有限公司向银行申请综合授信额度及为其部分全资子公司银行综合授信额度提供担保等。此外，公司与北京康业元投资顾问有限公司二审判决驳回上诉，维持原判。复星医药公司将于4月26日举行董事会会议，以考虑及通过公司及其附属公司2021年第一季度业绩并予以刊发。上海医药公司宣布，董事会会议将于4月28日举行，藉以批准公司及附属公司截至2021年第一季度业绩及其发布。康龙化成公司宣布，董事会会议将于4月28日举行，藉以审议及批准公司及其附属公司2021年第一季度业绩及其发布。丽珠医药公司发布建议采纳中长期事业合伙人持股计划之第一期持股计划（草案）及其管理办法公告。石四药集团公司发布与四川科伦订立之前购销总合同及据此拟进行之持续关连交易刊发之公告。康龙化成公司宣布，董事会会议将于4月28日举行，藉以审议及批准公司及其附属公司2021年第一季度业绩及其发布。香港医思医疗2021年4月14日，集团与一名在香港注册的物理治疗师订立投资协议，据此，集团收购物理治疗业务。此外，公司发布痛症管理业务更新公告。迈博药业迈博药业有限公司谨订于2021年4月30日（星期五）下午2时正假座上海市浦东新区李冰路301号举行股东特别大会。长江生活科技公司年度股东大会将于九龙红鸿大九龙港大街20号一楼举行，香港于2021年5月13日（星期四）上午9时45分。在任何情况下，不少于48小时之前指定的时间举行年会（或任何休会或推迟）。普华和顺董事会宣布，于二零二一年四月十二日，贷款人与借款人订立贷款协议，据此，贷款人同意向借款人授出贷款，金额为人民币180百万元，为期两年。数据来源：Wind，兴业证券经济与金融研究院整理请务必阅读正文之后的信息披露和重要声明-13-5、风险提示控费力度超预期，降价幅度超预期，人民币贬值。请务必阅读正文之后的信息披露和重要声明-14-分析师声明本人具有中国证券业协会授予的证券投资咨询执业资格并注册为证券分析师，以勤勉的职业态度，独立、客观地出具本报告。本报告清晰准确地反映了本人的研究观点。本人不曾因，不因，也将不会因本报告中的具体推荐意见或观点而直接或间接收到任何形式的补偿。投资评级说明投资建议的评级标准类别评级说明报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后的12个月内公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅。其中：A股市场以上证综指或深圳成指为基准，香港市场以恒生指数为基准；美国市场以标普500或纳斯达克综合指数为基准。股票评级买入相对同期相关证券市场代表性指数涨幅大于15%审慎增持相对同期相关证券市场代表性指数涨幅在5%～15%之间中性相对同期相关证券市场代表性指数涨幅在-5%～5%之间减持相对同期相关证券市场代表性指数涨幅小于-5%无评级由于我们无法获取必要的资料，或者公司面临无法预见结果的重大不确定性事件，或者其他原因，致使我们无法给出明确的投资评级行业评级推荐相对表现优于同期相关证券市场代表性指数中性相对表现与同期相关证券市场代表性指数持平回避相对表现弱于同期相关证券市场代表性指数信息披露本公司在知晓的范围内履行信息披露义务。客户可登录www.xyzq.com.cn内幕交易防控栏内查询静默期安排和关联公司持股情况。有关财务权益及商务关系的披露兴证国际证券有限公司及/或其有关联公司在过去十二个月内与兴证国际金融集团有限公司、浦江中国控股有限公司、游莱互动集团有限公司、华立大学集团有限公司、信源企业集团有限公司、日照港裕廊股份有限公司、旷世控股有限公司、尚晋(国际)控股有限公司、宝龙商业管理控股有限公司、赤子城科技有限公司、汇景控股有限公司、生兴控股(国际)有限公司、正荣服务集团有限公司、正荣地产集团有限公司、嘉兴市燃气集团股份有限公司、福建省蓝深环保技术股份有限公司、ChinaGasIndustryInvestmentHoldingsCo.Ltd.、河钢股份有限公司第一服务控股有限公司、第一服務控股有限公司、深圳晨北科技有限公司、達豐設備服務有限公司、建发物业发展集团有限公司、星盛商业管理股份有限公司和中国恒大集团有投资银行业务关系。使用本研究报告的风险提示及法律声明兴业证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告仅供兴业证券股份有限公司（以下简称“本公司”）的客户使用，本公司不会因接收人收到本报告而视其为客户。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，本公司及/或其关联人员均不承担任何法律责任。本报告所载资料的来源被认为是可靠的，但本公司不保证其准确性或完整性，也不保证所包含的信息和建议不会发生任何变更。本公司并不对使用本报告所包含的材料产生的任何直接或间接损失或与此相关的其他任何损失承担任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可升可跌，过往表现不应作为日后的表现依据；在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告；本公司不保证本报告所含信息保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。除非另行说明，本报告中所引用的关于业绩的数据代表过往表现。过往的业绩表现亦不应作为日后回报的预示。我们不承诺也不保证，任何所预示的回报会得以实现。分析中所做的回报预测可能是基于相应的假设。任何假设的变化可能会显著地影响所预测的回报。本公司的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。本公司没有将此意见及建议向报告所有接收者进行更新的义务。本公司的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。本报告并非针对或意图发送予或为任何就发送、发布、可得到或使用此报告而使兴业证券股份有限公司及其关联子公司等违反当地的法律或法规或可致使兴业证券股份有限公司受制于相关法律或法规的任何地区、国家或其他管辖区域的公民或居民，包括但不限于美国及美国公民（1934年美国《证券交易所》第15a-6条例定义为本「主要美国机构投资者」除外）。本报告由受香港证监会监察的兴证国际证券有限公司(香港证监会中央编号：AYE823)于香港提供。香港的投资者若有任何关于本报告的问题请直接联系兴证国际证券有限公司的销售交易代表。本报告作者所持香港证监会牌照的牌照编号已披露在报告首页的作者姓名旁。本报告的版权归本公司所有。本公司对本报告保留一切权利。除非另有书面显示，否则本报告中的所有材料的版权均属本公司。未经本公司事先书面授权，本报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。未经授权的转载，本公司不承担任何转载责任。特别声明在法律许可的情况下，兴业证券股份有限公司可能会持有本报告中提及公司所发行的证券头寸并进行交易，也可能为这些公司提供或争取提供投资银行业务服务。因此，投资者应当考虑到兴业证券股份有限公司及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。","data":[{"id":"1","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"日前，第五批药品国家集采开始报量，涉及60个品种和207个品规","content_offset":["998","1029"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["60个","1017","1020"],"indicator_element":{"时间":["日前","998","1000"],"行业":["药品","1004","1006"],"区域":["国家","1006","1008"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"日前，第五批药品国家集采开始报量，涉及60个品种和207个品规","content_offset":["998","1029"],"indicators":[{"indicator_name":"集采品规数量","indicator_value":["207个","1023","1027"],"indicator_element":{"时间":["日前","998","1000"],"行业":["药品","1004","1006"],"区域":["国家","1006","1008"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"从第五批报量名单来看，注射剂品种大幅增加，30个注射剂占比达到50%","content_offset":["1086","1120"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["30个","1107","1110"],"indicator_element":{"产品":["注射剂","1097","1100"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"从第五批报量名单来看，注射剂品种大幅增加，30个注射剂占比达到50%","content_offset":["1086","1120"],"indicators":[{"indicator_name":"集采品种数量占比","indicator_value":["50%","1117","1120"],"indicator_element":{"产品":["注射剂","1097","1100"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"对比此前的第四批集采，注射剂仅有8款，占比为19%","content_offset":["1121","1146"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["8款","1137","1139"],"indicator_element":{"产品":["注射剂","1132","1135"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"对比此前的第四批集采，注射剂仅有8款，占比为19%","content_offset":["1121","1146"],"indicators":[{"indicator_name":"集采品种数量占比","indicator_value":["19%","1143","1146"],"indicator_element":{"产品":["注射剂","1132","1135"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"根据米内网数据显示，2019年中国公立医疗机构终端化药注射剂的销售额达到6369亿元","content_offset":["1260","1302"],"indicators":[{"indicator_name":"药品销售额","indicator_value":["6369亿元","1296","1302"],"indicator_element":{"来源":["米内网","1262","1265"],"时间":["2019年","1270","1275"],"业务":["中国公立医疗机构终端","1275","1285"],"产品":["注射剂","1287","1290"],"区域":["中国","1275","1277"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"海外医药板块周报：医疗保障事业发展统计快报发布：医保控费效果明显.pdf","content":"中国生物制药是本轮集采中涉及品种最多的企业，共15个品种被纳入集采","content_offset":["1304","1337"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["15个","1327","1330"],"indicator_element":{"行业":["生物制药","1306","1310"],"区域":["中国","1304","1306"]},"indicator_supplement":{"属性":""}}]}]}