{"source_content":"请务必阅读正文之后的信息披露和法律声明[Table_MainInfo]行业研究/医药与健康护理/生物科技证券研究报告行业深度报告2020年07月24日[Table_InvestInfo]投资评级优于大市维持市场表现[Table_QuoteInfo]-8.64%16.73%42.10%67.48%92.85%118.22%2019/7/26星期五2019/11/18星期一2020/3/11星期三2020/7/2星期四生物科技海通综指资料来源：海通证券研究所相关研究[Table_ReportInfo]《君实PD-1单抗获批上市，国产药进入免疫时代》2018.12.18《PD-1/PD-L1单抗开启免疫抗癌时代》2018.01.21[Table_AuthorInfo]分析师:郑琴Tel:(021)23219808Email:zq6670@htsec.com证书:S0850513080005分析师:余文心Tel:(0755)82780398Email:ywx9461@htsec.com证书:S0850513110005舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展[Table_Summary]投资要点：过敏性疾病患病率逐年提升，脱敏药物市场蓝海广阔。我国过敏性疾病的患病率呈逐渐提升的趋势，带动过敏药物市场迅速扩大。从2019年全国重点城市样本医院过敏性疾病用药销售情况来看，抗组胺药仍旧占据约83%的市场空间。脱敏治疗作为WHO推荐的唯一可能改变过敏性疾病自然进程的方法，相关药物占比仅约16%，渗透率还有很大的提升空间。全球脱敏市场呈寡头垄断格局，龙头企业重点发展舌下脱敏产品。全球脱敏治疗市场中欧洲占比为69%，中国市场相对不太成熟。ALK、Stallergenes和AllergyTherapeutics占据了全球脱敏市场超过50%的份额，寡头垄断效应明显。其中Stallergenes的舌下脱敏产品在2018年增长了10.3%达到1.729亿欧元，占公司总收入的62.42%；ALK2019年收入中皮下注射及舌下滴剂类脱敏药物占比55.53%，舌下片剂类脱敏药物占比29.71%，且后者占比提升速度较快。脱敏治疗是大势所趋，且舌下含服脱敏疗法快速成长，已经成为龙头企业最主要的收入组成部分。首部舌下免疫治疗英文指南重磅发布，中长期利好行业发展。今年年初，中华医学会变态反应学分会在JTD杂志上发表了中国首部英文版变应性鼻炎及过敏性哮喘舌下免疫治疗指南。该指南由来自全国的28位专家共同执笔，引用文献76篇，对SLIT在中国30年应用的临床经验进行的综述，为提高过敏性鼻炎和哮喘的治疗水平提供了理论依据和实践指导。同时该指南首次完整地描述了SLIT的标准化过程，完善了脱敏治疗的临床开展流程。指南的发表将加强与国外同行的学术交流，中长期来看利好我国舌下脱敏治疗行业的发展。相关公司：我武生物。我武生物是我国脱敏细分领域领头羊，也是国内唯一生产舌下脱敏制剂的企业，拳头产品畅迪在脱敏产品中的销售占比超过了80%，并且有望长期保持领先优势。此外在新产品布局方面，横向来看，公司一方面在拓展拳头产品粉尘螨滴剂的适应症，另一方面重点开发针对我国北方最大致敏原黄花蒿花粉的舌下滴剂，丰富产品线的同时有利于激活北方市场的销售。黄花蒿粉滴剂已经完成三批现场检查批的生产，长期来看我们估计其在国内变应性鼻炎适应症的潜在市场最高可达44.51亿元；纵向来看，公司继粉/屋尘螨点刺检测产品之外另有9项点刺产品正在推进，上游检测端产品丰富后能更好地甄别出目标患者，有利于提升舌下滴剂的渗透率。我们认为公司横纵向结合扩充产品线的思路将大大分散单一产品所带来的风险。风险提示：产品降价的风险；学术推广不达预期的风险；行业竞争的风险。行业相关股票[Table_StockInfo]股票代码股票名称EPS（元）投资评级20192020E2021E上期本期300357我武生物0.570.690.89优于大市优于大市资料来源：Wind，海通证券研究所行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明2目录投资聚焦...........................................................................................................................5研究背景....................................................................................................................5创新之处....................................................................................................................5投资观点....................................................................................................................51.脱敏治疗，小而美的蓝海赛道...................................................................................61.1抗过敏药物市场规模逐年攀升.........................................................................61.2特异性免疫治疗是唯一可能改变过敏性疾病自然进程的方法..........................71.3脱敏治疗药物的市场渗透率有望提升..............................................................82.他山之石，从海外市场窥见脱敏治疗行业的发展趋势...............................................92.1脱敏治疗在全球经历了兴起到没落再到繁荣的发展历程.................................92.2全球两大龙头企业均在重点发展舌下产品.....................................................112.2.1StallergenesGrees：舌下产品增长迅速，为公司增长提供新引擎......122.2.2ALK：产品线丰富，舌下免疫片剂产品领跑全球..................................123.首个舌下脱敏治疗指南发表，中长期利好行业发展................................................134.相关公司:我武生物..................................................................................................154.1国内竞争格局良好，我武有望长期保持领先优势..........................................154.2深耕临床医患教育，“线上+线下”齐发力........................................................164.3以粉尘螨舌下滴剂为锚，合纵连横打通脱敏全产业链布局...........................174.3.1以粉尘螨舌下滴剂为锚，合纵连横打通脱敏全产业链布局.................174.3.2黄花蒿粉滴剂报产进行时，有望成为公司新的增长点.........................184.3.3点刺产品布局稳步推进，完善“诊断+治疗”的过敏整体解决方案..........195.风险提示..................................................................................................................2027616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明3图目录图1部分过敏性疾病致敏原.......................................................................................6图2过敏性疾病的自然进程.......................................................................................7图3变应原免疫治疗的作用机制................................................................................8图4抗变态反应药物各治疗类别历年占比分析..........................................................9图52018年全球过敏性鼻炎及脱敏治疗市场规模（十亿欧元）.............................10图6舌下脱敏治疗的定位变迁..................................................................................11图7脱敏药物2000-2010年平均增长率..................................................................11图8舌下脱敏药物市场占有率..................................................................................11图92018年全球脱敏市场竞争格局.........................................................................11图102016-2018年Stallergenes公司分产品收入情况.............................................12图112014-2019年ALK公司分产品收入情况..........................................................13图12SLIT标准化流程的第一步是进行检测..............................................................15图132010-2012年各脱敏药物公司市场占有率........................................................16图142019年脱敏药物厂商在样本医院的销售额占比...............................................16图15畅迪已发表的不同类型文献占比.......................................................................17图162015-2019年公司分区域营业收入情况............................................................18图172012-2019年畅点销售量及增速.......................................................................20图182012-2019年畅迪销售量及增速.......................................................................2027616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明4表目录表1国内成人和儿童AR/AS的流行病学...................................................................6表2对症治疗和对因治疗的对比................................................................................8表3舌下免疫治疗针对过敏性鼻炎/哮喘的临床研究................................................14表4国内已上市脱敏治疗产品对比..........................................................................15表5舌下脱敏产品潜在竞争对手的进展情况............................................................16表6公司变应原产品研发进展..................................................................................17表7花粉滴剂年费用和脱敏治疗渗透率对花粉滴剂市场规模的影响（亿元）.........19表8血清sIgE检测与皮肤点刺试验的比较..............................................................1927616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明5投资聚焦研究背景2020年新春伊始，中华医学会变态反应学分会（CSA）在JournalofThoracicDisease杂志上发布了中国首部变应性鼻炎及过敏性哮喘舌下免疫治疗指南。指南的落地意义重大，不仅代表公司的舌下滴剂产品获得了临床认可，更是代表脱敏治疗这个行业在国内地位的提升。很多投资者关心指南的发布对国内舌下脱敏行业的影响几何，以及行业内龙头企业我武生物即将上市的新产品会对公司业绩的提升和市场的拓展带来多大的能量。在本篇报告中，我们试图探讨这些问题的答案。创新之处此前我们团队关于我武生物发表了两篇深度报告，本次借由指南发表的契机，我们再次对行业进行了深入的分析，更新了如下内容：1）我们分析了全球脱敏市场的现状，从国外的巨头看过敏治疗行业整体的发展方向。脱敏治疗是大势所趋，且近年来舌下免疫治疗的成长速度远快于皮下注射治疗，在龙头企业中已成为业绩的主要驱动力。由于舌下脱敏治疗仅在中国应用了十余年，参考国外的发展路径，未来国内的舌下脱敏治疗相关药物将存在很大的机会。2）我们梳理了舌下脱敏治疗在国内外的行业地位演变流程，并整理了新发表的舌下免疫治疗指南中的内容和参考文献。我们尝试从学术的角度回答为什么要进行脱敏治疗、舌下给药为什么优于皮下注射以及公司的产品优势究竟在哪里。我们可以看到近年来国内关于舌下脱敏治疗的高质量文章非常多，确切的循证医学证据为舌下脱敏的疗效和安全性背书，临床上对这种治疗方式和舌下滴剂产品的认可将成为行业持续增长的动力。3）我们关注龙头企业我武生物，更新了公司在研产品的最新进展，分析公司新产品布局的意义。市场对公司担忧的问题主要在于业务过于单一，但通过分析公司目前的在研管线，横向来看，公司一方面在拓展拳头产品粉尘螨滴剂的适应症，另一方面重点开发针对我国北方最大致敏原黄花蒿花粉的舌下滴剂，丰富产品线的同时有利于激活北方市场的销售；纵向来看，公司继粉/屋尘螨点刺检测产品之外另有9项点刺产品正在推进，上游检测端产品丰富后能更好地甄别出目标患者，有利于提升舌下滴剂的渗透率。因此我们认为公司横纵向结合扩充产品线的思路将大大分散单一产品所带来的风险。投资观点舌下脱敏在全球的历史仅约30年，在我国的应用时间更短，加上此前的操作流程没有标准化，使得临床上对该治疗方式的接受度有限。此次指南的发表是个里程碑事件，将引领我国脱敏治疗行业走上一个新台阶，在过敏性疾病患病率逐年提升的背景下，脱敏治疗特别是舌下脱敏治疗的市场存在着很大的想象空间。我武生物是国内脱敏治疗行业内的稀缺标的，核心产品舌下滴剂具有独占市场的优势，且中长期有望继续保持，同时公司新产品的陆续上市将进一步扩大潜在客户群体。我们看好公司的成长潜力，继续维持“优于大市”评级。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明61.脱敏治疗，小而美的蓝海赛道1.1抗过敏药物市场规模逐年攀升过敏性疾病是一种长期慢性疾病，相关致敏原种类居多。过敏通常是指I型或速发型变态反应性疾病，当机体受到某些抗原刺激时，会出现生理功能紊乱或组织细胞损伤的异常适应性免疫反应的现象。典型的过敏性疾病包括哮喘、鼻炎、过敏性湿疹、结膜炎、食物过敏、药物过敏和过敏性休克等。过敏原种类众多是过敏性疾病长期处于高位的重要原因，过敏原包括吸入性过敏原、食物性过敏原和接触物过敏原，其中仅吸入性过敏原种类就有100余种。图1部分过敏性疾病致敏原资料来源：39健康网，海通证券研究所我国过敏性疾病的患病率逐年提升，且儿童患病率高于成人。变应性鼻炎和哮喘是最常见的过敏性疾病，多年来行业内专家致力于进行该类疾病的流行病学研究。我们总结了已发表论文的结果，发现我国变应性鼻炎和哮喘患者的患病率呈增长状态；从年龄层次的分布来看，同一时期儿童的患病率要高于成人。卫生假说认为，随着疫苗、抗生素的应用以及卫生条件的改善，人群中微生物暴露水平及感染性疾病下降，特异性Th2细胞、Th2类细胞因子以及Th2相关趋化因子增加，免疫系统Th1/Th2平衡失调，促使特应性疾病的发生。由于环境卫生情况越来越好，儿童时期暴露于微生物环境的情况减少，这很好的解释了过敏性疾病患病率上升的原因。表1国内成人和儿童AR/AS的流行病学成人儿童AR2004-2005年2011年2005年2011-2012年11.1%（ZhangY,2014)17.6%（WangXD,2016)10.8%（KongWJ,2009）（武汉）15.8%-19.4%（SongY,2015)（长沙）AS2010-2012年2012-2015年2000年2009-2010年1.24%（LinJ,2018）4.2%（Huang,2019）1.97%（全国儿科哮喘协作组）3.02%（全国儿科哮喘协作组）资料来源：程雷等《中国变应性鼻炎和哮喘舌下免疫治疗指南英文版精要解读》，Pubmed，海通证券研究所发病率的上升推动抗过敏药市场增长。随着发病率的提升，我国抗过敏药物的需求也一直呈上升趋势。根据中国产业信息网的数据，2013年至2018年，我国过敏治疗类药物的市场销售额从111.28亿元增加至215.69亿元，5年CARG为14.15%。随着我国工业化程度的不断提高，我们认为过敏性疾病的患病率仍有提升趋势，相关治疗性27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明7药物具有很大的市场空间。1.2特异性免疫治疗是唯一可能改变过敏性疾病自然进程的方法过敏性疾病作为一种慢性全身性疾病，其发展常遵循一个逐步恶化的自然进程。自然进程是指在特定的年龄阶段，患者先后出现特征性的变态反应临床表现，并持续多年，随着年龄的增长，某些症状可能占主导地位,而其他症状减轻或完全消失。通常婴儿期以过敏性皮炎和食物过敏为主，3-5岁左右会逐渐向呼吸道过敏性疾病发展，最终表现为鼻炎和哮喘。有证据表明，幼儿气道哮喘的免疫病理学甚至在症状出现之前就已存在。针对一个遗传上确定的过敏性疾病易感儿童个体，着重于预防，才可能从根本上改变变应性疾病的自然进程。图2过敏性疾病的自然进程资料来源：医默相通援引SohiDK,WarnerJO.Understandingallergy，海通证券研究所特异性免疫治疗可以阻断过敏的发展过程。1998年，世界卫生组织（WHO）提出了针对过敏性疾病的最佳治疗方案——“四位一体”综合治疗方案，即正确诊断避免接触过敏原、特异性免疫治疗、适当对症药物治疗以及良好的患者教育。避免接触过敏原是预防过敏最有效的方法；药物治疗是缓解症状的有效手段之一，是一种“对症”的治疗手段；而特异性免疫治疗（脱敏治疗）是WHO推荐的唯一可能改变过敏性疾病自然进程的方法，能够调节过敏机体免疫应答的失衡，阻断过敏的发展过程。当确定患者致敏变应原后，用逐渐增加剂量的变应原提取液长时间给予暴露，提高患者对致敏变应原的耐受能力，使患者再次接触致敏变应原后，症状减轻甚至不出现症状，是一种“对因”的治疗手段。过敏是由Treg功能缺失或受到抑制而导致机体对过敏原的免疫耐受力降低引起的，脱敏治疗可以调节这种紊乱状态。调节性T细胞（Treg）主要通过IL-10和TGFβ的产生，在抑制过敏性炎症中发挥重要作用。通过抑制树突状细胞诱导效应T细胞的产生过程，抑制特异性IgE的合成并促进“封闭抗体”IgG4的产生，从而抑制肥大细胞、嗜酸性粒细胞、嗜碱性粒细胞和效应T细胞的募集。变应原特异性效应T细胞向Treg细胞的转化是SIT诱导变应原特异性免疫耐受的关键。这类疫苗能够促使Treg细胞由紊乱状态恢复到正常状态，使机体能够逐渐适应外界致敏原，建立机体的耐受机制，从而降低过敏反应的程度。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明8图3变应原免疫治疗的作用机制资料来源：ZsoltIstvánKomlósi,NóraKovács,SokolowskaM,etal.MechanismsofSubcutaneousandSublingualAeroallergenImmunotherapy，海通证券研究所注：绿色箭头表示诱导，红色箭头表示抑制对症治疗和脱敏治疗的区别在于，对症治疗可快速控制临床症状，但无法降低过敏性疾病发生的风险或防止新发致敏的发生，即无法从根本上降低或消除患者对过敏原的敏感性，停药后无长期持续疗效，患者后期可能存在反复发作的情况。脱敏治疗起效慢，但通过恰当、科学的脱敏治疗，可使患者对过敏原敏感程度显著降低，能够有效防止过敏性疾病的进一步发展，同时能预防新的过敏症的出现，且停药后具有长期疗效。在该类疾病儿童患病率高且不断向更严重的疾病类型进展的背景下，使用对因治疗显得尤为重要。表2对症治疗和对因治疗的对比对症治疗对因治疗作用机理通过使用抗组胺类或者激素类药物，较快地控制临床症状使患者从小剂量开始接触变应原，剂量逐步增加至维持剂量，使用足疗程，患者产生免疫耐受，使症状减轻或者不再复发起效时间快（几分钟-几小时）慢（通常3-6个月）治疗周期不提倡长期连续使用，6-8周为一个治疗周期分为剂量递增阶段和维持阶段，一个完整的疗程需约2-3年主要给药方式片剂（口服），局部喷雾皮下注射，舌下滴剂或片剂长期疗效-+改变疾病进程-+资料来源：中国产业信息网，严永东.《儿童气道过敏性疾病的变应原特异性免疫治疗》，39问医生，海通证券研究所1.3脱敏治疗药物的市场渗透率有望提升虽然我国过敏性疾病用药市场规模不小，但是脱敏药物占比并不高。2019年全国重点城市样本医院过敏性疾病用药销售额中，抗组胺药、其他抗变态反应药物、鼻减充血剂分别占比为82.55%、16.43%、1.02%，整体来看其他抗变态反应药物的占比呈逐年提升的趋势，但抗组胺药仍旧占据大部分市场。粉尘螨和螨变应原两种脱敏药物占比为16.26%，我们认为脱敏治疗药物的渗透率仍有提升空间。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明9图4抗变态反应药物各治疗类别历年占比分析资料来源：PDB，海通证券研究所注：粉尘螨、满变应原、变应原溶媒、氯雷他定+伪麻黄碱，复方属于其他抗变态反应药物小类2.他山之石，从海外市场窥见脱敏治疗行业的发展趋势2.1脱敏治疗在全球经历了兴起到没落再到繁荣的发展历程英国是脱敏治疗概念的发源地。脱敏治疗最早由英国学者Noon于20世纪初首次报道用于治疗花粉症，开创了免疫治疗新纪元。但在上世纪70/80年代，北美检测到了皮下注射脱敏治疗发生了24例全身性的致死不良反应，每280万次注射就会发生一例致死反应；英国也发生了数例由于注射免疫治疗制剂而死亡的病例，导致有关政府机构下令全面禁止免疫治疗。1986年Scadding和Brostoff首次利用舌下脱敏疗法成功治疗变应性鼻炎，让人们对免疫疗法重新燃起了希望。1992年WHO通过询证医学确认免疫治疗对于I型变态反应疾病拉来说是有效的，并认为“如果条件具备，应尽早应用”，脱敏治疗得以重新推广。经历了兴起到没落再到繁荣，脱敏治疗已成为全球公认的疗效显著的应对过敏性疾病的治疗措施。全球脱敏市场竞争格局相对简单，欧洲仍是主要市场。全球脱敏市场的发展主要由欧洲引领，2018年全球脱敏治疗市场销售收入约为13亿欧元，其中欧洲占比为69%；美国受限于临床对脱敏治疗的非标准化、皮下注射脱敏治疗安全性等方面的担忧，发展较为缓慢，在全球市场中仅有14%的份额；日本和中国市场相对都不太成熟，市场空间亟待开发。根据StallergenesGreer2018年年报，全球仅有12%过敏性鼻炎患者中接受了免疫治疗，随着初级卫生保健服务的推广及发展中国家中产阶级卫生服务可及性的提升，Stallergenes预计2018年至2028年间全球脱敏治疗市场份额每年将有约5％的提升。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明10图52018年全球过敏性鼻炎及脱敏治疗市场规模（十亿欧元）资料来源：StallergenesGreer2018年年报，海通证券研究所脱敏治疗包括皮下注射治疗和舌下免疫治疗。特异性免疫治疗最初的给药方式是皮下注射治疗（SCIT），但该方式的操作不方便，甚至还出现了多起由SCIT导致的死亡事件，促使人们寻找一种更加安全的免疫治疗方式，舌下免疫治疗应运而生。舌下免疫治疗相对于皮下注射治疗优势明显：①舌下给药更容易得到呈递：SLIT是一种经口腔粘膜给予变应原疫苗的治疗方法。树突状细胞在人类口腔黏膜中特别丰富，存在组织相容性分子（MHCII）表达，能摄取和呈递变应原，并且可活化T细胞，这种特性使得经口腔黏膜吸收的变应原更容易得到呈递。②SLIT和SCIT的疗效相当，但SLIT不良反应发生率相对较低：由于两种治疗方式同属脱敏治疗，原理都是给患者使用变应原提取物（治疗性疫苗），以诱导机体免疫耐受，因此理论上两种方式的治疗效果相当。王丰等人发表的《皮下免疫与舌下免疫治疗变应性鼻炎的疗效比较》表明，两种脱敏治疗方案对变应性鼻炎都能取得较好的疗效；但该项研究也指出，SCIT组不良反应发生率为26.6%（21/79），明显高于SLIT组的10.4%（5/48），体现了舌下给药方式较好的安全性。③SLIT操作优势明显，尤其适合儿童患者使用：舌下含服药物可以在常温条件下保存，相较于注射用液体药物所需的低温条件来说便于储存，患者可以自主给药，有利于提高治疗的便利性和及时性。综合考虑其安全、无创、可在家中服用等特点，该治疗方式尤其适用于儿童患者，有利于扩大就诊人群。自1986年首个双盲安慰剂对照试验发表以来，舌下免疫治疗在国内外临床上的应用越来越多，在权威指南中的地位也不断提升。2001年ARIA指南肯定了舌下脱敏治疗对成人及儿童过敏患者的安全性；2009年《WAO舌下特异性免疫治疗意见书》中指出，在呼吸道变应性疾病的治疗策略中，舌下含服脱敏治疗可作为初始、早期的治疗手段应用于临床；2015年中国《变应性鼻炎诊断和治疗指南》明确提出变应原特异性免疫治疗为变应性鼻炎的一线治疗方法，其中点出了SLIT的有效性和安全性；自2017年起防治哮喘的权威指南GINA也推荐合并过敏性鼻炎的哮喘患者考虑增加舌下免疫治疗的选项。各指南针对舌下免疫治疗的更新表明了行业内各专家对该治疗方式的认可与推荐。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明11图6舌下脱敏治疗的定位变迁资料来源：Freeman,J.Furtherobservationsonthetreatmentofhayfeverbyhypodermicinoculationsofpollenvaccine.，ARIA、GINA、变应性鼻炎诊断和治疗指南2015等指南，海通证券研究整理SLIT市场规模增长迅速，已经成为脱敏市场主要推动力。全球脱敏治疗市场规模在2000-2010年平均增长率8%，其中舌下免疫治疗的增速为16%，远高于皮下注射治疗4.5%的增速，市场占有率也从2000年的25%上升至2010年的47%，成为支撑全球抗过敏药物市场发展的新动力。图7脱敏药物2000-2010年平均增长率资料来源：中国产业信息网援引智研咨询，海通证券研究所图8舌下脱敏药物市场占有率资料来源：中国产业信息网援引智研咨询，海通证券研究所2.2全球两大龙头企业均在重点发展舌下产品ALK-Abello和StallergenesGreer为全球脱敏行业绝对龙头。近百年来，虽然脱敏治疗历经了升级换代，产品的安全性方面有所提升，但全球市场的产业结构没有发生改变，仍然有很多小公司在做脱敏药物，市场格局相对较为分散。丹麦公司ALK、法国公司Stallergenes和英国公司AllergyTherapeutics三家公司占据了全球超过50%的市场，寡头垄断效应明显。图92018年全球脱敏市场竞争格局资料来源：各公司2018年年报，海通证券研究所27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明122.2.1StallergenesGrees：舌下产品增长迅速，为公司增长提供新引擎StallergenesGreer是由法国脱敏治疗公司StallergenesSA和有着多年抗敏治疗研究经验的美国公司GreerLaboratories,Inc合并而成。公司核心业务是研发、制造和销售脱敏治疗创新药，主要产品分为四类，包括舌下产品、皮下产品、兽药产品和其他产品。2015年12月公司在法国Antony地区工厂因生产技术问题停产并召回部分处方产品，这给公司当年带来巨大损失，也导致其在欧洲地区市场份额有所下降，当年公司实际营收8170万欧元（折合6.51亿元人民币），与预期2.73亿欧元（折合21.75亿元人民币）相差甚远。2016年2月Antony工厂重新生产，当年公司实现营业收入1.86亿欧元（折合14.82亿人民币），但由于2016年上半年公司在工厂备产工作中投入较大，同时错过当年花粉季销售，公司净利润仍处于亏损状态，该状态持续至2018年。2018年StallergenesGreer实现营业收入2.77亿欧元（折合22.07亿元人民币），同比增长6.4%；净利润扭亏为盈，达到1280万欧元（折合1.02亿元人民币）。舌下含服片剂作为脱敏治疗中一种创新型治疗方案，2018年的销售额增长了10.3%达到1.729亿欧元（折合13.77亿元人民币），占公司总收入的62.42%。图102016-2018年Stallergenes公司分产品收入情况资料来源：StallergenesGreer2018年年报，海通证券研究所风险提示：竞争风险，产能不足的风险，市场推广不及预期的风险。2.2.2ALK：产品线丰富，舌下免疫片剂产品领跑全球ALK是全球最大的研发、生产及销售过敏原制剂的企业，其产品线涵盖大多数呼吸道过敏症——屋尘螨、青草花粉、桦木和相关树木花粉、豚草花粉，以及日本的主要过敏原日本雪松花粉。ALK的脱敏治疗产品剂型有注射剂，舌下滴剂和舌下片剂，在1990年率先推出首个舌下免疫滴剂，并于2006年开发了世界上第一款舌下过敏免疫治疗片用于治疗草花粉过敏。2016年StallergenesGreer的停产极大地促进了ALK舌下免疫产品销量的提升，当年公司舌下免疫滴剂营收增长同比61%，片剂增长13%，皮下注射剂由于生产设备更新导致产能不足，营收同比下降4%。2019年ALK收入为32.74亿丹麦克朗（折合35.01亿元人民币），其中皮下注射及舌下滴剂类脱敏药物（SCIT/SLIT-drops）占比为55%，舌下片剂类脱敏药物（SLIT-tablets）占比为30%，后者占比呈逐渐递增的趋势。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明13图112014-2019年ALK公司分产品收入情况资料来源：ALK2014-2019年年报，海通证券研究所风险提示：新品研发的风险，竞争风险，市场推广不及预期的风险。从上述分析可以看出，脱敏治疗是大势所趋，且舌下含服脱敏疗法快速成长，在头部公司已经成为最主要的收入组成部分。3.首个舌下脱敏治疗指南发表，中长期利好行业发展今年初，中华医学会变态反应学分会在JournalofThoracicDisease发表了中国首部英文版AR和哮喘SLIT指南。该指南由来自全国耳鼻咽喉科、儿科、呼吸科、变态反应科等领域的28位专家共同执笔，引用文献76篇，对SLIT在中国10多年应用的临床经验进行的综述，重点阐述了以下关键主题：变应性鼻炎与过敏性哮喘的流行病学、舌下免疫治疗机制、适应证和禁忌证、标准化变应原制剂、标准化舌下免疫治疗的开展、疗效评估以及不良事件管理，旨在指导舌下免疫治疗的临床应用。指南的发表意义重大，不仅代表行业内专家对该治疗方式在临床上应用的认可，而且能够在未来产生纠纷时能够起到法律效应。自我国首个粉尘螨舌下滴剂获批以来，国内多项应用SLIT治疗AR和哮喘的课题研究陆续开展。指南中总结了多篇文献，证明了舌下免疫治疗能够显著降低过敏性症状评分，减少症状控制药物使用的剂量，并且针对单一过敏原和多重过敏原的儿童及成人患者均有疗效。确切的循证医学证据为舌下免疫治疗的效果和安全性进行背书，为提高过敏性鼻炎和哮喘的治疗水平提供了理论依据和实践指导。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明14表3舌下免疫治疗针对过敏性鼻炎/哮喘的临床研究文献来源年龄（岁）适应症疗程主要结论CaoLF,2007（25）4-18AS伴/不伴AR25周SLITvs基线：SLIT组急救用药使用减少，安慰剂组药物使用增加，具有显著性差异（P＜0.05）；SLITvs安慰剂组：症状评分显著降低且血清中IgG增加（均P＜0.05）。WangZ,2011（37）18-40AS52周与基线相比，SLIT组的症状评分和IL-4水平显著降低，IFN-γ水平显著升高（P＜0.01）。LiT,2011（26）4-60AR2年SLITvs基线：SLIT组治疗1年、1.5年和2年后鼻症状总分和对症药物使用显著减少（P＜0.01）。LinZ,2013（38）平均8.4AR6个月SLITvs基线：6个月后TNSS和INSS显著降低（P＜0.05）；疾病得到良好控制、部分得到控制和为控制患者的比例分别为43.1%，32.8%和24.1%。TianM,2014（39）4-18AS48周SLITvs安慰剂组：SLIT组12周后的平均日间症状评分显著降低，Th17细胞百分率显著升高（均P＜0.05）。ShaoJ,2014（40）3-13AR伴/不伴AS25周SLITvs安慰剂组：SLIT治疗在4/10/11/12月症状评分和药物评分显著降低（均P＜0.01）；SLIT组的新致敏率显著低于对照组（P＜0.01）。LiP,2014（41）4-13AR伴AS1年治疗4周后，与基线相比单一过敏组与多重过敏组的TNSS显著改善（P＜0.05）；治疗16周后两组药物评分均显著降低（P＜0.05）；两组间比较无显著性差异（P＞0.05）。ChenS,2015（42）3-14AR伴AS4年SLITvs基线：SLIT在治疗1、2、3、4年后症状评分和药物使用评分显著降低（均P＜0.05）；SLIT治疗2、3、4的疗效无统计学差异（均P＞0.05）WangC,2016（43）6-16AR1年治疗1年后，SLIT组的症状和药物评分显著低于基线（P＜0.05）；且SLIT组的症状和药物评分显著低于安慰剂组，差异具有统计学意义（P＜0.05）。YinGQ,2016（44）5-16AR2年SLIT组治疗后第6、12、24个月的疗效显著优于对照组（P＜0.05）。LinZ,2016（31）4-69AR3年SLITvs基线：SLIT组治疗1、2、3年后的TNSS，VAS，RQLQ显著改善；3年SLIT治疗的疗效比1年或2年的疗效更好。LuoX,2016（45）平均6.5AR3个月经过SCIT（n=13）或SLIT（n=11）治疗3个月后，INSS和TNSS与基线相比显著降低，但两组之间的TNSS无显著性差异。MengQ,2016（32）--AR1年SLITvs基线：SLIT治疗12个月后，TNSS和INSS显著下降（P＜0.001）；SLIT治疗12个月时TNSS下降了约50%。LinX,2017（33）3-69AR3年SLITvs基线：治疗3年后所有患者的TNSS、TMS、VAS相比基线显著降低，差异具有统计学意义（均P＜0.01）。HanL,017（34）--AR2年SLITvs基线：SLIT治疗2年后VAS、TNSS、TMS显著降低（均P＜0.01）；SLIT停药1年后VAS和TNSS增加（均P＜0.01）。ZhongC,2018（46）20-68AS2年SLIT组的TASS和TAMS显著低于对照组（均P＜0.001），但ACT和PEF%显著高于对照组（P＜0.001，P＜0.05）；SLITvs基线：临床评分相比基线显著降低（P＜0.001）。WangY,2018（47）10-16AR2年SLITvs安慰剂组：SLIT治疗1年或2年后症状评分显著降低（P＜0.05）；与治疗1年相比，治疗2年后症状评分显著降低（P＜0.05）。WenY,2018（36）18-60AR2年SLITvs基线：SLIT治疗12个月后TNSS显著降低（P＜0.05）；治疗24个月后的TNSS进一步降低，差异具有统计学意义（P＜0.05）。HanM,2018（35）29-49AR2年与治疗前患者的AR症状及生活质量比较，治疗1年后与治疗2年后有显著性差异（P＜0.01）。TangLX,2018（48）2-13AR2年治疗2年后，TNSS，VAS，TMS显著低于基线（均P＜0.05）；治疗1年和2年的临床结果无显著差异（均P＞0.05）；学龄前组（2-6岁）和学龄组（7-13岁）的TNSS，VAS，TMS无显著差异（均P＞0.05）。CuiL,2019（49）4-11AR2年SLITvs基线：单致敏源组（n=31）和多致敏源组（n=29）的综合症状和药物评分在SLIT治疗2年后均显著降低（均P＜0.01)，停药1-5年后综合症状和药物评分均低于基线值（均P＜0.01)。资料来源：LiH,ChenS,ChengL,etal.Chineseguidelineonsublingualimmunotherapyforallergicrhinitisandasthma，海通证券研究所20世纪50年代起，我国脱敏治疗开始采取非标准化变应原提取物进行皮下注射治疗；标准化变应原疫苗的概念于1983年正式被提出；国内首个用于SLIT的粉尘螨滴剂于2006年被国家食品药品监督管理局批准用于AR和哮喘患者的临床治疗。但由于我国皮下注射的应用远早于舌下脱敏，目前大部分临床上的操作流程规范是按照安全性较差的皮下注射的来设立的，对于舌下脱敏治疗的临床指导有限。该指南首次完整地描述了SLIT的标准化过程，完善了脱敏治疗的临床开展流程，一方面有利于提升医生和患者对该治疗方式的接受程度，另一方面也有利于保证患者的治疗效果，从而提升患者的依从性。此外，国内临床缺乏低廉、快速的过敏原检测方式也是特异性脱敏治疗开展受到限27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明15制的重要原因。由于免疫治疗具有特异性，因此在进行脱敏治疗前必须进行检测，确认患者存在IgE介导的过敏反应，并且明确过敏原种类。该指南中强调了SLIT标准化流程的第一步就是过敏原检测，将帮助大家认识到前期检测的重要性，从而有利于下游脱敏治疗的开展。图12SLIT标准化流程的第一步是进行检测资料来源：LiH,ChenS,ChengL,etal.Chineseguidelineonsublingualimmunotherapyforallergicrhinitisandasthma，海通证券研究所目前国内的舌下脱敏产品已覆盖了全国800余家医院，但相对于全国两万多家医院的格局来说占比不到4%，且大多集中在南方大城市的三甲医院，覆盖深度和广度均有较大的提升空间。指南的发表是个里程碑式的事件，能够将舌下脱敏这种治疗理念更好地传递给医生，加快该治疗方式向非重点城市医院和北方区域医院辐射开的速度。4.相关公司:我武生物4.1国内竞争格局良好，我武有望长期保持领先优势我武生物成立于2002年9月，是一家专业从事过敏性疾病诊断及治疗产品的研发、生产和销售的高科技生物制药企业。公司于2006年成功研发核心产品粉尘螨滴剂（商品名“畅迪”），2008年成功研发粉尘螨皮肤点刺诊断试剂盒（商品名“畅点”），并于2014年在创业板挂牌上市。公司是亚洲最大的变应原药物研发生产企业，标准化舌下脱敏药物填补了国内市场的空白。国内市场变应原制剂行业主要有三家，分别为我武生物、ALK和Allergopharma。其中我武生物的“粉尘螨滴剂”是目前国内唯一的舌下含服型尘螨脱敏产品，其余两家进口产品均为皮下注射制剂。表4国内已上市脱敏治疗产品对比公司品种名备注进入中国市场时间用法或价格我武生物粉尘螨滴剂舌下含服脱敏药物2006滴于舌下1分钟后吞服，每日一次；每年使用费用大概3000元左右ALK-Abello屋尘螨变应原制剂皮下注射脱敏药物2004初期每周注射一次，之后每月注射一次，总疗程约为2~3年，计17000元左右Allergopharma螨变应原注射液皮下注射脱敏药物1999------资料来源：我武生物招股书，2019年年报，药品价格315网，畅迪对螨虫脱敏使用说明书，好大夫在线，海通证券研究所凭借垄断优势，公司产品自上市以来迅速攫取其他两家的市场份额。根据公司的招27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明16股说明书披露，2010年公司在国内尘螨脱敏市场的市占率仅45.3%，至2012年达到了61.27%，在尘螨类脱敏药物市场占有率中排名第一。2019年我国22个地区重点城市样本医院数据的销售数据显示，公司的粉尘螨滴剂在脱敏类药物中的销售占比已达到83%，行业龙头地位自2011年起至今难以撼动。图132010-2012年各脱敏药物公司市场占有率资料来源：我武生物招股说明书，海通证券研究所图142019年脱敏药物厂商在样本医院的销售额占比资料来源：PDB，海通证券研究所综合来看，我们认为公司有望长期保持独占市场的优势：①竞争对手的舌下含服脱敏药品在国内的临床进展较慢。公司的招股说明书披露，彼时公司的潜在竞争对手有ALK、北京欧亚康桥和杭州泰格。截至目前，根据中国临床试验数据库披露的结果，仅有ALK的“尘螨变应原舌下片”仍在推进。该产品于2012年就申请了临床试验批件，目前尚处于III期试验临床招募阶段，进度缓慢。且国外片剂已有导致全身不良反应的报道，而滴剂在中国已有多项RDBPC试验证实其疗效和安全性，目前尚无因其导致全身不良反应的报道。表5舌下脱敏产品潜在竞争对手的进展情况药品名称公司名称状态状态开始时间目前进展尘螨变应原舌下片丹麦ALK-Abello申请临床，已批准2016年11月24日III期招募中屋粉尘螨变应原舌下滴剂杭州泰格医药申请临床，已批准2012年12月7日未有临床进展螨变应原舌下脱敏滴剂丹麦ALK-Abello申请上市注册，不批准2009年1月8日未有后续进展屋尘螨/粉尘螨舌下喷剂北京欧亚康桥申请临床，已批准2007年7月12日未有临床进展资料来源：药智网，海通证券研究所②对终端销售渠道的掌握程度高，先导优势显著。对处方药而言，医生对药品的信赖程度会随时间而增长。通过近14年的市场耕耘，公司已控制了大多数的销售渠道，已经培养了临床医生对产品的依赖性，因此即使有竞争对手进入，中短期来看也不会给公司产品造成威胁。③公司产品具有价格优势。进口产品进入中国市场后将增加运费、税费、销售代理费等成本，结合ALK持续3年亏损的情况以及其注射剂型在国内的价格考虑，其产品上市后定位高端的可能性较高，从价格方面来说也不占优势。4.2深耕临床医患教育，“线上+线下”齐发力成立依托学术推广为主要模式的专业学术营销团队，深化对医生的教育程度。脱敏治疗临床渗透率低的重要原因是医生对该治疗方式的接受程度低，因此公司十分注重对医生的教育。2019公司参加国内外大型会议共109场，并积极举办科室推广会议，与临床医生展开深入的交流，以治疗理念和治疗方法为起点开始有针对性地进行学术推广。随着更多医生对脱敏这种治疗方式和公司产品疗效及安全性的认可，渗透率的提升可期。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明17积极开展与临床机构的课题合作，多层次的学术推广提高了医生和患者对公司产品的认知度。截至2019年底，公司已累计发表畅迪相关文章近300篇，其中有83篇被PubMed收录，包括SCI论文31篇，中华期刊学术论文12篇，临床耳鼻咽喉头颈外科杂志学术论文40篇。同时最新重磅发表的舌下免疫指南也是背靠公司产品的临床研究结果总结而成，在该指南面向全世界介绍中国临床经验的同时，也是在向全世界的行业专家推广公司的产品。图15畅迪已发表的不同类型文献占比资料来源：我武生物2019年年报，海通证券研究所在线上，公司针对医生和患者群体分别运营对应公众号，有针对性地推送相关科普文章。其中针对患者端的平台叫做“脱敏健康频道”，针对医生端的平台叫做“我武生物脱敏资讯”。线上平台作为线下推广的重要补充，对医生和患者教育起了很好的推动作用。4.3以粉尘螨舌下滴剂为锚，合纵连横打通脱敏全产业链布局4.3.1以粉尘螨舌下滴剂为锚，合纵连横打通脱敏全产业链布局目前公司的重点产品粉尘螨舌下滴剂针对的是对粉尘螨过敏的变应性鼻炎及哮喘患者，单品结构过于单一。针对这个风险，公司一方面为现有产品开拓新适应症，另一方面积极布推进对其他大类致敏原的舌下滴剂，多方位扩大用药人群。同时，由于诊断手段的缺乏，门诊对于过敏患者的检测远远不够，这也成为限制脱敏治疗开展的重要因素。因此，公司在已有粉尘螨/屋尘螨点刺检测试剂盒的基础上，积极开发针对其他种类致敏原的检测试剂盒，完成脱敏纵向产业链的布局，有助于提升门诊检测病例量，从而带动后期的脱敏治疗量。表6公司变应原产品研发进展产品名称适应症进展情况对公司的影响黄花蒿花粉变应原舌下滴剂用于蒿属花粉过敏引起的变应性鼻炎（合并或不合并结膜炎、哮喘）的脱敏治疗药品注册申请，药品审评中心技术审评阶段丰富产品线用于蒿属花粉过敏引起的儿童变应性鼻炎（合并或不合并结膜炎、哮喘）的脱敏治疗III期临床扩大用药人群尘螨合剂用于尘螨过敏引起的过敏性鼻炎与过敏性哮喘的脱敏治疗II期临床丰富产品线粉尘螨滴剂用于粉尘螨过敏引起的特应性皮炎的脱敏治疗III期临床扩大用药人群屋尘螨皮肤点刺诊断试剂盒用于点刺试验，辅助诊断因屋尘螨致敏引起的Ⅰ型变态反应性疾病已获得《药品注册批件》和《新药证书》丰富产品线黄花蒿花粉点刺液等9项点刺产品用于点刺试验，辅助诊断Ⅰ型变态反应性疾病完成I期临床丰富产品线资料来源：我武生物2019年年报，海通证券研究所27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明184.3.2黄花蒿粉滴剂报产进行时，有望成为公司新的增长点黄花蒿粉滴剂报产进行时。根据公司公告，“黄花蒿粉滴剂”用于蒿属花粉过敏引起的成人变应性鼻炎申报生产的注册申请于2019年4月获国家药监局正式受理，并于2019年8月进入药审中心拟优先审评名单。此外，该产品针对儿童变应性鼻炎的适应症临床研究也进入了III期阶段。蒿属花粉是北方主要过敏原，新产品落地后有助于激活北方市场。室外变应原比室内变应原带来的致敏风险更高，其中蒿属花粉是我国危害性最强、分布最广的夏秋季花粉过敏原。Xue-YanWang等人在一项针对6043例患者的多级、集群、比例分层随机抽样调查结果《Prevalenceofpollen‐inducedallergicrhinitiswithhighpollenexposureingrasslandsofnorthernChina》中表明，我国内蒙古地区AR患病率为32.4%，其中18.5%为花粉症相关AR，该部分患者中蒿属花粉阳性率超过了75%。国内没有针对蒿属花粉的脱敏产品，公司新产品的上市有望填补市场空白。此外，由于尘螨分布也有地域差异性，南方阳性率高于北方，因此公司的销售重点还集中在南方区域，北方很多市场尚属空白。黄花蒿滴剂有望和尘螨滴剂形成优势互补，对应国内过敏原呈“南螨北蒿”的地理分布趋势，将带动公司在北方的销售，进一步完善公司在国内整体的产品布局。图162015-2019年公司分区域营业收入情况资料来源：wind，海通证券研究所长期来看，预计黄花蒿粉滴剂的潜在市场最高可达44.51亿，为公司业绩带来的增量可期。考虑到变应性鼻炎和哮喘患者有重叠部分，我们仅考虑变应性鼻炎患者并基于如下假设，对黄花蒿花粉滴剂的潜在空间测算如下：（1）我国人口数量为14亿，变应性鼻炎患者患病率为17.6%，对应患病人群为2.464亿人；（2）假设过敏患者就诊率为10%；（3）因为蒿属花粉具有地域性，在高发地区内蒙古区域内，与该致敏原相关的AR患病率约为14.4%，假设平均到全国阳性率为10%；（4）选择脱敏治疗的患者中接受SLIT治疗的患者比例为85%；（5）由于黄花蒿粉滴剂尚未定价，我们将其年使用费用设定在3000-8500元/人区间中变化（粉尘螨滴剂的价格约为2500元/人，我们判断黄花蒿滴剂的价格会高于上述价格）。另外考虑就诊的过敏患者中接受脱敏治疗的患者渗透率提升的可能性，我们将该比例设定在10%-25%的区间中变化。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明19表7花粉滴剂年费用和脱敏治疗渗透率对花粉滴剂市场规模的影响（亿元）就诊的过敏患者中接受脱敏治疗的患者比例10%15%20%25%黄花蒿粉滴剂年使用费用（元/人）30006.289.4212.5715.7145009.4214.1418.8523.56600012.5718.8525.1331.42850017.8026.7035.6044.51资料来源：海通证券研究所测算经过测算，我们在仅考虑变应性鼻炎适应症的情况下，得到黄花蒿花粉滴剂的潜在市场空间为6.28-44.51亿元，该产品上市后为公司带来的业绩增量可期。4.3.3点刺产品布局稳步推进，完善“诊断+治疗”的过敏整体解决方案皮肤点刺试验是检测IgE的金标准，临床优先推荐使用。过敏原检测的方式通常包括皮肤点刺试验（SPT）和血清特异性IgE检测，其中SPT是体内试验，检测结合在肥大细胞上的IgE；血清sIgE检测是体外试验，检测血清中游离的IgE。由于SPT具有省时、操作方便、痛苦程度更低等特点，被ARIA指南、WHO、欧洲变态反应学和临床免疫学会及美国变态反应哮喘免疫学联合会推荐为过敏性鼻炎的主要特异性检查方法之一，在临床中应用广泛。表8血清sIgE检测与皮肤点刺试验的比较血清sIgE检测皮肤点刺试验原理对过敏原sIgE的直接免疫化学测定抗原抗体在体表的反应，肥大细胞释放组胺等介质，属间接的生物测定敏感度敏感敏感特异性较高较差药物影响对结果无影响抗组胺等药物对结果影响较大皮肤要求无要求要求高结果判定客观，定量系统分6级有一定主观性技术要求需按照规范操作要求操作者手法娴熟风险性无有一定风险，如发生过敏反应价格较昂贵低廉资料来源：中国过敏性鼻炎研究协作组《过敏性鼻炎皮下免疫治疗专家共识2015》，海通证券研究所畅点与畅迪存在协同效应，短期贡献效应值得期待。公司的产品畅点主要用于点刺试验，辅助诊断因粉尘螨致敏引起的I型变态反应性疾病，为粉尘螨滴剂配套体内诊断产品。目前畅点的唯一竞品为ALK公司生产的“螨变应原皮肤点刺试剂盒”，市场竞争格局良好。2019年畅点售出10555盒，销量增长15.25%，与畅迪的销售量变化存在一定的相关性。诊断量的提升有利于发掘更多潜在患者，畅点销量的提升将直接促进畅迪的销售，其带来的短期贡献效应值得期待。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明20图172012-2019年畅点销售量及增速资料来源：我武生物2012-2019年年报，海通证券研究所图182012-2019年畅迪销售量及增速资料来源：我武生物2012-2019年年报，海通证券研究所此外，公司的9项点刺诊断试剂是国内唯一申报，已经完成I期临床试验，即将进入III期临床试验阶段。黄花蒿花粉、悬铃木花粉、豚草花粉、白花粉桦、猫毛等9项点刺试剂盒均为公司自主研发，截至今日尚无相同品种在国内上市，公司是国内第一家申报并获批进行临床试验的企业。根据最新公告，公司的8项诊断点刺液和试验对照液于2020年5月15日获得伦理委员会审查批件，即将进入III期临床试验阶段。新点刺产品可与畅点相互补充，满足更多过敏性疾病患者的变应原检测需求，有利于公司完善“诊断+治疗”的过敏整体解决方案。投资观点：公司是国内脱敏治疗行业内的稀缺标的，核心产品舌下滴剂具有独占市场的优势，且中长期有望继续保持。指南的发布将促进舌下脱敏市场的继续扩容，同时公司新产品的陆续上市将进一步扩大潜在客户群体。我们看好公司的成长潜力，继续维持“优于大市”评级。风险提示：公司销售费用占比过高，产品单一，产品研发进度不及预期，脱敏治疗患者接受度不及预期，新产品推广不及预期。5.风险提示（1）产品降价的风险；（2）学术推广不达预期的风险；（3）行业竞争的风险。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明21信息披露分析师声明[Table_Analysts]郑琴医药行业余文心医药行业本人具有中国证券业协会授予的证券投资咨询执业资格，以勤勉的职业态度，独立、客观地出具本报告。本报告所采用的数据和信息均来自市场公开信息，本人不保证该等信息的准确性或完整性。分析逻辑基于作者的职业理解，清晰准确地反映了作者的研究观点，结论不受任何第三方的授意或影响，特此声明。分析师负责的股票研究范围[Table_Reports]重点研究上市公司：华兰生物,片仔癀,万孚生物,通策医疗,透景生命,天坛生物,长春高新,济川药业,我武生物投资评级说明1.投资评级的比较和评级标准：以报告发布后的6个月内的市场表现为比较标准，报告发布日后6个月内的公司股价（或行业指数）的涨跌幅相对同期市场基准指数的涨跌幅；2.市场基准指数的比较标准：A股市场以海通综指为基准；香港市场以恒生指数为基准；美国市场以标普500或纳斯达克综合指数为基准。类别评级说明股票投资评级优于大市预期个股相对基准指数涨幅在10%以上；中性预期个股相对基准指数涨幅介于-10%与10%之间；弱于大市预期个股相对基准指数涨幅低于-10%及以下；无评级对于个股未来6个月市场表现与基准指数相比无明确观点。行业投资评级优于大市预期行业整体回报高于基准指数整体水平10%以上；中性预期行业整体回报介于基准指数整体水平-10%与10%之间；弱于大市预期行业整体回报低于基准指数整体水平-10%以下。法律声明本报告仅供海通证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。市场有风险，投资需谨慎。本报告所载的信息、材料及结论只提供特定客户作参考，不构成投资建议，也没有考虑到个别客户特殊的投资目标、财务状况或需要。客户应考虑本报告中的任何意见或建议是否符合其特定状况。在法律许可的情况下，海通证券及其所属关联机构可能会持有报告中提到的公司所发行的证券并进行交易，还可能为这些公司提供投资银行服务或其他服务。本报告仅向特定客户传送，未经海通证券研究所书面授权，本研究报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。所有本报告中使用的商标、服务标记及标记均为本公司的商标、服务标记及标记。如欲引用或转载本文内容，务必联络海通证券研究所并获得许可，并需注明出处为海通证券研究所，且不得对本文进行有悖原意的引用和删改。根据中国证监会核发的经营证券业务许可，海通证券股份有限公司的经营范围包括证券投资咨询业务。27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明22[Table_PeopleInfo]海通证券股份有限公司研究所路颖所长(021)23219403luying@htsec.com高道德副所长(021)63411586gaodd@htsec.com姜超副所长(021)23212042jc9001@htsec.com邓勇副所长(021)23219404dengyong@htsec.com荀玉根副所长(021)23219658xyg6052@htsec.com涂力磊所长助理(021)23219747tll5535@htsec.com宏观经济研究团队姜超(021)23212042jc9001@htsec.com于博(021)23219820yb9744@htsec.com李金柳(021)23219885ljl11087@htsec.com宋潇(021)23154483sx11788@htsec.com陈兴(021)23154504cx12025@htsec.com联系人应镓娴(021)23219394yjx12725@htsec.com金融工程研究团队高道德(021)63411586gaodd@htsec.com冯佳睿(021)23219732fengjr@htsec.com郑雅斌(021)23219395zhengyb@htsec.com罗蕾(021)23219984ll9773@htsec.com余浩淼(021)23219883yhm9591@htsec.com袁林青(021)23212230ylq9619@htsec.com姚石(021)23219443ys10481@htsec.com吕丽颖(021)23219745lly10892@htsec.com张振岗(021)23154386zzg11641@htsec.com颜伟(021)23219914yw10384@htsec.com金融产品研究团队高道德(021)63411586gaodd@htsec.com倪韵婷(021)23219419niyt@htsec.com唐洋运(021)23219004tangyy@htsec.com皮灵(021)23154168pl10382@htsec.com徐燕红(021)23219326xyh10763@htsec.com谈鑫(021)23219686tx10771@htsec.com王毅(021)23219819wy10876@htsec.com蔡思圆(021)23219433csy11033@htsec.com庄梓恺(021)23219370zzk11560@htsec.com周一洋(021)23219774zyy10866@htsec.com联系人谭实宏(021)23219445tsh12355@htsec.com吴其右(021)23154167wqy12576@htsec.com固定收益研究团队姜超(021)23212042jc9001@htsec.com周霞(021)23219807zx6701@htsec.com姜珮珊(021)23154121jps10296@htsec.com杜佳(021)23154149dj11195@htsec.com联系人王巧喆(021)23154142wqz12709@htsec.com张紫睿021-23154484zzr13186@htsec.com策略研究团队荀玉根(021)23219658xyg6052@htsec.com高上(021)23154132gs10373@htsec.com李影(021)23154117ly11082@htsec.com姚佩(021)23154184yp11059@htsec.com周旭辉zxh12382@htsec.com张向伟(021)23154141zxw10402@htsec.com李姝醒lsx11330@htsec.com曾知(021)23219810zz9612@htsec.com联系人唐一杰(021)23219406tyj11545@htsec.com郑子勋(021)23219733zzx12149@htsec.com王一潇(021)23219400wyx12372@htsec.com吴信坤021-23154147wxk12750@htsec.com中小市值团队钮宇鸣(021)23219420ymniu@htsec.com孔维娜(021)23219223kongwn@htsec.com潘莹练(021)23154122pyl10297@htsec.com相姜(021)23219945xj11211@htsec.com联系人王园沁02123154123wyq12745@htsec.com政策研究团队李明亮(021)23219434lml@htsec.com陈久红(021)23219393chenjiuhong@htsec.com吴一萍(021)23219387wuyiping@htsec.com朱蕾(021)23219946zl8316@htsec.com周洪荣(021)23219953zhr8381@htsec.com王旭(021)23219396wx5937@htsec.com石油化工行业邓勇(021)23219404dengyong@htsec.com朱军军(021)23154143zjj10419@htsec.com胡歆(021)23154505hx11853@htsec.com联系人张璇(021)23219411zx12361@htsec.com医药行业余文心(0755)82780398ywx9461@htsec.com郑琴(021)23219808zq6670@htsec.com贺文斌(010)68067998hwb10850@htsec.com范国钦02123154384fgq12116@htsec.com联系人梁广楷(010)56760096lgk12371@htsec.com朱赵明(010)56760092zzm12569@htsec.com汽车行业王猛(021)23154017wm10860@htsec.com杜威(0755)82900463dw11213@htsec.com联系人曹雅倩(021)23154145cyq12265@htsec.com房乔华0755-82900477fqh12888@htsec.com郑蕾23963569zl12742@htsec.com公用事业吴杰(021)23154113wj10521@htsec.com戴元灿(021)23154146dyc10422@htsec.com傅逸帆(021)23154398fyf11758@htsec.com张磊(021)23212001zl10996@htsec.com批发和零售贸易行业汪立亭(021)23219399wanglt@htsec.com李宏科(021)23154125lhk11523@htsec.com高瑜(021)23219415gy12362@htsec.com联系人马浩然(021)23154138mhr13160@htsec.com互联网及传媒郝艳辉(010)58067906hyh11052@htsec.com孙小雯(021)23154120sxw10268@htsec.com毛云聪(010)58067907myc11153@htsec.com陈星光(021)23219104cxg11774@htsec.com有色金属行业施毅(021)23219480sy8486@htsec.com陈晓航(021)23154392cxh11840@htsec.com甘嘉尧(021)23154394gjy11909@htsec.com联系人郑景毅zjy12711@htsec.com房地产行业涂力磊(021)23219747tll5535@htsec.com谢盐(021)23219436xiey@htsec.com金晶(021)23154128jj10777@htsec.com杨凡(010)58067828yf11127@htsec.com27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明23电子行业陈平(021)23219646cp9808@htsec.com尹苓(021)23154119yl11569@htsec.com谢磊(021)23212214xl10881@htsec.com蒋俊(021)23154170jj11200@htsec.com联系人肖隽翀021-23154139xjc12802@htsec.com煤炭行业李淼(010)58067998lm10779@htsec.com戴元灿(021)23154146dyc10422@htsec.com吴杰(021)23154113wj10521@htsec.com联系人王涛(021)23219760wt12363@htsec.com电力设备及新能源行业张一弛(021)23219402zyc9637@htsec.com房青(021)23219692fangq@htsec.com曾彪(021)23154148zb10242@htsec.com徐柏乔(021)23219171xbq6583@htsec.com陈佳彬(021)23154513cjb11782@htsec.com基础化工行业刘威(0755)82764281lw10053@htsec.com刘海荣(021)23154130lhr10342@htsec.com张翠翠(021)23214397zcc11726@htsec.com孙维容(021)23219431swr12178@htsec.com李智(021)23219392lz11785@htsec.com计算机行业郑宏达(021)23219392zhd10834@htsec.com杨林(021)23154174yl11036@htsec.com于成龙ycl12224@htsec.com黄竞晶(021)23154131hjj10361@htsec.com洪琳(021)23154137hl11570@htsec.com通信行业朱劲松(010)50949926zjs10213@htsec.com余伟民(010)50949926ywm11574@htsec.com张峥青(021)23219383zzq11650@htsec.com张弋(010)58067852zy12258@htsec.com联系人杨彤昕010-56760095ytx12741@htsec.com非银行金融行业孙婷(010)50949926st9998@htsec.com何婷(021)23219634ht10515@htsec.com李芳洲(021)23154127lfz11585@htsec.com联系人任广博(010)56760090rgb12695@htsec.com交通运输行业虞楠(021)23219382yun@htsec.com罗月江（010）56760091lyj12399@htsec.com李轩(021)23154652lx12671@htsec.com陈宇(021)23219442cy13115@htsec.com纺织服装行业梁希(021)23219407lx11040@htsec.com盛开(021)23154510sk11787@htsec.com联系人刘溢(021)23219748ly12337@htsec.com建筑建材行业冯晨阳(021)23212081fcy10886@htsec.com潘莹练(021)23154122pyl10297@htsec.com申浩(021)23154114sh12219@htsec.com杜市伟(0755)82945368dsw11227@htsec.com颜慧菁yhj12866@htsec.com机械行业佘炜超(021)23219816swc11480@htsec.com周丹zd12213@htsec.com吉晟(021)23154653js12801@htsec.com钢铁行业刘彦奇(021)23219391liuyq@htsec.com周慧琳(021)23154399zhl11756@htsec.com建筑工程行业张欣劼zxj12156@htsec.com李富华(021)23154134lfh12225@htsec.com杜市伟(0755)82945368dsw11227@htsec.com农林牧渔行业丁频(021)23219405dingpin@htsec.com陈阳(021)23212041cy10867@htsec.com联系人孟亚琦(021)23154396myq12354@htsec.com食品饮料行业闻宏伟(010)58067941whw9587@htsec.com唐宇(021)23219389ty11049@htsec.com颜慧菁yhj12866@htsec.com张宇轩(021)23154172zyx11631@htsec.com联系人程碧升(021)23154171cbs10969@htsec.com军工行业张恒晅zhx10170@htsec.com张高艳0755-82900489zgy13106@htsec.com联系人刘砚菲021-2321-4129lyf13079@htsec.com银行行业孙婷(010)50949926st9998@htsec.com解巍巍xww12276@htsec.com林加力(021)23154395ljl12245@htsec.com社会服务行业汪立亭(021)23219399wanglt@htsec.com陈扬扬(021)23219671cyy10636@htsec.com许樱之xyz11630@htsec.com家电行业陈子仪(021)23219244chenzy@htsec.com李阳(021)23154382ly11194@htsec.com朱默辰(021)23154383zmc11316@htsec.com刘璐(021)23214390ll11838@htsec.com造纸轻工行业衣桢永(021)23212208yzy12003@htsec.com赵洋(021)23154126zy10340@htsec.com联系人柳文韬(021)23219389lwt13065@htsec.com研究所销售团队深广地区销售团队蔡铁清(0755)82775962ctq5979@htsec.com伏财勇(0755)23607963fcy7498@htsec.com辜丽娟(0755)83253022gulj@htsec.com刘晶晶(0755)83255933liujj4900@htsec.com饶伟(0755)82775282rw10588@htsec.com欧阳梦楚(0755)23617160oymc11039@htsec.com巩柏含gbh11537@htsec.com滕雪竹txz13189@htsec.com上海地区销售团队胡雪梅(021)23219385huxm@htsec.com朱健(021)23219592zhuj@htsec.com季唯佳(021)23219384jiwj@htsec.com黄毓(021)23219410huangyu@htsec.com漆冠男(021)23219281qgn10768@htsec.com胡宇欣(021)23154192hyx10493@htsec.com黄诚(021)23219397hc10482@htsec.com毛文英(021)23219373mwy10474@htsec.com马晓男mxn11376@htsec.com杨祎昕(021)23212268yyx10310@htsec.com张思宇zsy11797@htsec.com王朝领wcl11854@htsec.com邵亚杰23214650syj12493@htsec.com李寅021-23219691ly12488@htsec.com北京地区销售团队殷怡琦(010)58067988yyq9989@htsec.com郭楠010-58067936gn12384@htsec.com张丽萱(010)58067931zlx11191@htsec.com杨羽莎(010)58067977yys10962@htsec.com李婕lj12330@htsec.com欧阳亚群oyyq12331@htsec.com郭金垚(010)58067851gjy12727@htsec.com27616950/47054/2020072522:08行业研究〃生物科技行业请务必阅读正文之后的信息披露和法律声明24海通证券股份有限公司研究所地址：上海市黄浦区广东路689号海通证券大厦9楼电话：（021）23219000传真：（021）23219392网址：www.htsec.com27616950/47054/2020072522:08","data":[{"id":"1","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"抗组胺药仍旧占据约83%的市场空间","content_offset":["594","611"],"indicators":[{"indicator_name":"市占率","indicator_value":["83%","603","606"],"indicator_element":{"产品":["抗组胺药","594","598"],"时间":["2019年","565","570"],"区域":["全国","570","572"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"全球脱敏治疗市场中欧洲占比为69%","content_offset":["698","715"],"indicators":[{"indicator_name":"市占率","indicator_value":["69%","712","715"],"indicator_element":{"区域":["欧洲","707","709"],"行业":["脱敏治疗","700","704"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"2013年至2018年，我国过敏治疗类药物的市场销售额从111.28亿元增加至215.69亿元","content_offset":["8024","8071"],"indicators":[{"indicator_name":"药品销售额","indicator_value":["111.28亿元","8052","8060"],"indicator_element":{"时间":["2013年","8024","8029"],"区域":["我国","8036","8038"],"产品":["过敏治疗类药物","8038","8045"],"来源":["中国产业信息网","8013","8020"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药品销售额","indicator_value":["215.69亿元","8063","8071"],"indicator_element":{"时间":["2018年","8030","8035"],"区域":["我国","8036","8038"],"产品":["过敏治疗类药物","8038","8045"],"来源":["中国产业信息网","8013","8020"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"5年CARG为14.15%","content_offset":["8072","8085"],"indicators":[{"indicator_name":"药品销售额同比","indicator_value":["14.15%","8079","8085"],"indicator_element":{"区域":["我国","7992","7994"],"产品":["过敏治疗类药物","8038","8045"],"来源":["中国产业信息网","8013","8020"],"时间":["5年","8072","8074"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"抗组胺药、其他抗变态反应药物、鼻减充血剂分别占比为82.55%、16.43%、1.02%","content_offset":["9925","9969"],"indicators":[{"indicator_name":"药品销售额占比","indicator_value":["82.55%","9950","9956"],"indicator_element":{"产品":["抗组胺药","9925","9929"],"时间":["2019年","9898","9903"],"区域":["全国重点城市","9903","9909"],"渠道":["样本医院","9909","9913"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药品销售额占比","indicator_value":["16.43%","9957","9963"],"indicator_element":{"产品":["其他抗变态反应药物","9930","9939"],"时间":["2019年","9898","9903"],"区域":["全国重点城市","9903","9909"],"渠道":["样本医院","9909","9913"]},"indicator_supplement":{"属性":""}},{"indicator_name":"药品销售额占比","indicator_value":["1.02%","9964","9969"],"indicator_element":{"产品":["鼻减充血剂","9940","9945"],"时间":["2019年","9898","9903"],"区域":["全国重点城市","9903","9909"],"渠道":["样本医院","9909","9913"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"粉尘螨和螨变应原两种脱敏药物占比为16.26%","content_offset":["10010","10033"],"indicators":[{"indicator_name":"药品销售额占比","indicator_value":["16.26%","10027","10033"],"indicator_element":{"时间":["2019年","13656","13661"],"区域":["全国","14065","14067"],"渠道":["样本医院","18146","18150"],"产品":["螨变应原","10014","10018"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"2018年全球脱敏治疗市场销售收入约为13亿欧元","content_offset":["10618","10642"],"indicators":[{"indicator_name":"销售收入","indicator_value":["13亿欧元","10637","10642"],"indicator_element":{"时间":["2018年","10618","10623"],"区域":["全球","10623","10625"],"行业":["脱敏治疗","10625","10629"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"其中欧洲占比为69%","content_offset":["10643","10653"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["69%","10650","10653"],"indicator_element":{"时间":["2018年","10618","10623"],"区域":["欧洲","10645","10647"],"行业":["脱敏治疗","10547","10551"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"Stallergenes预计2018年至2028年间全球脱敏治疗市场份额每年将有约5％的提升","content_offset":["10820","10866"],"indicators":[{"indicator_name":"市占率年复合增长率","indicator_value":["5％","10861","10863"],"indicator_element":{"来源":["Stallergenes","10820","10832"],"时间":["2018年至2028年间","10834","10846"],"区域":["全球","10846","10848"],"行业":["脱敏治疗","10848","10852"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"全球脱敏治疗市场规模在2000-2010年平均增长率8%","content_offset":["12157","12185"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["8%","12183","12185"],"indicator_element":{"区域":["全球","12157","12159"],"行业":["脱敏治疗","12159","12163"],"时间":["2000-2010年","12168","12178"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"其中舌下免疫治疗的增速为16%，远高于皮下注射治疗4.5%的增速","content_offset":["12186","12218"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["16%","12198","12201"],"indicator_element":{"项目":["舌下免疫治疗","12188","12194"],"区域":["全球","12157","12159"],"行业":["脱敏治疗","12159","12163"],"时间":["2000-2010年","12168","12178"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模同比","indicator_value":["4.5%","12211","12215"],"indicator_element":{"项目":["皮下注射治疗","12205","12211"],"区域":["全球","12157","12159"],"行业":["脱敏治疗","12159","12163"],"时间":["2000-2010年","12168","12178"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"生物科技行业深度报告：舌下脱敏大势所趋，首部脱敏指南发表利好中长期发展.pdf","content":"市场占有率也从2000年的25%上升至2010年的47%","content_offset":["12219","12247"],"indicators":[{"indicator_name":"市占率","indicator_value":["25%","12232","12235"],"indicator_element":{"时间":["2000年","12226","12231"],"区域":["全球","12157","12159"],"行业":["脱敏治疗","12159","12163"],"项目":["舌下免疫治疗","12188","12194"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["47%","12244","12247"],"indicator_element":{"时间":["2010年","12238","12243"],"区域":["全球","12157","12159"],"行业":["脱敏治疗","12159","12163"],"项目":["舌下免疫治疗","12188","12194"]},"indicator_supplement":{"属性":""}}]}]}