{"source_content":"[Table_Yemei0]行业研究·深度报告2021年1月25日[Table_Title1]生物医药行业之流通批发篇——三重职能并举，借力银行提质增效[Table_summary1]■行业运行相对平稳，企业具备销售、配送、垫资三项职能。医药流通批发行业下游需求呈现明显刚性，2019年我国医药商品销售总额2.34万亿元，同比增长8.6%。2020年，医院渠道受疫情影响销售萎缩，或带动总销售下滑，但长期看仍会稳健增长。流通批发企业具备销售、配送、垫资三项职能，难以替代。其中，现阶段我国药品销售约7成是医院渠道，流通批发企业深嵌药品销售环节，拥有进院资质是流通企业竞争力的重要体现。■医改带来行业竞争压力加大，但其冲击正边际减弱。医药流通批发行业发展短期内主要受政策调整影响较大，特别是零加成、带量采购、两票制等来自公立医院渠道侧的改革，将带来行业利润空间压缩、集中度提升、客户结构调整等诸多影响。考虑上述政策调整已有一段时间，其边际影响正在减弱。■行业集中度持续提升，国有、民营、第三方物流各有优势。全国医药流通批发企业有1.3~1.4万家，呈现数量多、规模小的特征，行业集中度存在持续提升动力。全国范围内，医药流通行业基本形成了“4全国性+N区域性”的竞争格局；单一区域内，部分深耕当地、在医院配送方面有“强大拿标”能力的企业仍不容小觑。■银行业务建议。（招商银行各部如需本部分请参照文末方式联系研究院）■风险提示：建议同时关注行业风险与业务风险。建议关注应收账款管理不当，流通批发企业出现经营困难这一主要风险，同时关注上下游企业不配合，金融机构供应链融资业务推进困难情况。[Table_Author1]张晏铭行业研究员行业及区域研究所：0755-83195378：zhangyanming118@cmbchina.com王海量行业研究员行业及区域研究所：0755-83076585：hailiang_wang@cmbchina.com相关研究报告《行业深度|医药：零售药店篇—借集中度提升机遇，以并购为抓手深化药店综合经营》2020.4.23《公司深度|大参林：具备中长期竞争优势，关注扩张期资金需求》2020.11.23《行业跟踪|医药：医药零售篇—天时回暖酿春光，药店渠道有望率先复苏》2020.12.1敬请参阅尾页之免责声明[Table_Yemei1]行业研究·深度报告1/2目录1．药品需求稳定，流通兼具配送、垫资、销售三职能...................................................11.1药品销售增长稳健，流通现以批发企业销往医疗机构为主...........................................11.2批发企业深嵌“销售”环节，且具备“配送+垫资”属性.................................................32．医改带来行业竞争压力加大，但其冲击正边际减弱...................................................53．行业集中度持续提升，国有、民营、第三方物流各有优势.............................................73.1行业初步形成“4+N”竞争格局，集中度将进一步提升................................................73.2行业存在一定壁垒，国有、民营、第三方物流各有优势.............................................94．业务建议与案例回顾............................................................................135．风险提示......................................................................................14应收账款管理不当，流通批发企业出现经营困难.................................................14上下游企业不配合，金融机构供应链融资业务推进困难...........................................14敬请参阅尾页之免责声明[Table_Yemei1]行业研究·深度报告2/2图目录图1中国药品流通行业销售总额（亿元，%）.............................................................................................................................................1图2：药品流通占第三产业增加值比重（%）..............................................................................................................................................1图3：人均GDP和城镇居民人均可支配收入（元）..................................................................................................................................1图4：中国60岁以上人口占比（%）...............................................................................................................................................................1图5：流通批发企业商业运营模式....................................................................................................................................................................2图6：药品批发企业盈利来源..............................................................................................................................................................................3图7：药品进入医院的一般流程.........................................................................................................................................................................3图8：两票制前后药品流通渠道示意图..........................................................................................................................................................6图9：中国医药流通批发企业数量（万家）................................................................................................................................................7图10药品批发行业集中度（%）........................................................................................................................................................................8图11：药品批发各企业物流中心面积占比（%）.......................................................................................................................................8图12：医药批发各企业自有配送车辆占比（%）.......................................................................................................................................8图13：医药批发各企业自有物流网点占比（%）.......................................................................................................................................8图14：药品批发TOP4企业营业收入领先（亿元）..................................................................................................................................9图15：区域性龙头各项指标短期内难以实现赶超....................................................................................................................................9图16：医院在限定名额时倾向于全国/区域龙头.......................................................................................................................................9图17：部分地区仍现“强大拿标”能力当地企业....................................................................................................................................9图18：各类型批发企业竞争力情况...............................................................................................................................................................10表目录表1：中国医药流通批发行业重要政策及影响............................................................................................................................................5表2：医药流通批发样本企业2019年基本情况（亿元，%，天）................................................................................................12敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告1/141．药品需求稳定，流通兼具配送、垫资、销售三职能医药流通是指连接上游医药生产企业和下游经销商以及终端客户，通过流通过程中的交易差价及提供增值服务获取利润的经营活动，主要是从上游厂家采购货物，然后批发给下游经销商，或直接出售给医院、药店等零售终端客户的药品流通过程。1.1药品销售增长稳健，流通现以批发企业销往医疗机构为主医药流通批发行业下游需求呈现明显刚性，对应近年来中国药品销售规模稳步增长，在国民经济占比稳定。2019年我国医药商品销售总额2.34万亿元，同比增长8.6%，占第三产业增加值4.4%。2020年，医院渠道受疫情影响销售萎缩，或带动总销售下滑，但长期看仍会稳健增长。图1中国药品流通行业销售总额（亿元，%）图2：药品流通占第三产业增加值比重（%）资料来源：《2019年药品流通行业发展状况》，招商银行研究院资料来源：《2019年药品流通行业发展状况》，国家统计局，招商银行研究院图3：人均GDP和城镇居民人均可支配收入（元）图4：中国60岁以上人口占比（%）资料来源：国家统计局，招商银行研究院资料来源：国家统计局，招商银行研究院医药流通批发行业发展受宏观经济、居民可支配收入、人口老龄化等因素综合影响。近年来我国人均GDP与居民可支配收入持续增长，为健康医疗支出提供有力支撑；老龄化趋势下，癌症、心脑血管、糖尿病等病种的患病人群111221303616761184701849020043215862344218.0%16.7%15.2%10.2%10.4%8.4%7.7%8.6%0%5%10%15%20%050001000015000200002500020122013201420152016201720182019销售总额（亿元）同比增长率（%）4.59%4.74%5.45%5.33%4.78%4.61%4.45%4.43%22.32%23.16%26.53%27.27%25.08%24.70%24.28%24.46%0%5%10%15%20%25%30%20122013201420152016201720182019占第三产业增加值比重（%）占批发和零售业增加值比重（%）39,87443,68447,17350,23754,13960,01466,00670,89224,56526,95528,84431,19533,61636,39639,25142,359010,00020,00030,00040,00050,00060,00070,00080,00020122013201420152016201720182019人均GDP（元）城镇居民人均可支配收入（元）14.33%14.89%15.55%16.14%16.70%17.33%17.88%18.13%12%13%14%15%16%17%18%19%2012201320142015201620172018201960岁以上人口占比（%）敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告2/14比例将增加，带动药品需求不断上升。此外，“三保”合一、跨省异地就医政策逐步完善、医保定点医疗机构和医疗保险范围的扩大等，亦会提升居民药品消费需求。相应的，医药流通批发业务规模随药品需求提升将同步扩大。医药流通按下游销售终端可分为医疗机构和零售药店两类。其中，医疗机构主要指城市/县级等级医院、城市社区卫生中心、乡镇卫生院等。目前，我国医药流通批发企业销以往医疗机构为主，占比超7成。医药流通批发企业主要有三种经营模式：①纯销模式（又称医院销售），指流通批发企业直接将药品销售给等级医院；②商业调拨，指流通批发企业将药品销售给同业企业，如其他医药分销商等；③快批（又称快配），指针对城市社区卫生中心、乡镇卫生院的销售。医药流通批发企业的下游销售终端以医疗机构为主。参考2018年全国药品市场销售终端占比，公立医院占比67.4%，基层医疗机构占比9.7%，上述医疗机构合计占比77.1%。图5：流通批发企业商业运营模式注：销售数据为米内网2018年数据，未统计“民营医院、私人诊所、村卫生室”资料来源：米内网，招商银行研究院医药制造化学制剂中成药生物制品医疗器械药品流通（17131亿元）药品批发·纯销模式（至等级医院）·商业调拨（至流通批发）·快批/快配（至基层医疗）药品零售（至零售药店）销售终端医疗机构·城市公立医院（8485亿元）·县级公立医院（3056亿元）·社区卫生中心（629亿元）·乡镇卫生院（1042亿元）零售药店·实体药店（3820亿元）·网上药店（99亿元）消费者敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告3/141.2批发企业深嵌“销售”环节，且具备“配送+垫资”属性医药批发企业主要有3种盈利来源：药品差价费（主要来源于医疗机构配送业务）、厂家促销返利费和第三方物流配送费等。图6：药品批发企业盈利来源资料来源：公开资料整理，招商银行研究院流通批发企业在“药品进院”流程中和医院有着长期合作关系，深嵌药品销售环节。现阶段我国药品销售约7成是医院渠道，拥有进院资质是流通企业竞争力的重要体现。通常情况下，药品进医院销售有两种模式：一种模式是医药代表同时扮演“促销”、“进入”双重角色，药品由药厂直接配送至医院，这种模式占医院药品销售的比例非常小；另一种模式是医药代表只扮演“促销”角色，医药流通公司扮演“进入”角色，药品由药厂经医药流通公司配送至医院。由于医院和数量众多的药厂直接对接存在现实困难，通常会根据企业资质、合作历史选择数量有限的医药流通公司作为药品进院的供应方。图7：药品进入医院的一般流程资料来源：公开资料整理，招商银行研究院药品批发企业利润来源药品差价厂家促销和返利费第三方物流配送费增值服务费①医院调查•主办：医药代表•内容：医药代表了解目标医院进药程序、进药关键人物、药委会成员、竞品基本情况、医药流通公司基本情况②科室提单•主办：科室主任&医药代表•内容：医药代表了解科室用药情况、进药周期、科室主任学术观点，针对性宣传，最后科室主任完成提单③提单审批•主办：药剂科主任&分管院长&医药代表•内容：医药代表与药剂科主任、分管院长沟通，最后药剂科主任对用药申请进行复核批准，主管进药院长对申请进行审核④上会讨论•主办：药剂科主任&医药流通公司经理&医药代表•内容：医药代表了解药委会组成、话语权次序、开会周期等情况，最后医院药事委员会讨论确认药品可以进院⑤配送选择•主办：药剂科主任&医药代表•医药代表拜访医药流通公司，从回款、覆盖率、服务等方面筛选，初步确定三家后，进行商谈，与药剂科主任沟通确认，选定一家签订合同并发货和开票进院⑥药品进院•主办：医药流通公司&医院药库•医药流通进行配送，药厂药品进入医院药库，药库分发至院内药房（门诊部、住院部），医院临床科室开始用药•药品进院后，医药代表沟通了解用药情况，科室主任召开科室会议讨论后续用量计划敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告4/14随着第三方物流公司纷纷入局医药流通领域，加之“一票制”消息弥漫，流通批发企业未来发展似乎被蒙上新的阴影。我们认为，药品批发企业承担配送和垫资的职能，是资本密集型企业。即使未来“一票制”大范围推广实施，药品生产企业也难自行完成配送，供销链上下游仍存资金缺口，流通批发企业“垫资+配送”的功能短期内难以替代。配送是流通批发企业的基础职能。药品生产企业自行完成配送存在困难，第三方物流跨界入局会在一定程度上加剧行业竞争。药品生产企业自行完成配送存在现实困难且性价比较低。药品生产企业若直接面对数量庞大的医疗机构，必须建立专业的商务团队和搭建全方位的营销网络，多数企业难以承受相应的成本；药品生产企业若配送不及时还将面临重大处罚，更加得不偿失。第三方物流跨界入局会对中小医药流通企业产生冲击。医药流通批发公司运输调配的综合成本会远低于不具备规模效应的传统中小型物流公司，因此其医药配送领域的核心价值依然存在。随着顺丰、邮政等规模化的第三方物流巨头强势入局，预计中小医药流通企业生存空间将进一步被压缩，但龙头公司受影响相对较小。垫资则是流通批发企业更重要的职能。药品销售中存在“先使用后付费”的特征，供销链上长期存在资金缺口。第三方物流不具备垫资属性，医保基金垫资亦存在较大压力，药品流通批发企业的垫资属性对维持药品供应体系稳定具有重要意义，短期内不可替代。药品生产企业依赖流通批发企业垫资，第三方物流暂不具备垫资属性。药品生产企业依赖于流通批发企业回款，而流通企业负责去向医院催款，长期如此形成了一系列行业链条。可以说流通批发企业的垫款是保证药品生产企业及时收到货款的保障。而第三方物流企业不经手货款、不赚取价差、不拥有商品物权，只赚取物流委托配送费，尚不具备垫资属性。医保基金收支压力巨大，提供资金存在困难。医疗机构拖欠货款，是造成流通批发企业应收账期拉长的主要原因。医保局实行带量采购以来，承诺和保障按期回款是主要的配套措施之一。但从实际情况看，对改善流通批发企业收款期限的效果尚不明显，特别是新冠疫情期间医院收入下滑导致收款期限进一步拉长。流通批发企业的应收应付天数剪刀差持续扩大，资金需求十分旺盛。敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告5/142．医改带来行业竞争压力加大，但其冲击正边际减弱医药流通批发行业发展有长期稳定的需求支撑，短期内主要受政策调整影响较大，特别是来自公立医院渠道的影响。以“医改”为中心的相关政策发布密集、覆盖广泛，并且呈现持续往基层下沉等特点，预计行业竞争压力进一步加大。各类医改政策的切入点不同，对流通批发企业影响也有所差异。零加成、集中采购等政策实施，造成下游销售终端售价下滑，压缩流通批发企业利润空间。特别是“两票制”全面实施迫使缺乏资质和渠道的流通批发企业淘汰出清，行业龙头企业的竞争力突显，流通企业的行业结构发生变化。表1：中国医药流通批发行业重要政策及影响政策执行时间政策含义对流通批发企业的影响零加成持续进行1）2017年9月30日前所有公立医院全部取消药品加成（中药饮片除外）2）药监部门建立跨部门价格信息平台，实现与药品集中采购平台、医保支付审核平台的互联互通1）药品价格下降导致医药流通批发价差利润空间的下降，行业竞争加剧2）医院药房成为成本中心，处方外流长期将造成流通批发企业下游渠道客户结构变化两票制&营改增2015年至今1）生产企业到流通批发企业开一次发票，流通批发企业到公立医疗机构开一次发票2）鼓励公立医疗机构与药品生产企业直接结算药品货款、药品生产企业与流通批发企业结算配送费用流通批发企业的商业调拨业务减少，缺乏资质和和销售渠道的流通批发企业面临淘汰，行业集中度提升带量采购2018年12月至今1）带量采购即明确采购量，低价者中标，通过企业间的市场竞争，降低采购药品的价格2）带量采购主体（医疗机构）和企业直接签订购销合同，对于预付及回款时间节点做出了明确规定，国家文件要求预付比例不低于30%。1）药价大幅下降，医药流通批发利润空间收缩，竞争加剧，行业集中度提升2）有望改善流通企业现金回流。资料来源：公开资料整理、招商银行研究院但以“两票制”为代表政策调整已有一段时间，对流通批发行业的边际影响正在减弱。2019年全国药品流通直报企业主营业务收入为1.75万亿（+9.6%），利润总额418亿（+8.1%），净利润率1.6%（持平）。“营改增”与加大纯销业务占比带动毛利率提升。上游医药制造企业在开票环节由过去的“低开”转变为“高开”，同时对批发企业商业调拨业务占比从2016年40.9%下降到2018年29.9%，对医疗机构和零售终端纯销业务占比相应提升（纯销业务毛利高），行业整体毛利水平有所提升，2019年平均毛利率8.5%，同比上升0.3个百分点；“两票制”后费用率提高，但未对净利率造成影响。多级流通批发企业承担的销售、管理费用将叠加到一级，2019年全国药品流通直报企业平均费用率为6.8%，同比上升0.3个百分点（与毛利率同幅度）。敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告6/14图8：两票制前后药品流通渠道示意图资料来源：公开资料整理，药品流通运行统计分析报告，招商银行研究院现阶段，大型流通批发企业不断进行新盈利模式的创新尝试，通过整合价值链上的各个环节，提供个性化的增值服务（如帮助医院定标、帮助企业投标、为上游企业提供药品流通和库存数据、为医院提供院内药品流通和管理、药房改造和托管、库房改造和托管等），希望创造更多的商业价值。预计大型医药流通批发企业通过兼并重组的外延式增长和积极开发终端市场内生式增长方式将持续，自身综合服务能力和竞争力有望不断增强。生产厂家生产厂家生产厂家一级代理商二级代理商配送商1配送商2医院配送商医院个人配送商医院过票公司配送商医院清除代理商及挂靠走票“低开”变“高开”清除多重调拨商业调拨占比下降两票制前两票制后货物流资金流多级代理挂靠走票敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告7/143．行业集中度持续提升，国有、民营、第三方物流各有优势3.1行业初步形成“4+N”竞争格局，集中度将进一步提升医药流通批发企业维持在1.3~1.4万家，呈现数量多、规模小的特征。全国医药流通批发企业数量于2012年达到高峰值1.63万家后，由于行业增速放缓，企业数量出现明显回落；近年来，随着“两票制”政策的全面推行，全行业渠道逐步下沉，行业内兼并收购进程加快，企业数量于2016年降至最低点后小幅回升。图9：中国医药流通批发企业数量（万家）资料来源：商务部，招商银行研究院行业集中度存在中长期持续提升动力。近年来，医改政策减少医药流通环节和附加成本，降低药品销售价格，致使流通批发企业调拨业务受到较大冲击，部分缺少上下游资源的中小型流通批发企业竞争能力弱，逐渐被大型流通批发企业并购整合。长期来看，随着“两票制”甚至“一票制”的推广、带量采购的扩围，中大型流通批发企业或将抓住政策红利，发挥规模优势并加速行业内部整合，将原有调拨业务变为集团内部调拨，行业集中度有望继续提高。1.351.391.631.491.331.351.301.311.361.400.00.20.40.60.81.01.21.41.61.82010201120122013201420152016201720182019敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告8/14图10药品批发行业集中度（%）图11：药品批发各企业物流中心面积占比（%）注：2014-2015年商务部对前三位药品批发企业（不包含九州通）主营业务收入占比进行统计，2016-2018年商务部对前4位药品批发企业（包括九州通）主营业务收入占比进行统计资料来源：商务部，招商银行研究院注：有效样本企业941个，合计仓储面积1296万平方米资料来源：中国医药商业协会，招商银行研究院图12：医药批发各企业自有配送车辆占比（%）图13：医药批发各企业自有物流网点占比（%）注：有效样本企业941个，合计配送车辆17875台资料来源：国家统计局，招商银行研究院注：有效样本企业941个，合计物流网点1476个资料来源：国家统计局，招商银行研究院全国范围内，医药流通行业基本形成了“4全国性+N区域性”的竞争格局。其中“4”指国药集团、上海医药、华润医药和九州通四大全国性企业；“N”指以华东医药（主要面向浙江市场）、南京医药（主要面向华东、江苏等市场）、瑞康医药（主要面向山东市场）、英特集团（主要面向浙江市场）、广州医药（主要面向广东市场）等为代表的区域性企业。随着医改政策的推进及行业竞争压力加大，区域性的流通批发企业纷纷整合当地医药流通资源，加大渠道下沉力度，但前四家在规模体量、区域布局、上游药品供应和下游客户资源的控制力度上与其他区域性龙头企业有明显领先。以九州通与广州医药对比来看，前者年营业收入是后者2倍多，仓储面积是后者的近20倍，员工人数是后者5倍左右，企业自身实力绝对领先。经营范围上，前者经营品规是后者的5倍左右，销售客户亦是后者的5倍。由此可见，区域性龙头各项指标在短期内难以实现赶超。65.9%68.9%70.9%70.7%72.0%30.9%33.5%37.4%37.6%39.1%20%30%40%50%60%70%80%20142015201620172018前100位药品批发企业营业收入占比（%）前3（4）位全国龙头企业营业收入占比（%）九州通,19%国药控股,13%华润,9%上药,4%科伦,4%天士力,2%重医,2%南京医药,2%英特,1%广药,1%其他,43%九州通国药控股华润上药科伦天士力重医南京医药英特广药其他国药控股,15%九州通,9%华润,9%科伦,4%上药,4%南京医药,1%天士力,1%瑞康,1%其他,56%国药控股九州通华润科伦上药南京医药天士力瑞康其他国药控股,19%华润,11%九州通,7%科伦,6%上药,4%其他,53%国药控股华润九州通科伦上药其他敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告9/14图14：药品批发TOP4企业营业收入领先（亿元）图15：区域性龙头各项指标短期内难以实现赶超九州通广州医药覆盖范围全国（31家省级物流中心、104地市级分销中心）区域性（黄金围、狮山2家广东省内物流中心、4家地市级分销中心）销售收入995亿元（2019）411亿元（2019）员工人数25000+5000+经营品规41万余个8万余个仓储面积246万平方米约13万平方米供应商1万多家7838家销售客户20多万家3.6万家注：由于数据可得性，选择2018年度主营业务收入统计资料来源：商务部，招商银行研究院注：全国性选取营收末位九州通、区域性选取营收首位广药资料来源：公司官网，商务部，招商银行研究院图16：医院在限定名额时倾向于全国/区域龙头图17：部分地区仍现“强大拿标”能力当地企业招标耗材中标金额期限攀枝花中西医结合医院国药器械四川（独家）--内蒙古民族大学附属医院国药器械内蒙古（独家）--阜阳市人民医院安徽瑞康（独家）1.76亿-山东省立医院国药器械山东（独家）2160万5年洛阳市第三人民医院国科恒泰、九州通河南、华润洛阳、国药控股、海王河南（5家）1.2亿3年河南科技大学二附院国药控股、国药器械、华润、海王等（5家）3.25亿5年济南市第四人民医院国药器械、瑞康、华润、上药、威高等（6家）--陕西省延安市药品（医用耗材）配送企业信息库公示-共14家名称详情服务地区延安市药材医药有限责任公司药品分公司员工26人，车辆5辆，仓库面积1200平市人民医院、宝塔区人民医院等延安市宝塔区药材医药有限责任公司员工54人，车辆9辆，仓库面积2100平延大附院、市人民医院、宝塔区人民医院、区妇幼保健院、安塞区人民医院等陕西新宇医药有限公司延安分公司员工40人，车辆10辆，仓库面积1470平甘泉、吴起、志丹、安塞、宝塔、延川等县区医疗机构延安市博康医疗器械有限公司员工18人，车辆10辆，仓库面积200平市医院、市中医院、宝塔区医院、市二院等延安欣鼎商贸有限公司员工15人，车辆5辆，仓库面积280平延大附院、市医院、市中心医院、吴起县医院、宜川县医院、安塞区医院、子长市医院、延川县医院、延长县医院、甘泉县医院等………………说明：后续9家医药批发配送企业分别为：延安德佳恒信医疗器械有限公司、陕西迈安瑞医疗器械有限公司、陕西华远医药集团延安昂泰医药有限公司、延安圣康医疗科技发展有限公司、子长市利源医疗器械有限公司、延安延康祥医疗器械有限公司、延安邦晖医疗器械有限公司、庆阳利康医疗器械有限公司，基本情况与上述5家类似，不再一一列示。资料来源：公开资料整理，招商银行研究院资料来源：公开资料整理，招商银行研究院单一区域内，部分深耕当地、在医院配送方面有“强大拿标”能力的企业不容小觑。在单个区域内，通常是2-3家全国龙头+3-5家区域龙头占据约50%左右的市场份额，数百家流通商分割剩下的50%市场份额。近两年，各地分别建立省级、市级药品和医药耗材配送企业信息库，限定医药流通企业数量并定期调整。理论上，全国/区域龙头企业在配送商名额有限条件下更有实力获得医院配送资质，但我们仍看到在一些地区（如陕西省延安市）出现“强大拿标”能力的当地企业。3.2行业存在一定壁垒，国有、民营、第三方物流各有优势医药流通行业主要存在客户资源、供配能力、资金实力、准入资质四方面的行业壁垒，准入门槛有进一步提高趋势。36091466132187039837033831231030705001000150020002500300035004000国药控股上药华润九州通广药海王银河瑞康南京医药中国医药华东医药敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告10/14客户资源。具备较强分销网络的分销商有助于药品生产企业实现快速分销与品牌推广。因此成熟供销网络对于新竞争者将形成一定壁垒；医院渠道仍是药品销售的最大渠道，考虑医院对接药品配送商数量有限，“进院配送”是企业销售能力的一种体现。供配能力。销售终端在选择供应商时，会要求供应商具备较强的配送能力、较为齐全的品类、较大的规模和良好的信誉，并能够快速响应少批量，多批次等个性化需求。拥有稳定上游客户，自有仓库、配送车辆、信息化支撑的企业，在药品配送竞标中有较强竞争力。资金实力。医药流通属于资金密集型行业，对企业的资金实力、资源获取能力和融资成本要求较高。随着商业调拨业务占比下降，医疗机构销售占比提升，流通批发企业的回款周期被进一步拉长。准入资质。我国对医药流通行业实行严格的资质准入制度，药品经营企业需要取得《药品经营许可证》和《药品经营质量管理规范认证》（GSP）。近年来，为净化市场秩序，国家严格控制企业总体数量；上述行业壁垒，除“准入资质”作为行业合规准入的要求外，“配送能力”、“资金实力”、“客户资源”三项亦是造成企业竞争力强弱的主要因素，对应着流通批发企业的配送、垫资、销售三个属性。图18：各类型批发企业竞争力情况资料来源：招商银行研究院国有医药、民营医药、第三方物流各有自己优势、擅长的领域，在企业属性存在明显差异，应作为金融机构筛选客户的重点考虑内容。国有医药公司医院客户资源丰富，供配和代理销售品类齐全，融资成本低，开拓医院客户具备优势。一方面，国有医药公司与下游公立等准入资质配送垫资销售行业壁垒企业属性客户资源资金实力供配能力范围合规GSP认证品类设施盈利融资占款客户周转代销全国医药国企多慢多好强较低全国全较强有国药控股华润医药上海医药全国医药民企较多较慢中较好适中适中全国全强有九州通地方医药国企中较快少量尚可较强较高省市较全较弱有南京医药浙江英特重庆医药地方医药民企较少较慢少量尚可弱高省市适中弱有华东医药瑞康医药第三方物流试点无暂亏较强试点适中强有（新进入需申请）顺丰企业类型敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告11/14级医院开展合作时间早，程度深，其较低的融资成本优势可以减轻其从医院端回款慢的压力，长期以来积累了大量的医院客户。另一方面，大型国有医药公司通过在上游获取销售代理权的方式，在一些药品的销售上建立起排他性壁垒。值得注意的是，虽然国有医药公司具备诸多医院客户开拓优势，但发展也存在很大差异。全国性国药控股当前三级医院客户近2万家，全国三级医院覆盖率从2010年85%进一步提升至2019年95%以上；而地方性南京医药合作医院近300余家规模，2010至2016的六年间，数量仅增加了不足50家。民营医药公司通常以商业调拨和院外客户起家，逐渐向医院客户拓展，精细化配送与信息化能力较强，客户结构更适合处方外流长期趋势。以全国性民营医药企业九州通为例，2010上市当年，其目标市场以基层医疗机构、药店及下游分销上为主，等级医院销售额仅占总销售额的4%左右，而向下游分销商的商业调拨业务占比则高达70%。上市后，九州通初步建立起医院事业部，以业内较为先进的信息技术和物流技术进行技术营销，重点抢占县级医院，并逐步向中高端医院渗透。经过多年的医院市场开拓，至2019年九州通二级及以上医院销售占比已达22%。在这过程中，九州通的供配中医院用处方药品种增多，品类更加齐全，但中高端医院在供销体系中较为强势，账期亦有所拉长。其他一些地方性民营医药企业，则采取了深耕院外客户市场的战略，这些客户具有分散、少批量、多批次、个性化的不同需求，对公司差异化、精细化、高频率的物流配送服务要求高，但资金周转速度快。长期来看，受益处方外流，院外客户市场销售规模有望进一步做大。邮政、顺丰、京东等第三方物流企业配送能力突出，但供销网络薄弱，垫资意愿不强，医药并非其优先发展方向。以快递企业顺丰为例，2014年3月成立医药物流事业部，2016年成立“冷运事业部”，分离医药冷链和生鲜冷链资源。目前顺丰的医疗网络已覆盖219个地级市，拥有4个GSP认证医药仓，总面积3万平方米，拥有通过GSP验证的自有冷藏车242台，并有自研的丰溯信息系统作为支撑。故顺丰在配送时效、价格有较强竞争力，但在更重要的垫资、销售方面，则相对薄弱。药品流通并不仅仅是配送问题，通常需要买断“物权”形成存货，产生较多资金占用，这与第三方物流现有的快递快运业务模式有很大区别。更重要的是，供货和销售渠道的B端客户资源需要长期积累。目前顺丰下游客户仅为数十家大型医院、慢病防治中心、互联网零售平台提供了“线上问诊，线上订药，送药上门”的C端药品配送服务。考虑医药厂商积累不足、进院销售仍需突破、医药配送需要垫资占款且利润率低于传统物流业务，预计第三方敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告12/14物流更多考虑发挥其C端优势，对配送到家等场景进行适当布局，并非其优先发展方向。由于第三方物流企业的医药物流板块业务占比较小，我们选取9家传统医药流通企业作为样本，具体情况如下。表2：医药流通批发样本企业2019年基本情况（亿元，%，天）企业类型样本营业收入利润总额资产负债率上下游占款比流动债务占比应收账款天数应付账款天数存货周转天数全国性国有国药控股425317771.5%61.1%92.5%846735华润医药18498863.4%40.4%88.6%89-46上海医药18666364.0%54.3%85.1%867156民营九州通9952369.1%56.7%93.4%794655地方性国有南京医药372579.4%68.5%98.2%764635浙江英特246572.4%72.1%96.1%645338重庆医药3381170.4%65.1%92.1%1196538民营华东医药3543440.1%48.9%97.7%605859山东瑞康353168.4%63.5%96.1%1676952注：上下游占款比=（存货+预付账款+应收账款+应收票据）/资产总额，流动债务占比=流动性负债/负债合计资料来源：各公司公告，招商银行研究院敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告13/144．业务建议与案例回顾（招商银行各部如需本部分请参照文末方式联系研究院）敬请参阅尾页之免责声明[Table_Yemei2]行业研究·深度报告14/145．风险提示应收账款管理不当，流通批发企业出现经营困难处于中间环节的医药流通企业为下游企业垫付资金后，下游企业不能按照约定偿还资金导致资金回笼不及时，可能为企业带来较大的风险。此类风险主要是由下游企业导致的，其原因主要包括以下几点。第一是客户管理不到位，没有建立健全的客户信用评价制度，将货物赊销给了信誉差的客户。第二是客户不守诚信，不按约定的回款时间按期回款。第三是客户经营不当，导致企业自身的资金流停滞，无法履行约定。第四是医药流通企业自身疏漏，导致合同条款存在漏洞，客户利用条款漏洞拒绝履行约定。应收账款管理工作很大程度上影响着医药流通企业的根本利益，流通企业下游因客户多为公立医疗的性质，导致回款预算不准确。在当前医药流通企业需要承受越来越多的市场竞争压力的情况下，为开拓市场份额，达成销售业绩，可能会放宽信用政策，甚至以账期换取销售，维护老客户，挖掘新客户，如果信用政策利用不当，在信用机制不健全的情况下可能会产生应收账款的信用风险。上下游企业不配合，金融机构供应链融资业务推进困难供应链融资对供应链内部各个企业之间的合作性要求比较高，一旦上下游企业配合不紧密、不及时，就会影响到供应链融资的顺利实施。在当前供应链销售结算的模式下，医药流通企业的应收账款比重较大，应收账款的回收周期普遍较长，因此利用应收账款进行供应链融资是比较常见的一种融资方式。应收账款融资包括多种类型，根据不同的分类标准可以做出不同的划分，按照应收账款转让行为是否需要通知下游企业并经过企业确认，可以分为明保理与暗保理；根据应收转让后在货款收取出现问题时，金融机构是否有权利向转让方追索货款，可以分为有追索权或无追索权的应收保理。根据现状而言，医药流通企业为核心运作的供应链金融普遍采取的模式是与下游企业应收账款无追索的暗保理业务，而下游的医疗单位由于单位的规章和制度约束，或者是规避麻烦等不愿配合医药流通企业，可能导致融资行为的失败，进而影响医药流通企业的资金安全。另一种利用应付账款或预付账款的转让而采取的上游供应链融资方式，也是需要得到上游企业的配合才能顺利实施。通常来说，上游供应链融资的主体主要包括三方：一方是融资的企业，一方是金融机构，一方是供应商。在该模式下，一般需要三方签订协议，有些银行可能还需要上游企业签订同意承担连带责任的协议，该种融资模式才能得以实施。如果上游企业不愿意配合，也会导致融资行为的失败。[Table_Yemei2]行业研究·深度报告免责声明本报告仅供招商银行股份有限公司（以下简称“本公司”）及其关联机构的特定客户和其他专业人士使用。本公司不会因接收人收到本报告而视其为本公司的当然客户。本报告仅在相关法律许可的情况下发放，并仅为提供信息而发放，概不构成任何广告。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任。本报告的信息来源于已公开的资料，本公司对该等信息的准确性、完整性或可靠性不作任何保证。在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司不保证本报告所含信息保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本公司可能采取与报告中建议及/或观点不一致的立场或投资决定。市场有风险，投资需谨慎。投资者不应将本报告作为投资决策的唯一参考因素，亦不应认为本报告可以取代自己的判断。在决定投资前，如有需要，投资者务必向专业人士咨询并谨慎决策。本报告版权仅为本公司所有，未经招商银行书面授权，本研究报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并注明出处为“招商银行研究院”，且不得对本报告进行任何有悖原意的引用、删节和修改。未经招商银行事先书面授权，任何人不得以任何目的复制、发送或销售本报告。招商银行版权所有，保留一切权利。招商银行研究院地址深圳市福田区深南大道7088号招商银行大厦16F（518040）电话0755-2269002邮箱zsyhyjy@cmbchina.com传真0755-83195085更多资讯请关注招商银行研究微信公众号或一事通信息总汇","data":[{"id":"1","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"2019年我国医药商品销售总额2.34万亿元","content_offset":["138","160"],"indicators":[{"indicator_name":"药品销售额","indicator_value":["2.34万亿元","153","160"],"indicator_element":{"时间":["2019年","138","143"],"区域":["我国","143","145"],"行业":["医药","145","147"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"同比增长8.6%","content_offset":["161","169"],"indicators":[{"indicator_name":"药品销售额同比","indicator_value":["8.6%","165","169"],"indicator_element":{"时间":["2019年","138","143"],"区域":["我国","143","145"],"行业":["医药","119","121"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"2019年全国药品流通直报企业主营业务收入为1.75万亿（+9.6%）","content_offset":["9875","9910"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1.75万亿","9897","9903"],"indicator_element":{"时间":["2019年","9875","9880"],"区域":["全国","9880","9882"],"公司":["药品流通直报企业","9882","9890"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"2019年全国药品流通直报企业主营业务收入为1.75万亿（+9.6%）","content_offset":["9875","9910"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["9.6%","9905","9909"],"indicator_element":{"时间":["2019年","9875","9880"],"区域":["全国","9880","9882"],"公司":["药品流通直报企业","9882","9890"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"利润总额418亿（+8.1%）","content_offset":["9911","9926"],"indicators":[{"indicator_name":"利润总额","indicator_value":["418亿","9915","9919"],"indicator_element":{"时间":["2019年","9875","9880"],"区域":["全国","9880","9882"],"公司":["药品流通直报企业","9882","9890"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"利润总额418亿（+8.1%）","content_offset":["9911","9926"],"indicators":[{"indicator_name":"利润总额同比","indicator_value":["8.1%","9921","9925"],"indicator_element":{"时间":["2019年","9875","9880"],"区域":["全国","9880","9882"],"公司":["药品流通直报企业","9882","9890"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"净利润率1.6%（持平）","content_offset":["9927","9939"],"indicators":[{"indicator_name":"净利率","indicator_value":["1.6%","9931","9935"],"indicator_element":{"时间":["2019年","9875","9880"],"区域":["全国","9880","9882"],"公司":["药品流通直报企业","9882","9890"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"2019年平均毛利率8.5%","content_offset":["10075","10089"],"indicators":[{"indicator_name":"毛利率","indicator_value":["8.5%","10085","10089"],"indicator_element":{"时间":["2019年","10075","10080"],"行业":["流通批发","10128","10132"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"生物医药行业之流通批发篇：三重职能并举，借力银行提质增效.pdf","content":"同比上升0.3个百分点","content_offset":["10090","10101"],"indicators":[{"indicator_name":"毛利率同比","indicator_value":["0.3个百分点","10094","10101"],"indicator_element":{"时间":["2019年","10075","10080"],"行业":["流通批发","10128","10132"]},"indicator_supplement":{"属性":""}}]}]}