{"source_content":"行业深度报告经皮给药热门方向——小而美的凝胶膏剂行业行业深度报告行业报告生物医药2020年11月24日请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。强于大市（维持）行情走势图相关研究报告《行业周报*生物医药*辉瑞新冠疫苗保护率超90%，新冠疫苗研发稳定推进》2020-11-15《行业周报*生物医药*带量采购逐步推进，中长期建议关注创新型企业》2020-11-08《行业点评*生物医药*全国冠脉支架带量采购落地，医疗器械进入创新时代》2020-11-06《行业点评*生物医药*互联网医疗医保支付细节出台，行业进入黄金发展期》2020-11-04《行业周报*生物医药*三季报披露完毕，医药上市公司表现亮眼》2020-11-01证券分析师韩盟盟投资咨询资格编号S1060519060002021-20600641HANMENGMENG005@PINGAN.COM.CN叶寅投资咨询资格编号S1060514100001021-22662299YEYIN757@PINGAN.COM.CN经皮给药系统是口服及注射之外第三大给药系统：经皮给药系指药物由皮肤吸收进入全身血液循环并达到有效血药浓度，实现经临床批准的疾病治疗或预防目的。与口服和注射相比，经皮给药系统（TDDS）具有避免肝脏首过效应及胃肠灭活，保持恒定血药浓度，较少副作用，增加用药顺应性等优势。因此，TDDS成为近年来改良型新药热门方向，2019年FDA批准TDDS品种高达23个。我国TDDS可分为传统中成药贴膏剂和新型TDDS两种，其中以橡胶膏为主的传统贴膏剂占市场主流。2019年我国TDDS市场规模约130亿元，其中新型TDDS市场仅约20亿元。但新型TDDS放量速度快，2012-2019年CAGR高达44.05%。凝胶膏剂是TDDS发展潜力方向：与传统橡胶膏相比，凝胶膏剂具有不易过敏、载药量大、透皮吸收好、敷贴舒适性强、以化药成分为主等优势，持续得到临床认可。目前消炎镇痛是TDDS最主要的适应症，我们测算国内镇痛市场在500亿元以上。非甾体抗炎药（NSAIDs）是镇痛领域一线用药，但口服NSAIDs具有引起上消化道并发症等副作用，NSAIDs外用成为趋势，而凝胶膏剂是临床效果最好的外用剂型。目前国内外凝胶膏剂均以NSAIDs为主。2012-2019年样本医院骨骼肌肉系统凝胶膏剂用药比例由0.88%提升至7.36%。对比欧美和日本50%~70%的NSAIDs外用比例，我国镇痛类凝胶膏剂产品仍有巨大发展潜力。凝胶膏剂属于小而美的细分赛道：我国2010年之后批准的凝胶膏剂仅氟比洛芬、吲哚美辛、洛索洛芬钠、利多卡因4种。氟比洛芬是目前销售规模最大的凝胶膏剂品种，2019年样本医院销售额3.84亿元（+33.17%），其中泰德制药占比80%，得百安实际销售规模超10亿元；吲哚美辛最早于2011年由武汉兵兵获批上市，目前暂未纳入医保，2019年样本医院销售额6329万元（+34.49%），其中日本企业尼普洛占比98%；洛索洛芬钠2017年上市，是九典制药独家剂型，2020H1销售额约1.4亿元，接近2019年全年水平。整体来看，我国凝胶膏剂竞争格局良好，国内企业以九典制药、泰德制药为主，进口企业以三笠制药、尼普洛为主。投资建议：凝胶膏剂型临床优势明显，发展潜力大。现有凝胶膏剂品种主要集中在市场需求旺盛的镇痛领域，我国镇痛领域市场规模在500亿左右，外用NSAIDs比例的提升将持续推动凝胶膏剂市场扩容。目前凝胶膏品种主要在城市公立医院销售，未来基层和OTC端有望成为新的增长极。我们看好在凝胶膏剂市场布局较早，且产品管线相对丰富的企业，建议关注九典制药、中国生物制药（泰德制药）。风险提示：1）研发风险：新品种研发受到资金、政策、技术等多因素影响，存在不及预期的可能；2）市场竞争风险：不排除未来有其它企业进入凝胶膏剂领域，导致竞争格局恶化；3）医保限制风险：随着品种销售规模越来越大，不排除受到医保资金限制的可能。-20%0%20%40%60%80%Nov-19Feb-20May-20Aug-20沪深300生物医药证券研究报告生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。2/21正文目录一、经皮给药系统是制剂创新热门方向....................................................................41.1经皮给药是口服和注射之外的第三种给药系统........................................................41.2经皮给药属于改良型新药热门方向.........................................................................61.3国内经皮给药市场约130亿元，由传统中成药贴膏剂主导.......................................7二、凝胶膏剂是经皮给药发展的新方向....................................................................92.1凝胶膏剂较传统橡胶膏剂优势明显........................................................................92.2凝胶膏剂在镇痛领域发展空间广阔......................................................................102.3外用NSAIDs比例提升，将持续推动凝胶膏剂市场扩容........................................12三、凝胶膏剂属于小而美的细分赛道.....................................................................143.1凝胶膏剂主要品种竞争格局良好.........................................................................143.2基层和零售市场是凝胶膏剂新增长极..................................................................17四、投资建议........................................................................................................18五、风险提示........................................................................................................19生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。3/21图表目录图表1皮肤分层示意图.................................................................................................4图表2TDDS药物经皮渗透至体循环的顺序...................................................................5图表3适合经皮给药的药物性质....................................................................................5图表4全球经皮给药市场空间预测................................................................................6图表5化合物新药、新型制剂及仿制药研发情况对比......................................................6图表6FDA批准的经皮给药制剂品种............................................................................6图表7FDA批准的经皮给药制剂...................................................................................7图表82019年零售终端和公立医疗机构终端中成药贴膏剂Top10品种............................8图表9样本医院非中成药贴膏剂销售规模及增速............................................................8图表10传统橡胶膏剂与新型凝胶膏剂比较...................................................................9图表11目前凝胶膏剂常用基质....................................................................................9图表12我国获批的凝胶膏剂品种..............................................................................10图表13样本医院贴膏剂治疗领域销售额分布..............................................................11图表14我国慢性疼痛镇痛市场测算...........................................................................11图表15主要NSAIDs品种........................................................................................11图表16部分上市的NSAIDs局部外用制剂.................................................................12图表17样本医院骨骼与肌肉用药外用药物占比持续提升.............................................13图表18样本医院骨骼与肌肉用药销售额及增速..........................................................14图表19样本医院骨骼与肌肉用药凝胶膏剂销售额及增速.............................................14图表20我国主要凝胶膏剂品种情况...........................................................................14图表21样本医院氟比洛芬销售额及增速....................................................................15图表22样本医院氟比洛芬凝胶膏剂销售额及增速.......................................................15图表23泰德制药氟比洛芬凝胶贴膏销售额及增速.......................................................15图表24样本医院吲哚美辛销售额及增速....................................................................16图表25样本医院吲哚美辛凝胶膏剂销售额及增速.......................................................16图表26样本医院洛索洛芬销售额及增速....................................................................16图表27九典制药洛索洛芬钠凝胶膏销售额及增速.......................................................16图表28中国公立医疗机构终端中成药贴膏剂销售终端格局..........................................17图表292019年公立医疗机构终端中成药贴膏剂Top10品种.......................................17图表30中国零售终端中成药贴膏剂销售规模及增速....................................................18图表31九典制药主要凝胶膏剂在研品种情况..............................................................18图表32九典制药营收及增速.....................................................................................19图表33九典制药归母净利润及增速...........................................................................19图表34九典制药业务构成........................................................................................19生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。4/21一、经皮给药系统是制剂创新热门方向1.1经皮给药是口服和注射之外的第三种给药系统经皮给药系统（Transdermaldrugdeliverysystems,TDDS）又称透皮给药系统或透皮治疗系统，系指药物由皮肤吸收进入全身血液循环并达到有效血药浓度，实现经临床批准的疾病治疗或预防目的。与口服和注射给药相比，经皮给药具有如下优势：1）避免了口服给药可能发生的肝脏首过效应及胃肠灭活，提高了治疗效果；2）维持相对恒定的血药浓度或药理效应，增强治疗效果，减少副作用；3）延长作用时间，减少用药次数，增加患者的顺应性；4）患者可以自主用药，相对减少个体差异。但经皮给药也存在一定的局限性。皮肤是限制药物吸收程度和速度的主要屏障，经皮给药起效慢，且对大多数药物来说难以达到有效治疗剂量，一些对皮肤有刺激性或过敏性的药物不适合设计成TDDS。表皮层和真皮层对药物吸收影响较为关键。皮肤由外到内分别为表皮层、真皮层和皮下层，还包括一些附属物，如毛囊、汗腺和皮脂腺。表皮层和真皮层对药物经皮吸收影响较为关键。其中最外层的角质层承担着皮肤的主要屏障作用，是药物经皮吸收的主要障碍。图表1皮肤分层示意图资料来源：《JournalofBiomedicalNanotechnology》，平安证券研究所药物渗透入皮肤主要通过跨细胞通路、细胞间通路和皮肤附属器通路三种途径。因表皮层无血液循环系统，药物渗透进皮肤后，靠皮肤表面与皮肤深层之间的浓度差为动力进行被动扩散，并最终被真皮及皮下组织中的毛细血管及淋巴管所吸收。TDDS释放药物主要包括以下步骤：1）药物溶解并从TDDS中释放；2）分布到皮肤的最外层角质层；3）通过角质层扩散；4）从角质层分布到水性的活性表皮层；5）通过活性表皮层扩散到真皮层的上部；6）吸收如局部毛细血管网，并最终进入体循环。生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。5/21图表2TDDS药物经皮渗透至体循环的顺序资料来源：《PharmacieGlobale》，平安证券研究所如何使药物突破角质层进行透皮吸收，是经皮给药系统研究的重点。影响药物经皮吸收的因素主要分为生理因素、药物性质和给药系统三个方面。透皮给药技术历经了三代发展，其中第一代是选用小剂量、亲脂、低分子量的药物；第二代是采用超声、离子导入和化学增强剂给药；第三代是使用微针、电穿孔、热消融、微晶磨皮等技术。图表3适合经皮给药的药物性质参数指标剂量<200mg/d半衰期≤10h相对分子质量<400分配系数1≤logp≤4皮肤渗透系数>0.5*10-3cm/h亲脂性10<Ko/w<1000口服生物利用度低治疗指数低熔点<200℃PH5~9资料来源：《AsianJPharm》、平安证券研究所伴随着经皮给药技术的突破，TDDS领域潜力巨大。根据ResearchandMarkets数据，2019年全球TDDS市场规模约60.64亿美元，并预计到2027年达到84.15亿美元，CAGR为4.3%。TDDS凭借高安全性、恒定的药效释放速度、高患者依从性等优势在多个治疗领域均有丰富需求。上世纪70年代开始，新型经皮给药制剂率先在美国、日本等地发展起来。目前行业主要参与者包括诺华、强生（ALZA）、Mylan、4PTherapeutics、TransdermalCorporation、EchoTherapeutics、久光制药、小林制药等。生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。6/21图表4全球经皮给药市场空间预测（亿美元）资料来源：ResearchandMarkets，平安证券研究所1.2经皮给药属于改良型新药热门方向剂型创新较分子创新性价比高。一个新化合物新药研发通常需要10年以上时间，且花费5-10亿美元。而以505(b)(2)方式申报的以TDDS为代表的新型制剂通常只需要5年左右时间，平均只需要0.2-0.5亿美元花费。从市场效益来看，化合物新药通常有5年市场监测期，而505(b)(2)同样具有3-5年市场独占期。图表5化合物新药、新型制剂及仿制药研发情况对比申报路径研发时间（年）费用（亿美元）成功关键市场监测期（年）化合物新药505(b)(1)105-10新化合物5新型制剂505(b)(2)50.2-0.5新技术3-5仿制药505(j)30.01-0.03生物等效0.5资料来源：《新型制剂的研发与创新》、平安证券研究所TDDS成为505(b)(2)热门方向。1979年FDA批准了第一个经皮给药产品——东莨菪碱贴片，用于治疗晕动症。此后TDDS获批产品逐步增多，2019年达到23个。图表6FDA批准的经皮给药制剂品种资料来源：FDA、阳光德美、平安证券研究所60.6484.15010203040506070809020192027E13214267204141551364717185811812517951015230510152025生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。7/21TDDS可开发用于多种适应症的治疗。FDA已批准的TDDS药品涉及高血压、心绞痛、晕吐、AD、抑郁症、镇痛、尼古丁依赖、避孕和尿失禁等。虽然获批的TDDS药物较多，但对应的活性成分数量相对较少，主要原因是经皮给药并不适合所有药物。图表7FDA批准的经皮给药制剂活性成分商品名企业批准时间适应症东莨菪碱Transdermscop葛兰素史克1979恶心和呕吐可乐定Catapers-TTS-1BI1984高血压雌二醇Estraderm诺华1986子宫内膜癌、心血管疾病、乳腺癌芬太尼Duragesic-100杨森1990镇痛睾酮TestodermALZA1993男性性腺功能减退症硝酸甘油Nitro-DurUspharma1995预防冠心病、心绞痛尼古丁NicotrolMcneilConsumer1996尼古丁戒断治疗雌二醇、醋酸炔诺酮CombipatchNoven1998心血管疾病、乳腺癌、子宫内膜癌乙炔雌二醇、诺孕曲明OrthoEvra杨森2001避孕奥昔布宁OXYTROLAllergan2003治疗膀胱过度活跃、急迫性尿失禁、尿急、尿频症状雌二醇、左炔诺孕酮ClimaraPro拜耳2003治疗与更年期有关的中重度血管舒缩性症状哌醋甲酯DaytranaNoven2006注意缺陷多动障碍司来吉兰EmsamSomerset2006重度抑郁症利斯的明Exelon诺华2007AD、与PD相关的轻至中度痴呆罗替戈汀NerproUCB2007早期PD格拉司琼SancusoKyowaKirin2008预防恶心和呕吐丁丙诺啡ButransPerdue2010缓解中度至重度疼痛阿塞那平SecuadoHisamitsu2019成人精神分裂症乙炔雌二醇、左炔诺孕酮TwirlaAgile2020避孕资料来源：FDA、阳光德美、平安证券研究所1.3国内经皮给药市场约130亿元，由传统中成药贴膏剂主导在我国经皮给药系统可分为新型经皮给药制剂和传统贴膏剂两种。其中上世纪70年代开始兴起于美国和日本的经皮给药系统是指新型经皮给药制剂。我国以橡皮膏、黑膏药等为代表的传统贴膏剂同样属于经皮给药范畴，拥有上千年的发展历史。但我国传统贴膏剂以中成药为主，在透皮技术上落后，存在载药量低、药理不明、副作用大等问题。生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。8/21我国经皮给药市场规模约130亿元，仍由传统贴膏剂主导。根据米内网数据，2019年我国城市零售药店中成药贴膏剂Top10品种合计销售额35亿元，占比超过70%，则我国零售药店中成药贴膏剂总规模约50亿元；2019年公立医疗机构终端中云南白药膏突破10亿元，占中成药贴膏剂的17%，则公立医疗机构总规模约60亿元。而新型经皮给药制剂目前占比较小，以氟比洛芬、吲哚美辛和洛索洛芬等镇痛类贴膏剂为主。根据PDB数据，样本医院非中成药贴膏剂市场规模约4.85亿元，按3.5的系数计算，则实际市场规模约17亿元。则我们认为2019年我国经皮给药市场规模合计约127亿元。图表82019年零售终端和公立医疗机构终端中成药贴膏剂Top10品种零售终端公立医疗机构终端品种销售额（亿元）品种销售额占比消痛贴膏6.38云南白药膏突破10亿17%云南白药膏4.75消痛贴膏接近10亿16%麝香壮骨膏4.21活血止痛膏12%丁桂儿脐贴4.19通络祛痛膏9%云南白药创可贴3.64骨通贴膏8%消炎镇痛膏3.07复方南星止痛膏5%活血止痛膏3.00麝香追风止痛膏3%通络祛痛膏1.94千山活血膏2%壮骨麝香止痛膏1.81神农镇痛膏2%伤湿止痛膏1.80罗浮山风湿膏药2%资料来源：米内网、平安证券研究所我国新型经皮给药制剂快速放量。根据PDB数据，2019年非中成药贴膏剂销售规模4.85亿元，同比增长42.93%，2012-2019年CAGR高达44.05%，增速远高于传统贴膏剂。图表9样本医院非中成药贴膏剂销售规模及增速资料来源：PDB、平安证券研究所0%10%20%30%40%50%60%70%80%90%100%0100200300400500600销售规模（百万元）增速生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。9/21二、凝胶膏剂是经皮给药发展的新方向2.1凝胶膏剂较传统橡胶膏剂优势明显凝胶膏剂（原称巴布剂）是指原料药物与适宜的亲水性基质混合后涂布于背衬材料上制成的贴膏剂。属于新型经皮给药剂型的一种。巴布剂起源于日本的泥罨剂，在上世纪70年代研发成功并上市，80年代进入欧美市场，我国对巴布剂的研发开始于80年代初。《中国药典》2000版中首次正式收录了巴布膏剂，2010版《中国药典》将巴布剂更名为凝胶膏剂。与以橡胶膏为代表的我国传统贴膏剂相比，凝胶膏剂具备以下优势：1）含水量高、透气性好，皮肤刺激性小，不易发生过敏反应；2）载药量大，透皮吸收效率高，临床效果好；3）锁水性强，可反复粘贴；4）敷贴舒适性强，无撕揭痛感，没有皮肤贴痕，无异味；5）活性成分以化药为主，更容易被临床医生所接受。凝胶膏剂已成为经皮给药系统发展的热门方向之一。图表10传统橡胶膏剂与新型凝胶膏剂比较橡胶膏剂凝胶膏剂安全性含水量低，皮肤刺激性大，易过敏含水量高，透气性好，不易过敏临床效果载药量小，透皮吸收效率低载药量大，透皮吸收效率高使用次数单次使用锁水性强，可反复粘贴敷贴舒适性有撕揭痛感，有皮肤贴痕，有异味无撕揭痛感，无皮肤贴痕，无异味活性成分中成药为主化药为主，临床医生接受度高资料来源：《中国药典》，平安证券研究所凝胶膏剂的基质决定质量的优劣。凝胶膏剂主要由支持层、背衬层和膏体层三部分组成，其中膏体层是凝胶膏剂的基质。基质是药物的储库，对含水量、生物利用度及透气性等因素起主导作用，直接决定了凝胶膏剂的优劣。凝胶膏剂通常采用亲水性高分子材料作为骨架材料，加入交联剂、保湿剂、填充剂和透皮促渗剂等形成具有一定粘性的假塑性流体。新型、高性能药用辅料的开发以及皮肤科学的进步是凝胶膏剂发展的关键。图表11目前凝胶膏剂常用基质种类用量水30%~60%骨架材料明胶、阿拉伯胶、海藻酸钠、卡波姆、聚丙烯酸钠、聚乙烯醇等3%~10%交联剂乳酸、柠檬酸、高价金属盐、氯化铝、甘羟铝适量保湿剂甘油、聚乙二醇、山梨醇、丙二醇30%~50%填充剂白陶土、微粉硅胶、碳酸钙、皂土、二氧化钛、氧化锌、高岭土~20%透皮促渗剂丙二醇、氮酮（Azone）、薄荷油、冰片、桉叶油~6%其它附加剂抑菌剂、表面活性剂、精制油、蓖麻油、PH调节剂适量资料来源：《亲水性凝胶膏剂的研究进展》、平安证券研究所凝胶膏剂的成型工艺复杂，壁垒较高。凝胶膏剂成型工艺分为基质成型工艺和制剂成型工艺。因此，在制备过程中不仅要考虑基质原料各组分的加入顺序、添加方式、搅拌强度等，还要充分考虑基质生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。10/21与药物的相容性、药物的形状及添加比例对成型工艺的影响。因为凝胶膏剂的成型工艺壁垒较高，构成企业核心竞争力。中成药凝胶膏剂多为复方制剂，因此对制备工艺要求更高。目前我国尚未形成中成药凝胶膏剂系统的制备工艺，仍需进一步发展。2.2凝胶膏剂在镇痛领域发展空间广阔我国新获批凝胶膏剂以化药为主。国外凝胶膏剂的成分多为非甾体抗炎药，如吲哚美辛、氟比洛芬、洛索洛芬等。国内研究和上市的凝胶膏剂成分除非甾体抗炎药外，还包括一些具有活血化瘀、消肿止痛、祛风除湿的中药成分。但值得注意的是，2010年之后我国新批准的凝胶膏剂均为化药品种。图表12我国获批的凝胶膏剂品种品种名称企业批准文号国产药品蟾乌凝胶膏雷允上国药准字Z20023428蟾酥镇痛凝胶膏哈药世一堂国药准字Z20027106少林风湿跌打凝胶膏哈药世一堂国药准字Z20027033消食贴大亚制药国药准字B20020634骨友灵巴布膏哈药世一堂国药准字Z20026057戟生止痛膏天地人和国药准字B20020194关节镇痛巴布膏雷允上国药准字Z20027583麝香壮骨凝胶膏哈药世一堂国药准字Z20026987消炎解痛巴布膏上海卫生材料厂国药准字Z20027174祛风骨痛巴布膏哈药世一堂国药准字Z20025852复方紫荆消伤巴布膏哈药世一堂国药准字Z19991106血压安巴布膏源和药业国药准字Z20103077吲哚美辛巴布膏武汉兵兵国药准字H20113287洛索洛芬钠凝胶贴膏九典制药国药准字H20173272氟比洛芬凝胶贴膏泰德制药国药准字H20103549吲哚美辛凝胶贴膏青州尧王国药准字H20183370利多卡因凝胶贴膏泰德制药国药准字H20180007进口药品氟比洛芬凝胶贴膏三笠制药国药准字J20160090吲哚美辛巴布膏尼普洛国药准字HJ20181259资料来源：NMPA、平安证券研究所目前消炎镇痛是经皮给药制剂最主要的适应症。无论是零售还是医院市场，消炎镇痛都是贴膏剂产品主要应用领域。以PDB数据为例，2019年样本医院贴膏剂市场中骨骼与肌肉用药销售额占比高达96%。主要原因包括：1）疼痛发病率高，且以对症治疗为主，市场空间大；2）我国传统橡胶膏就是以消肿止痛适应症为主，该类患者对贴膏剂接受程度高；3）海外凝胶膏剂原研以非甾体抗炎药为主，临床优势明显，目前我国化药凝胶膏剂主要为其仿制药。生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。11/21图表13样本医院贴膏剂治疗领域销售额分布资料来源：PDB、平安证券研究所我国消炎镇痛治疗需求旺盛，市场空间超500亿元。疼痛是继呼吸、心跳、血压、脉搏的第五大生命特征，是由强烈刺激（或称为伤害性刺激）引起组织损伤而引起的不愉快的感觉，可分为短暂性疼痛、急性疼痛和慢性疼痛。其中慢性疼痛是指持续时间超过3个月的疼痛，是影响人群健康的最普遍问题之一。根据流行病学调查结果显示：慢性疼痛的整体患病率为24.9%，中国城市为8.91%（以北京为例）。按8.91%患病率计算，则我国慢性疼痛人数约1.25亿人。长期受疼痛困扰会严重影响患者的健康和生活质量，不仅给患者带来极大的痛苦，还会导致人体各器官系统的功能紊乱。因此，我国消炎镇痛治疗市场需求旺盛。假设慢性疼痛患者中20%接受治疗，年均治疗费用为2000元，则我国镇痛市场规模将达到500亿元。图表14我国慢性疼痛镇痛市场测算测算慢性疼痛发病率8.91%2019年患病人数（亿人）1.25治疗率20%年均费用（元/年）2000市场规模（亿元）500资料来源：《肌肉骨骼系统慢性疼痛管理专家共识》、平安证券研究所非甾体抗炎药在镇痛治疗中占据主导地位。非甾体抗炎药（NSAIDs）通过抑制细胞膜花生四烯酸代谢过程中环氧化酶（COX）的生物活性，减少前列腺素（PGs）的合成与聚积，从而发挥解热、镇痛、消炎及抗风湿作用。NSAIDs是治疗类风湿关节炎、骨关节炎、颈肩腰腿疼、痛风以及各类轻中度疼痛的一线用药。图表15主要NSAIDs品种类别品种非选择性NSAIDs吲哚美辛、氟比洛芬、洛索洛芬钠、双氯芬酸、布洛芬、酮洛芬等COX-2选择性NSAIDs塞来昔布、罗非昔布、美洛昔康、尼美舒利等资料来源：平安证券研究所骨骼与肌肉用药96%血液和造血系统用药4%皮肤科用药0%其他0%生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。12/212.3外用NSAIDs比例提升，将持续推动凝胶膏剂市场扩容口服NSAIDs副作用明显，外用比例有望持续提升。口服NSAIDs可引起严重的上消化道并发症，包括溃疡、穿孔、阻塞和胃肠道出血等，还与心血管风险增加有关。外用NSAIDs通过改变用药途径，在不降低镇痛效果的同时，可显著减少药物系统暴露量，提供安全性。目前外用NSAIDs的比例越来越高，在欧洲和日本已达到全部NSAIDs的50%~70%，而我国尚不足10%，仍有巨大提升空间。凝胶膏剂在外用剂型中临床效果优势明显。据不完全统计，目前已上市数十个NSAIDs外用制剂，涵盖8种剂型、10余个药物。其中凝胶膏剂作为封闭式的局部制剂，给药剂量更精准，可稳定、持续地释放药物，给药方便且可随着中断治疗；与贴剂相比，还具有含水量高、皮肤耐受性好，不易过敏等优势。我们认为凝胶膏剂将成为未来NSAIDs外用的主导剂型。图表16部分上市的NSAIDs局部外用制剂剂型药物规格生产企业凝胶剂洛索洛芬钠1%第一三共双氯芬酸钠1%、3%GSK吲哚美辛1%兴和布洛芬5%、10%dermallaboratories吡罗昔康0.5%辉瑞酮洛芬2.5%赛诺菲尼氟酸5%BMS溶液剂双氯芬酸钠1.5%、2%Nuvo吲哚美辛1%帝药酮洛芬3%Zeria凝胶膏剂洛索洛芬钠每贴100mg帝药双氯芬酸钠1%GSK吲哚美辛每贴35、70mg帝药氟比洛芬每贴40、80mg三笠制药酮洛芬每贴30、60、120、240mg久光制药喷雾剂洛索洛芬钠1%TatsumiMarine双氯芬酸钠4%GSK布洛芬5%DiomedDevelopments贴剂洛索洛芬钠每贴50、100mg第一三共双氯芬酸依泊胺1.3%IBSAInstitutBiochimique吡罗昔康每贴14mgSavio氟比洛芬每贴20、40mg三笠制药生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。13/21酮洛芬每贴20、40mg久光制药乳膏剂吲哚美辛1%帝药布洛芬5%久光制药酮洛芬3%Zeria软膏剂吲哚美辛1%帝药布洛芬5%久光制药吡罗昔康0.5%FujiflimToyama气雾剂双氯芬酸钠1.25%同德药业泡沫剂布洛芬5%DermalLaboratories资料来源：《非甾体抗炎药上市外用剂型概况及新载体研究进展》、平安证券研究所以骨骼肌肉系统用药为例说明，该大类以NSAIDs等消炎镇痛药物为主。2012-2019年外用药物比例由7.78%提升至14.18%，其中凝胶膏剂占比由0.88%提升至7.36%，是外用药物比例提升的主要原因。2019年样本医院骨骼与肌肉用药中凝胶膏剂销售额为4.74亿元，同比增长41.93%，2012-2019年CAGR为45.61%。图表17样本医院骨骼与肌肉用药外用药物占比持续提升资料来源：PDB、平安证券研究所7.78%9.14%9.72%10.58%10.65%11.39%12.99%14.18%0%10%20%30%40%50%60%70%80%90%100%注射口服外用其他生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。14/21图表18样本医院骨骼与肌肉用药销售额及增速资料来源：PDB、平安证券研究所图表19样本医院骨骼与肌肉用药凝胶膏剂销售额及增速资料来源：PDB、平安证券研究所三、凝胶膏剂属于小而美的细分赛道3.1凝胶膏剂主要品种竞争格局良好以NSAIDs为主的化药品种是目前凝胶膏剂市场主导。2010年之后我国批准的凝胶膏品种均为化药品种，目前仅有氟比洛芬、吲哚美辛、洛索洛芬钠和利多卡因4种，其中除利多卡因外均为NSAIDs品种。2019年样本医院在售的凝胶膏剂品种仅上述4种，我们预计中成药凝胶膏剂品种销售规模较小，目前化药品种是凝胶膏剂市场主导。从竞争格局来看，国产企业主要有泰德制药和九典制药，进口企业主要有三笠制药和尼普洛。图表20我国主要凝胶膏剂品种情况品种医保获批企业在审评审批企业2019年销售额竞争格局氟比洛芬乙类北京泰德、三笠制药（进口）九典制药3.84亿元北京泰德（80%）、三笠制药（20%）吲哚美辛无武汉兵兵、青州尧王、尼普洛九典制药6085万元尼普洛（98%）、武汉兵兵（2%）洛索洛芬钠乙类九典制药北京泰德、第一三共2854万元九典制药（100%）利多卡因乙类泰德制药-65万元北京泰德（100%）酮洛芬无-九典制药--资料来源：PDB、平安证券研究所氟比洛芬凝胶贴膏氟比洛芬凝胶贴膏是首个国内生产的化药凝胶膏剂品种。2010年开始泰德制药通过销售三笠制药进口分包装的氟比洛芬巴布膏进行国内推广，并于2011年开始销售自主研发生产的氟比洛芬巴布膏。氟比洛芬是我国销售规模最大的NSAIDs品种，2019年样本医院销售额达到11.89亿元，同比下滑11.48%，对应实际销售规模约50亿元。其中凝胶膏剂型销售额3.84亿元，同比增长33.17%，占氟比洛芬总销售额的32.31%。0%2%4%6%8%10%12%14%010203040506070销售额（亿元）增速0%10%20%30%40%50%60%70%80%90%100%0.00.51.01.52.02.53.03.54.04.55.0销售额（亿元）增速生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。15/21图表21样本医院氟比洛芬销售额及增速资料来源：PDB、平安证券研究所图表22样本医院氟比洛芬凝胶膏剂销售额及增速资料来源：PDB、平安证券研究所泰德制药得百安成10亿元级别重磅品种，占据氟比洛芬凝胶膏主导地位。2019年样本医院氟比洛芬凝胶膏市场中，泰德制药占比80%，三笠制药占比20%，竞争格局良好。泰德制药氟比洛芬凝胶贴膏（得百安）2019年实际销售额为10.67亿元，同比增长42.4%，2012-2019年CAGR高达64.84%。从在研品种来看，目前九典制药上市申请处于审评审批阶段。图表23泰德制药氟比洛芬凝胶贴膏销售额及增速资料来源：公司公告、平安证券研究所吲哚美辛凝胶贴膏凝胶膏剂是吲哚美辛主流剂型。吲哚美辛凝胶贴膏最早是由日本帝国制药、久光制药、兴和制药同时获批，上市规格为每贴10cm*14cm；含吲哚美辛70mg。该规格产品暂未在国内上市。目前国内上市的吲哚美辛凝胶膏剂有3家，分别是武汉兵兵、青州尧王和日本尼普洛的进口产品，规格均为每贴10cm*14cm，含膏体13g；每克膏体含吲哚美辛3.5mg。武汉兵兵于2011年获批生产吲哚美辛巴布膏，属于国内最早上市的一批化药凝胶膏剂品种。2019年样本医院吲哚美辛销售额为6329万元，同比增长34.49%；其中凝胶膏剂销售额为6085万元，同比增长37.75%，占总销售额的96%。-15%-10%-5%0%5%10%15%20%25%30%0246810121416销售金额（亿元）增速0%20%40%60%80%100%120%140%0.00.51.01.52.02.53.03.54.04.5凝胶膏剂销售额（亿元）增速占比0%20%40%60%80%100%120%024681012销售额（亿元）增速生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。16/21图表24样本医院吲哚美辛销售额及增速资料来源：PDB、平安证券研究所图表25样本医院吲哚美辛凝胶膏剂销售额及增速资料来源：PDB、平安证券研究所吲哚美辛凝胶膏剂暂未纳入医保，目前仅九典制药处于审评审批阶段。根据2019年国家医保目录，吲哚美辛纳入医保的剂型有栓剂、口服常释剂型、缓释控释剂型和滴眼剂，尚不包括贴膏剂，这在一定程度上限制了吲哚美辛的放量。从在研品种来看，目前仅九典制药处于审评审批阶段，申报规格为10cm*14cm；含吲哚美辛70mg。九典制药按照化药3类提交仿制药上市申请，目前在进行临床研究，获批后将成为独家规格。洛索洛芬钠凝胶贴膏洛索洛芬钠凝胶膏是九典制药独家剂型。2017年九典制药洛索洛芬钠凝胶膏获批，成为国内首仿品种，规格为10cm*14cm；含洛索洛芬钠100mg。目前洛索洛芬钠贴膏剂属于医保乙类。2019年样本医院洛索洛芬钠销售额为1.52亿元，同比增长43.70%；其中凝胶膏剂销售额2854万元，同比增长2722%，占比19%。九典制药2020H1洛索洛芬钠凝胶膏实际收入约1.4亿元，基本达到2019年全年水平，我们预计2020年全年有望达到4亿元左右收入。目前在研企业主要有泰德制药和第一三共。图表26样本医院洛索洛芬销售额及增速资料来源：PDB、平安证券研究所图表27九典制药洛索洛芬钠凝胶膏销售额及增速资料来源：公司公告、平安证券研究所0%10%20%30%40%50%60%01000200030004000500060007000销售金额（万元）增速0%20%40%60%80%100%120%01000200030004000500060007000贴膏剂销售额（万元）增速占比-10%0%10%20%30%40%50%0.00.20.40.60.81.01.21.41.6销售金额（亿元）增速0200040006000800010000120001400016000销售额（万元）生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。17/213.2基层和零售市场是凝胶膏剂新增长极县级及以下医疗机构是中成药胶膏剂主要市场。根据米内网数据，2019年中国公立医疗机构中，城市公立医院占中成药贴膏剂销售市场的43.89%，呈持续下降趋势。城市社区、县级公立、乡镇卫生等终端合计占比56.11%，占比持续提升。因此，在公立医疗机构中非城市公立医院市场是中成药销售的主要市场。原因一方面是越基层的医疗机构对橡胶膏等中成药贴膏剂认可度越高；另一方面则是因为目前销售排名靠前的中成药贴膏剂基本都是基药品种，在基层配备比例高。图表28中国公立医疗机构终端中成药贴膏剂销售终端格局资料来源：米内网、平安证券研究所2019年公立医疗机构终端中成药贴膏剂Top7品种中有5个都是基药品种。基药品种是适应基本医疗卫生需求，剂型适宜，价格合理，能够保障供应，公众可公平获得的药品。国家基本药物目录是各级医疗机构配备使用药品的依据。因此，一旦纳入基药，将在各级医疗机构强制配备，利好产品放量。图表292019年公立医疗机构终端中成药贴膏剂Top10品种排名品种医保基药OTC1云南白药膏甲是是2消痛贴膏乙是是3活血止痛膏乙否是4通络祛痛膏乙是是5骨通贴膏乙否是6复方南星止痛膏甲是是7麝香追风止痛膏甲是是8千山活血膏-否是9神农镇痛膏乙否是10罗浮山风湿膏药乙否否资料来源：米内网、平安证券研究所“986政策”发布，基药品种再迎利好。2019年10月11日，国务院办公厅印发《关于进一步做好短缺药品保供稳价工作的意见》，提出“逐步实现政府办基层医疗卫生机构、二级公立医院、三级公立医院基本药物配备品种数量原则上分别不低于90%、80%、60%”。目前各省市对基层、二级医院、三级医院的基药配置比例要求通常是70%、45%、30%。“986政策”发布后，意味着基药品种配置比例将进一步提升，利好纳入基药的品种。因此，我们认为凝胶膏剂如果能进入基药目录，将会迎13.74%14.08%14.85%8.82%10.04%11.87%29.42%29.90%29.39%48.02%45.97%43.89%0%10%20%30%40%50%60%70%80%90%100%城市公立城市社区县级公立乡镇卫生生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。18/21来更快的放量速度。凝胶膏剂在零售药店潜力大。2019年零售药店中成药贴膏剂市场规模约50亿元，占我国零售药店贴膏剂市场的绝对主导地位，其中80%以上为镇痛领域。而凝胶膏剂在镇痛领域临床效果优势明显，因为我们认为凝胶膏剂在零售药店具有较大发展潜力。图表30中国零售终端中成药贴膏剂销售规模及增速资料来源：米内网、平安证券研究所四、投资建议经皮给药系统属于改良型新药热门研究方向，其中凝胶膏剂型发展潜力大。目前我国经皮给药市场约130亿元，仍被传统中成药贴膏剂主导，但凝胶膏剂产品放量迅速。2019年样本医院凝胶膏剂销售额为4.74亿元，实际市场规模接近20亿元，同比增长41.93%，CAGR为45.61%。现有凝胶膏剂品种主要集中在市场需求旺盛的镇痛领域，我国镇痛领域市场规模在500亿左右，外用NSAIDs比例的不断提升将持续推动凝胶膏剂市场扩容。我们看好在凝胶膏剂市场布局较早，且产品管线相对丰富的企业，建议关注九典制药、中国生物制药（泰德制药）。九典制药九典制药2017年首个凝胶膏剂产品洛索洛芬钠凝胶膏获批，成为独家剂型。上市后洛索洛芬钠凝胶膏保持快速放量态势，2020H1销售额达1.4亿元左右，基本达到2019年全年水平，预计2020年全年达到4亿元左右。目前除已上市的洛索洛芬凝胶膏外，公司还有多个凝胶膏品种在研，其中酮洛芬巴布膏为化药3类，上市申请已提交，等待生产现场核查；氟比洛芬凝胶膏为化药4类，无需开展临床试验，上市申请已于2020年11月获受理，处于审评审批阶段；吲哚美辛凝胶贴膏为化药3类，正在开展临床试验。此外，公司还有PDX-02、PDX-03、PDX-04多个外用制剂研发项目。公司凝胶膏剂管线持续丰富，有望成为国内新型经皮给药领域龙头。图表31九典制药主要凝胶膏剂在研品种情况品种注册分类所处阶段CDE受理时间酮洛芬巴布膏化药3类审评审评中2018-07-04吲哚美辛凝胶膏化药3类临床试验-氟比洛芬凝胶膏化药4类审评审批中2020-11-12资料来源：公司公告、平安证券研究所0%1%2%3%0102030405060市场规模（亿元)增速生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。19/21上市以来九典制药盈利持续增长。2019年营业收入9.24亿元，同比增长15.31%，2013-2019年CAGR为25.07%；归母净利润5507万元，同比下降23.50%，2013-2019年CAGR为13.86%。2020年前三季度公司营业收入6.57亿元，同比下降0.40%；归母净利润5519万元，同比增长45.77%。2020年公司净利润增速高于收入增速主要是由于高毛利品种洛索洛芬钠凝胶膏快速放量。图表32九典制药营收及增速资料来源：公司公告、平安证券研究所图表33九典制药归母净利润及增速资料来源：公司公告、平安证券研究所公司制剂品种占比有望持续提升。2020H1公司制剂收入占比为78.38%，较2019年提升7.47个pp；而辅料业务占比下滑明显，由2019年的17.10%下降至2020H1的7.18%。随着公司凝胶膏品种的持续上市放量，我们认为公司制剂品种占比有望持续提升。图表34九典制药业务构成资料来源：公司公告、平安证券研究所五、风险提示5.1研发风险凝胶膏剂属于特色细分领域，目前上市品种较少，有多个品种在研。新品种研发受到资金、政策、技术等多因素影响，存在不及预期的可能，从而对相关企业产生不利影响。5.2市场竞争风险-10%0%10%20%30%40%50%60%012345678910营业收入（亿元）增速-30%-20%-10%0%10%20%30%40%50%60%010002000300040005000600070008000归母净利润（万元）增速54%63%71%78%0%10%20%30%40%50%60%70%80%90%100%药品制剂原料药药用辅料植物提取物及其他其他业务生物医药·行业深度报告请通过合法途径获取本公司研究报告，如经由未经许可的渠道获得研究报告，请慎重使用并注意阅读研究报告尾页的声明内容。20/21目前国内凝胶膏剂市场参与者较少，竞争格局较好。但不排除未来有其它企业进入凝胶膏剂领域，从而使竞争格局变差。5.3医保限价风险目前主要凝胶膏剂品种，如氟比洛芬凝胶膏、洛索洛芬钠凝胶膏均为医保品种。随着品种销售规模越来越大，不排除受到医保资金限制的可能，如品种降价、处方控制等。平安证券研究所投资评级：股票投资评级:强烈推荐（预计6个月内，股价表现强于沪深300指数20%以上）推荐（预计6个月内，股价表现强于沪深300指数10%至20%之间）中性（预计6个月内，股价表现相对沪深300指数在±10%之间）回避（预计6个月内，股价表现弱于沪深300指数10%以上）行业投资评级:强于大市（预计6个月内，行业指数表现强于沪深300指数5%以上）中性（预计6个月内，行业指数表现相对沪深300指数在±5%之间）弱于大市（预计6个月内，行业指数表现弱于沪深300指数5%以上）公司声明及风险提示：负责撰写此报告的分析师（一人或多人）就本研究报告确认：本人具有中国证券业协会授予的证券投资咨询执业资格。平安证券股份有限公司具备证券投资咨询业务资格。本公司研究报告是针对与公司签署服务协议的签约客户的专属研究产品，为该类客户进行投资决策时提供辅助和参考，双方对权利与义务均有严格约定。本公司研究报告仅提供给上述特定客户，并不面向公众发布。未经书面授权刊载或者转发的，本公司将采取维权措施追究其侵权责任。证券市场是一个风险无时不在的市场。您在进行证券交易时存在赢利的可能，也存在亏损的风险。请您务必对此有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。免责条款：此报告旨为发给平安证券股份有限公司（以下简称“平安证券”）的特定客户及其他专业人士。未经平安证券事先书面明文批准，不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其他人。此报告所载资料的来源及观点的出处皆被平安证券认为可靠，但平安证券不能担保其准确性或完整性，报告中的信息或所表达观点不构成所述证券买卖的出价或询价，报告内容仅供参考。平安证券不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。平安证券可发出其它与本报告所载资料不一致及有不同结论的报告。本报告及该等报告反映编写分析员的不同设想、见解及分析方法。报告所载资料、意见及推测仅反映分析员于发出此报告日期当日的判断，可随时更改。此报告所指的证券价格、价值及收入可跌可升。为免生疑问，此报告所载观点并不代表平安证券的立场。平安证券在法律许可的情况下可能参与此报告所提及的发行商的投资银行业务或投资其发行的证券。平安证券股份有限公司2020版权所有。保留一切权利。平安证券研究所电话：4008866338深圳上海北京深圳市福田区福田街道益田路5023号平安金融中心B座25层邮编：518033上海市陆家嘴环路1333号平安金融大厦26楼邮编：200120传真：（021）33830395北京市西城区金融大街甲9号金融街中心北楼15层邮编：100033","data":[{"id":"1","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"根据ResearchandMarkets数据，2019年全球TDDS市场规模约60.64亿美元，并预计到2027年达到84.15亿美元","content_offset":["7273","7340"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约60.64亿美元","7311","7320"],"indicator_element":{"时间":["2019年","7296","7301"],"来源":["ResearchandMarkets","7275","7293"],"区域":["全球","7301","7303"],"行业":["TDDS","7303","7307"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["84.15亿美元","7332","7340"],"indicator_element":{"时间":["2027年","7325","7330"],"来源":["ResearchandMarkets","7275","7293"],"区域":["全球","7301","7303"],"行业":["TDDS","7303","7307"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"CAGR为4.3%","content_offset":["7341","7350"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["4.3%","7346","7350"],"indicator_element":{"来源":["ResearchandMarkets","7275","7293"],"区域":["全球","7301","7303"],"行业":["TDDS","7262","7266"],"时间":["2027年","7325","7330"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"根据米内网数据，2019年我国城市零售药店中成药贴膏剂Top10品种合计销售额35亿元","content_offset":["9302","9345"],"indicators":[{"indicator_name":"销售收入","indicator_value":["35亿元","9341","9345"],"indicator_element":{"来源":["米内网","9304","9307"],"时间":["2019年","9310","9315"],"区域":["我国","9315","9317"],"渠道":["城市零售药店","9317","9323"],"产品":["中成药贴膏剂Top10品种","9323","9336"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"占比超过70%","content_offset":["9346","9353"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["超过70%","9348","9353"],"indicator_element":{"来源":["米内网","9304","9307"],"时间":["2019年","9310","9315"],"区域":["我国","9275","9277"],"渠道":["城市零售药店","9317","9323"],"产品":["中成药贴膏剂Top10品种","9323","9336"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"则我国零售药店中成药贴膏剂总规模约50亿元","content_offset":["9354","9375"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约50亿元","9370","9375"],"indicator_element":{"来源":["米内网","9304","9307"],"时间":["2019年","9310","9315"],"区域":["我国","9355","9357"],"渠道":["零售药店","9357","9361"],"产品":["中成药贴膏剂","9361","9367"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年公立医疗机构终端中云南白药膏突破10亿元","content_offset":["9376","9401"],"indicators":[{"indicator_name":"市场规模","indicator_value":["突破10亿元","9395","9401"],"indicator_element":{"来源":["米内网","9304","9307"],"时间":["2019年","9376","9381"],"业务":["公立医疗机构终端","9381","9389"],"产品":["云南白药膏","9390","9395"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"占中成药贴膏剂的17%","content_offset":["9402","9413"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["17%","9410","9413"],"indicator_element":{"来源":["米内网","9304","9307"],"时间":["2019年","9310","9315"],"业务":["公立医疗机构终端","9381","9389"],"产品":["中成药贴膏剂","9403","9409"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"则公立医疗机构总规模约60亿元","content_offset":["9414","9429"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约60亿元","9424","9429"],"indicator_element":{"来源":["米内网","9801","9804"],"时间":["2019年","9376","9381"],"渠道":["公立医疗机构","9415","9421"],"业务":["公立医疗机构终端","9381","9389"],"产品":["中成药贴膏剂","9323","9329"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"根据PDB数据，样本医院非中成药贴膏剂市场规模约4.85亿元","content_offset":["9471","9501"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约4.85亿元","9494","9501"],"indicator_element":{"来源":["PDB","9473","9476"],"渠道":["样本医院","9479","9483"],"产品":["非中成药贴膏剂","9483","9490"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年我国经皮给药市场规模合计约127亿元","content_offset":["9530","9553"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约127亿元","9547","9553"],"indicator_element":{"时间":["2019年","9530","9535"],"区域":["我国","9535","9537"],"产品":["经皮给药","9537","9541"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"根据PDB数据，2019年非中成药贴膏剂销售规模4.85亿元","content_offset":["9827","9857"],"indicators":[{"indicator_name":"销售收入","indicator_value":["4.85亿元","9851","9857"],"indicator_element":{"来源":["PDB","9829","9832"],"时间":["2019年","9835","9840"],"产品":["非中成药贴膏剂","9840","9847"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长42.93%","content_offset":["9858","9868"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["42.93%","9862","9868"],"indicator_element":{"来源":["PDB","9829","9832"],"时间":["2019年","9835","9840"],"产品":["非中成药贴膏剂","9840","9847"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2012-2019年CAGR高达44.05%","content_offset":["752","774"],"indicators":[{"indicator_name":"销售收入年复合增长率","indicator_value":["44.05%","768","774"],"indicator_element":{"来源":["PDB","9473","9476"],"时间":["2012-2019年","752","762"],"产品":["非中成药贴膏剂","3781","3788"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"以PDB数据为例，2019年样本医院贴膏剂市场中骨骼与肌肉用药销售额占比高达96%","content_offset":["12028","12069"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["96%","12066","12069"],"indicator_element":{"来源":["PDB","12029","12032"],"时间":["2019年","12037","12042"],"渠道":["样本医院","12042","12046"],"产品":["骨骼与肌肉用药","12052","12059"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"我国消炎镇痛治疗需求旺盛，市场空间超500亿元","content_offset":["12290","12313"],"indicators":[{"indicator_name":"市场空间","indicator_value":["超500亿元","12307","12313"],"indicator_element":{"区域":["我国","12290","12292"],"项目":["消炎镇痛治疗","12292","12298"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"目前外用NSAIDs的比例越来越高，在欧洲和日本已达到全部NSAIDs的50%~70%，而我国尚不足10%","content_offset":["13238","13291"],"indicators":[{"indicator_name":"市占率","indicator_value":["50%~70%","13274","13281"],"indicator_element":{"区域":["欧洲和日本","13257","13262"],"产品":["外用NSAIDs","13240","13248"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["不足10%","13286","13291"],"indicator_element":{"区域":["我国","13283","13285"],"产品":["外用NSAIDs","13240","13248"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年样本医院骨骼与肌肉用药中凝胶膏剂销售额为4.74亿元","content_offset":["14195","14226"],"indicators":[{"indicator_name":"销售收入","indicator_value":["4.74亿元","14220","14226"],"indicator_element":{"时间":["2019年","14195","14200"],"渠道":["样本医院","14200","14204"],"产品":["凝胶膏剂药","-1","-1"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长41.93%","content_offset":["14227","14237"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["41.93%","14231","14237"],"indicator_element":{"时间":["2019年","14130","14135"],"渠道":["样本医院","14200","14204"],"产品":["凝胶膏剂药","-1","-1"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2012-2019年CAGR为45.61%","content_offset":["14238","14259"],"indicators":[{"indicator_name":"销售收入年复合增长率","indicator_value":["45.61%","14253","14259"],"indicator_element":{"时间":["2012-2019年","14238","14248"],"渠道":["样本医院","14200","14204"],"产品":["凝胶膏剂药","-1","-1"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"氟比洛芬是我国销售规模最大的NSAIDs品种，2019年样本医院销售额达到11.89亿元","content_offset":["15089","15133"],"indicators":[{"indicator_name":"销售收入","indicator_value":["11.89亿元","15126","15133"],"indicator_element":{"时间":["2019年","15112","15117"],"渠道":["样本医院","15117","15121"],"产品":["NSAIDs","15103","15109"],"区域":["我国","15094","15096"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比下滑11.48%","content_offset":["15134","15144"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["下滑11.48%","15136","15144"],"indicator_element":{"时间":["2019年","15112","15117"],"渠道":["样本医院","15117","15121"],"产品":["NSAIDs","15103","15109"],"区域":["我国","15094","15096"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"其中凝胶膏剂型销售额3.84亿元","content_offset":["15159","15175"],"indicators":[{"indicator_name":"销售收入","indicator_value":["3.84亿元","15169","15175"],"indicator_element":{"时间":["2019年","15112","15117"],"渠道":["样本医院","15117","15121"],"区域":["我国","15094","15096"],"产品":["凝胶膏剂型","15161","15166"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长33.17%","content_offset":["15176","15186"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["33.17%","15180","15186"],"indicator_element":{"时间":["2019年","15112","15117"],"渠道":["样本医院","15117","15121"],"区域":["我国","15094","15096"],"产品":["凝胶膏剂型","15161","15166"]},"indicator_supplement":{"属性":""}}]},{"id":"24","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"占氟比洛芬总销售额的32.31%","content_offset":["15187","15203"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["32.31%","15197","15203"],"indicator_element":{"时间":["2019年","15112","15117"],"渠道":["样本医院","15117","15121"],"区域":["我国","15094","15096"],"产品":["氟比洛芬","15188","15192"]},"indicator_supplement":{"属性":""}}]},{"id":"25","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年样本医院氟比洛芬凝胶膏市场中，泰德制药占比80%，三笠制药占比20%","content_offset":["15499","15538"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["80%","15525","15528"],"indicator_element":{"公司":["泰德制药","15519","15523"],"时间":["2019年","15499","15504"],"渠道":["样本医院","15504","15508"],"区域":["我国","18130","18132"],"产品":["氟比洛芬凝胶膏","15508","15515"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模占比","indicator_value":["20%","15535","15538"],"indicator_element":{"公司":["三笠制药","15529","15533"],"时间":["2019年","15499","15504"],"渠道":["样本医院","15504","15508"],"区域":["我国","18130","18132"],"产品":["氟比洛芬凝胶膏","15508","15515"]},"indicator_supplement":{"属性":""}}]},{"id":"26","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"泰德制药氟比洛芬凝胶贴膏（得百安）2019年实际销售额为10.67亿元","content_offset":["15546","15581"],"indicators":[{"indicator_name":"销售收入","indicator_value":["10.67亿元","15574","15581"],"indicator_element":{"公司":["泰德制药","15546","15550"],"产品":["氟比洛芬凝胶贴膏（得百安）","15550","15563"],"时间":["2019年","15563","15568"]},"indicator_supplement":{"属性":""}}]},{"id":"27","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长42.4%","content_offset":["15582","15591"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["42.4%","15586","15591"],"indicator_element":{"公司":["泰德制药","15519","15523"],"产品":["氟比洛芬凝胶贴膏（得百安）","15550","15563"],"时间":["2019年","15499","15504"]},"indicator_supplement":{"属性":""}}]},{"id":"28","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2012-2019年CAGR高达64.84%","content_offset":["15592","15614"],"indicators":[{"indicator_name":"销售收入年复合增长率","indicator_value":["64.84%","15608","15614"],"indicator_element":{"公司":["泰德制药","15519","15523"],"产品":["氟比洛芬凝胶贴膏（得百安）","15550","15563"],"时间":["2012-2019年","15592","15602"]},"indicator_supplement":{"属性":""}}]},{"id":"29","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年样本医院吲哚美辛销售额为6329万元","content_offset":["15899","15922"],"indicators":[{"indicator_name":"销售收入","indicator_value":["6329万元","15916","15922"],"indicator_element":{"时间":["2019年","15899","15904"],"渠道":["样本医院","15904","15908"],"产品":["吲哚美辛","15908","15912"]},"indicator_supplement":{"属性":""}}]},{"id":"30","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长34.49%","content_offset":["15923","15933"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["34.49%","15927","15933"],"indicator_element":{"时间":["2019年","15899","15904"],"渠道":["样本医院","15904","15908"],"产品":["吲哚美辛","15847","15851"]},"indicator_supplement":{"属性":""}}]},{"id":"31","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"其中凝胶膏剂销售额为6085万元","content_offset":["15934","15950"],"indicators":[{"indicator_name":"销售收入","indicator_value":["6085万元","15944","15950"],"indicator_element":{"时间":["2019年","15899","15904"],"渠道":["样本医院","15904","15908"],"产品":["凝胶膏剂","15936","15940"]},"indicator_supplement":{"属性":""}}]},{"id":"32","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长37.75%","content_offset":["15951","15961"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["37.75%","15955","15961"],"indicator_element":{"时间":["2019年","15899","15904"],"渠道":["样本医院","15904","15908"],"产品":["凝胶膏剂","15892","15896"]},"indicator_supplement":{"属性":""}}]},{"id":"33","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"占总销售额的96%","content_offset":["15962","15971"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["96%","15968","15971"],"indicator_element":{"时间":["2019年","15899","15904"],"渠道":["样本医院","15904","15908"],"产品":["凝胶膏剂","15892","15896"]},"indicator_supplement":{"属性":""}}]},{"id":"34","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年样本医院洛索洛芬钠销售额为1.52亿元","content_offset":["16572","16596"],"indicators":[{"indicator_name":"销售收入","indicator_value":["1.52亿元","16590","16596"],"indicator_element":{"时间":["2019年","16572","16577"],"渠道":["样本医院","16577","16581"],"产品":["洛索洛芬钠","16581","16586"]},"indicator_supplement":{"属性":""}}]},{"id":"35","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长43.70%","content_offset":["16597","16607"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["43.70%","16601","16607"],"indicator_element":{"时间":["2019年","16572","16577"],"渠道":["样本医院","16577","16581"],"产品":["洛索洛芬钠","16510","16515"]},"indicator_supplement":{"属性":""}}]},{"id":"36","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"其中凝胶膏剂销售额2854万元","content_offset":["16608","16623"],"indicators":[{"indicator_name":"销售收入","indicator_value":["2854万元","16617","16623"],"indicator_element":{"时间":["2019年","16572","16577"],"渠道":["样本医院","16577","16581"],"产品":["凝胶膏剂","16610","16614"]},"indicator_supplement":{"属性":""}}]},{"id":"37","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长2722%","content_offset":["16624","16633"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["2722%","16628","16633"],"indicator_element":{"时间":["2019年","16572","16577"],"渠道":["样本医院","16577","16581"],"产品":["凝胶膏剂","16610","16614"]},"indicator_supplement":{"属性":""}}]},{"id":"38","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"占比19%","content_offset":["16634","16639"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["19%","16636","16639"],"indicator_element":{"时间":["2019年","16572","16577"],"渠道":["样本医院","16577","16581"],"产品":["凝胶膏剂","16610","16614"]},"indicator_supplement":{"属性":""}}]},{"id":"39","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"根据米内网数据，2019年中国公立医疗机构中，城市公立医院占中成药贴膏剂销售市场的43.89%，呈持续下降趋势。城市社区、县级公立、乡镇卫生等终端合计占比56.11%","content_offset":["17136","17219"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["43.89%","17177","17183"],"indicator_element":{"渠道":["公立医疗机构","17151","17157"],"来源":["米内网","17138","17141"],"时间":["2019年","17144","17149"],"区域":["中国","17149","17151"],"产品":["中成药贴膏剂","17166","17172"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销售收入占比","indicator_value":["56.11%","17213","17219"],"indicator_element":{"渠道":["公立医疗机构","17151","17157"],"来源":["米内网","17138","17141"],"时间":["2019年","17144","17149"],"区域":["中国","17149","17151"],"产品":["中成药贴膏剂","17166","17172"]},"indicator_supplement":{"属性":""}}]},{"id":"40","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年零售药店中成药贴膏剂市场规模约50亿元","content_offset":["18104","18128"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约50亿元","18123","18128"],"indicator_element":{"时间":["2019年","18104","18109"],"渠道":["零售药店","18109","18113"],"产品":["中成药贴膏剂","18113","18119"]},"indicator_supplement":{"属性":""}}]},{"id":"41","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"目前我国经皮给药市场约130亿元","content_offset":["18283","18299"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约130亿元","18293","18299"],"indicator_element":{"区域":["我国","18285","18287"],"产品":["经皮给药","18287","18291"]},"indicator_supplement":{"属性":""}}]},{"id":"42","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"2019年样本医院凝胶膏剂销售额为4.74亿元","content_offset":["18325","18348"],"indicators":[{"indicator_name":"销售收入","indicator_value":["4.74亿元","18342","18348"],"indicator_element":{"时间":["2019年","18325","18330"],"渠道":["样本医院","18330","18334"],"产品":["凝胶膏剂","18334","18338"]},"indicator_supplement":{"属性":""}}]},{"id":"43","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"同比增长41.93%","content_offset":["14227","14237"],"indicators":[{"indicator_name":"销售收入同比","indicator_value":["41.93%","14231","14237"],"indicator_element":{"时间":["2019年","14130","14135"],"渠道":["样本医院","14200","14204"],"产品":["凝胶膏剂","14159","14163"]},"indicator_supplement":{"属性":""}}]},{"id":"44","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"CAGR为45.61%","content_offset":["14248","14259"],"indicators":[{"indicator_name":"销售收入年复合增长率","indicator_value":["45.61%","14253","14259"],"indicator_element":{"时间":["2019年","14195","14200"],"渠道":["样本医院","14200","14204"],"产品":["凝胶膏剂","14159","14163"]},"indicator_supplement":{"属性":""}}]},{"id":"45","source_document":"生物医药行业深度报告：经皮给药热门方向：小而美的凝胶膏剂行业.pdf","content":"我国镇痛领域市场规模在500亿左右","content_offset":["1434","1451"],"indicators":[{"indicator_name":"市场规模","indicator_value":["500亿左右","1445","1451"],"indicator_element":{"区域":["我国","1434","1436"],"行业":["镇痛领域","1436","1440"]},"indicator_supplement":{"属性":""}}]}]}