{"source_content":"请务必阅读正文之后的免责条款部分1/49[Table_Main]行业研究|医疗保健证券研究报告医疗保健行业研究报告2021年01月29日[Table_Title]从肠癌和肝癌早筛窥见未来——癌症早筛行业深度报告系列2[Table_Summary]报告要点：本篇报告承接系列1《黄金赛道风已来，早筛市场七大问》，针对目前商业化较为成熟的结直肠癌和肝癌早筛进行产品、格局、应用场景的对比分析，同时探讨泛癌种早筛的竞争格局和未来前景。结直肠癌和肝癌早筛引领市场，商业化逐渐落地癌症早筛商业化品种稀缺，结直肠癌和肝癌是市场上研发进度领先、商业化已开始兑现的两大癌种。结直肠癌早筛：筛查空窗期长，属于最能“防”和最好“治”的癌种之一。肠癌早筛产品相对成熟，已有合规化产品，粪便DNA检测产品检测性能优于传统粪便潜血检测，在诊疗路径上可以作为肠镜的有力补充，是“浓缩”高危人群的有效手段，有望提高肠镜检查的依从性。国内肠癌早筛竞争格局良好，主要厂商包括诺辉健康、康立明、艾德生物等，目前价格可及性、渠道推广是商业化的主要制约因素。未来在产品质量、成本控制、合规化、渠道推广上有优势的产品有望“脱颖而出”，实现快速放量。根据测算，预计2030年国内结直肠癌早筛规模约96亿元。肝癌早筛：有明确的高危人群-肝硬化和肝炎患者，目前尚未有产品获批，预计未来2-3年内有望迎来首个合规化产品。国内和瑞基因和泛生子研发进度领先，均在开展大规模前瞻性研究为申报注册证提供数据支持，目前以LDT形式在医院、体检机构提供肝癌早筛服务，仍处于商业化早期，待获批后有望成为肝癌早筛的“标杆”。肝癌早筛产品检测的敏感性和特异性均超过90%，优于传统手段，但价格仍然较高，而医保支付、纳入指南在国内尚未成熟，未来对医生和高危人群的学术教育和市场教育工作、成本控制、渠道推广能力将成为竞争和产品放量的关键。根据测算，预计2030年国内肝癌早筛市场规模约为106.5亿元。泛癌种早筛投入大、门槛高，市场空间广阔，商业化值得期待泛癌种早筛临床研究投入大、成本较高，壁垒高于单癌种早筛，目前仍处于早期研发阶段，未来或更多用于高端消费人群的健康管理。国内燃石医学同Grail比肩，在全球泛癌种早筛领域处于领先地位。从目前研究进度来看，商业化之路还有很长的路要走。根据测算，预计2030年国内泛癌种早筛市场规模约为494.06亿元。投资建议与盈利预测癌症早筛市场空间广阔，目前仍处于早期探索阶段，中外企业同台竞技，在政策推动早筛行业发展、早筛技术逐渐成熟、成本不断降低、大众对早筛认知度逐步提升等驱动力下，具有高成长性，因此我们给予行业推荐评级。重点推荐结直肠癌早筛领域的艾德生物、肝癌早筛领域领跑者和瑞基因和泛生子，建议关注获得肠癌早筛“第一证”的拟上市企业诺辉健康，建议关注国内泛癌种早筛领先企业燃石医学。风险提示研发不及预期；产品获批不及预期；市场竞争风险；销售不及预期；疫情恢复不及预期；行业政策变动风险。[Table_Invest]推荐|首次[Table_PicQuote]过去一年市场行情资料来源：Wind[Table_DocReport]相关研究报告《国元证券行业研究-2021年医药生物行业策略报告：聚焦黄金赛道，寻找疫后高光》2020.12.04《国元证券行业研究-分子诊断深度：精准医疗，看PCR还是NGS？》2020.08.13[Table_Author]报告作者分析师刘慧敏执业证书编号S0020520110001电话021-51097188邮箱liuhuimin@gyzq.com.cn联系人朱琪璋电话021-68869125邮箱zhuqizhang@gyzq.com.cn附表：重点公司盈利预测[Table_Forecast]公司代码公司名称投资评级昨收盘（元）总市值（百万元）EPSPE2019A2020E2021E2019A2020E2021E300685艾德生物买入74.5516535.790.920.811.1181.0191.7266.89000710贝瑞基因买入32.7111599.161.100.550.9329.6959.7135.27资料来源：Wind，国元证券研究所，收盘日期为2021.01.29-4%13%31%48%66%2/35/38/110/301/28医疗保健沪深300请务必阅读正文之后的免责条款部分2/49目录投资摘要：从肠癌和肝癌早筛窥见未来...................................................................51.结直肠癌早筛：市场发展迅速，商业化落地正式起航......................................72.肝癌早筛：临床数据优异，和瑞基因和泛生子走在前列.................................193.泛癌种早筛：应用前景广阔，仍处于早期研发阶段........................................264.国内癌症早筛代表企业......................................................................................294.1贝瑞基因：肝癌早筛“莱思宁”落地，待商业化后放量可期.......................294.2燃石医学：国内泛癌种早筛领先企业.......................................................334.2.1ELSA-seq：综合靶向甲基化测序和机器学习.................................334.2.2PREDICT：中国首个超万人队列的前瞻性泛癌种早筛研究...........354.3泛生子：聚焦肝癌、肺癌和消化道癌种的早筛企业.................................384.4艾德生物：SDC2肠癌早筛产品获批，凭渠道优势有望实现加速放量....424.5诺辉健康：“常卫清”拿下国内“第一证”，或建立肠癌早筛护城河..............434.6鹍远基因：推出肠癌早筛产品“常乐思”，从单癌到泛癌拓展....................465.风险提示..........................................................................................................48图表目录图1：肠癌有清晰的进展分期和较长的检测窗口期，早期五年生存率高..........7图2：美国CRC发病率下降得益于肠镜的快速推广........................................8图3：部分结直肠癌高发国家“国家筛查计划”.................................................8图4：近30年全球重点国家结直肠癌患者增长情况........................................8图5：中国结直肠癌患者对肠镜筛查认知度低..................................................8图6：结直肠镜不适合作为筛查手段................................................................9图7：结直肠癌的诊疗路径.............................................................................10图8：美国早筛龙头企业ExactSciences的Cologuard的研发和商业化历程13图9：公司Cologuard历年检测量和贡献收入（万例、百万美元）...............14图10：国内早筛产品和Cologuard在不同放量催化因素上的对比................15图11：“常卫清”的主要放量渠道以体检中心为主............................................17图12：肝癌的临床治疗及生存期....................................................................19图13：肝癌筛查的诊疗路径...........................................................................21图14：肝癌患者血液ctDNA含量高于健康人群和普通肝病患者...................22图15：液体活检和AFP性能对比..................................................................22图16：肝癌早筛产品不同放量催化因素的满足情况.......................................24图17：国内外泛癌种早筛代表性企业和研究进展..........................................27图18：PRECAR项目设计和目前进展...........................................................29图19：HIFI诊断性能优于传统的AFP检测...................................................30图20：HIFI对早期和极早期肝癌筛查的准确性更高......................................30图21：和瑞基因多瘤种早诊路线图................................................................31图22：贝瑞基因营业收入及增速（亿元、%）..............................................31请务必阅读正文之后的免责条款部分3/49图23：贝瑞基因归母净利润和增速（亿元、%）...........................................31图24：贝瑞基因毛利率和净利率变化情况（%）...........................................32图25：贝瑞基因期间费用率变化情况（%）..................................................32图26：ELSA-seq显著提高可测序DNA片段的转化率..................................33图27：ELSA-seq可实现超高测序深度..........................................................33图28：ELSA-seq对肺癌早筛的性能.............................................................34图29：THUNDERI亚组对种三种癌症的研究结果........................................34图30：THUNDERI亚组中组织溯源的准确性...............................................34图31：THUNDERII结果（6癌种）.............................................................35图32：燃石医学早筛研究路径.......................................................................36图33：燃石医学营收及增速（亿元，%）......................................................37图34：燃石医学归母净利润情况（亿元）.....................................................37图35：燃石医学费用率（%）........................................................................37图36：燃石医学净利率和毛利率（%）.........................................................37图37：泛生子肝癌早筛领域大事记................................................................38图38：MutationCapsule的优点....................................................................39图39：HCCscreen在《PNAS》上发表的研究结果......................................39图40：HCCscreen检测敏感性优于单一组学标志物.....................................39图41：泛生子营收及增速情况（亿元、%）..................................................41图42：泛生子归母净利润情况（亿元）.........................................................41图43：泛生子费用率情况（%）....................................................................41图44：泛生子毛利率情况（%）....................................................................41图45：“Clear-C”项目研究进展.......................................................................43图46：常卫清检测敏感性显著高于FIT（%）...............................................44图47：常卫清对进展性腺瘤的敏感性显著高于FIT和Cologuard.................44图48：诺辉健康营收及增速情况（百万元，%）...........................................45图49：诺辉健康净利润及增速情况（百万元，%）.......................................45图50：诺辉健康三费率情况（%）................................................................45图51：诺辉健康毛利率情况（%）................................................................45图52：鹍远基因发展历程...............................................................................46图53：常乐思对腺瘤和各分期肠癌的诊断率.................................................47图54：常乐思对不同大小/位置/性别/年龄的肠癌/腺瘤的敏感性....................47图55：PanSeer敏感性、特异性...................................................................47图56：PanSeer在确诊前1-4年的检出情况.................................................47表1：主要肠癌早筛技术对比.........................................................................10表2：基于分子检测的肠癌早筛技术对比.......................................................12表3：中国和美国的肠癌早筛市场对比...........................................................14表4：国内获批的基于粪便DNA检测肠癌早筛产品对比...............................16表5：国内其他肠癌早筛产品情况..................................................................17表6：肝癌早筛的意义....................................................................................19请务必阅读正文之后的免责条款部分4/49表7：中国、美国、欧洲和日本的肝病流行病学比较.....................................20表8：传统肝癌筛查方法比较.........................................................................21表9：国内外主要肝癌早筛产品对比..............................................................23表10：肝癌早筛潜在市场空间测算（亿元）.................................................25表11：国内泛癌种早筛潜在市场规模测算（亿元）.......................................28表12：肝癌早筛产品对比...............................................................................30表13：贝瑞基因盈利预测...............................................................................32表14：艾德生物盈利预测...............................................................................42表15：国内获批的结直肠癌早筛产品............................................................43请务必阅读正文之后的免责条款部分5/49投资摘要：从肠癌和肝癌早筛窥见未来相比“拥挤”的肿瘤个体化治疗领域，癌症早筛尚处于“蓝海”市场，潜在空间巨大。癌症早筛面向庞大的“表面健康”人群或潜在高危人群，具有一定的“复购性”，市场规模要数倍于肿瘤伴随诊断市场。根据我们测算，2030年国内泛癌种早筛潜在市场空间约为494.06亿元。单癌种早筛中，结直肠癌和肝癌早筛产品研发和商业化进度相对较快，我们测算2030年国内肝癌早筛市场空间约为106.5亿元，结直肠癌早筛远期潜在市场空间约为96亿元。癌症早筛市场玩家众多，谁才是“王者”？我们认为能够率先实现商业化落地的产品需要精准抓住临床需求痛点以及有明确的诊疗路径，在质量、成本、可及性上构建产品核心竞争力，同时要有好的推广渠道。早筛市场前景广阔，目前国内走在前列的包括和瑞基因（肝癌）、泛生子（肝癌）、诺辉健康（结直肠癌）、鹍远基因（结直肠癌）、燃石医学（泛癌种）等，我们认为，谁能最终脱颖而出取决于是否能够精准契合医院、医生和患者的临床需求，成本可及性是否较高，技术是否能取得突破以及是否在渠道推广上更具优势。本篇我们从结直肠癌、肝癌和泛癌种早筛三个领域来分析目前竞争格局。（1）结直肠癌结直肠癌早筛产品相对成熟，检测性能优异，已经合规化且被纳入筛查指南，但价格可及性和渠道是主要制约因素。国内结直肠癌早筛产品检测性能优于传统粪便潜血检测，作为筛查手段具有清晰的临床意义，在诊疗路径上可以作为结肠镜检查的有力补充，是浓缩高危人群的有效手段，有望提高肠镜检查的依从性，已经被纳入2021年出台的《中国结直肠癌筛查与早诊早治指南》。和Cologuard价格低于肠镜且被美国CMS纳入医保支付范畴相比，国内结肠癌早筛产品价格仍高于肠镜检查，价格可及性低，一定程度上制约了早筛的普及。同时由于国内医生和患者对早筛产品认知不足，医院和体检渠道的拓展也具有一定的挑战，未来需要持续通过更多临床实验数据、学术会议交流、媒体宣传等渠道对医生和患者进行学术教育和/或市场教育。国内肠癌早筛竞争格局良好，未来在产品质量、成本控制、合规化、渠道推广上更具优势的产品有望“脱颖而出”，实现快速放量。目前肠癌早筛产品以粪便DNA检测为主，血液ctDNA检测性能仍有待提升，成本较高，终端应用存在一定局限性。拥有粪便DNA检测产品的企业包括诺辉健康、康立明、艾德生物，均已拿到注册证，我们认为三家企业在不同层面上各具优势。诺辉健康的“常卫清”于2020年11月拿下肠癌早筛“第一证”，有确凿的前瞻性研究临床数据作为支持，而且已经被纳入2021年的肠癌早筛指南中；康立明的“长安心”获批时间最早，具有先发优势和渠道拓展优势，同时由于检测靶点较少，价格可及性高；艾德生物的“畅青松”于2021年1月获批，凭借在PCR技术平台上积累多年，或在成本控制上更具优势，而且公司拥有500多家大中型医疗机构的直销网络，有望与伴随诊断产品形成“协同效应”，实现快速放量。请务必阅读正文之后的免责条款部分6/49（2）肝癌相比结直肠癌，肝癌尚未有早筛产品获批，预计未来2-3年内有望迎来首个合规化产品。但目前基于液体活检的肝癌早筛技术暂时未被纳入筛查指南，检测价格仍然较高，一定程度上限制了肝癌早筛的普及。从产品有效性来看，国内肝癌早筛产品检测的灵敏度和特异性均超过90%，优于传统的AFP+超声联合检测；从合规性来看，目前主流产品均以LDT的形式在医院和体检机构提供肝癌早筛服务，和瑞基因和泛生子正在积极开展前瞻性研究，为申报注册证提供数据支持，未来2-3年有可能顺利获批，引领肝癌早筛进入合规化阶段；从经济性来看，市场肝癌早筛产品价格在3500元左右，远高于传统的AFP联合B超检查费用，价格可及性低。从目前商业化进度来看，未来对医生和高危人群的学术教育和市场教育工作、产品成本控制、渠道推广能力将成为竞争的关键，而医保支付、纳入指南在国内尚未成熟，未来也是推动肝癌早筛产品普及的关键因素。长期来看，肝癌早筛市场空间广阔，有明确的临床需求和使用人群，尚处于“蓝海”竞争阶段，前景可期。肝癌早筛在海外关注度不及国内，目前布局的企业家较少，整体来看，肝癌早筛的商业化仍处于早期，前瞻性研究、申报工作、渠道推广等仍在探索阶段，目前来看，和瑞基因和泛生子研发进度领先，有望成为肝癌早筛的“标杆”。和瑞基因：公司肝癌早筛产品“莱思宁”于2020年8月以LDT的形式商业化，检测性能优异，对肝癌检测的敏感性和特异性分别为95.7%和93.1%，可提前6-12个月甚至更早发现极早期微小肝癌，精准定位肝癌高风险人群-肝硬化患者，提高了临床意义和患者的支付意愿，同时具有明确的诊疗路径：提升早筛产品阳性患者接受穿刺活检的意愿、作为肝硬化病人进行肝癌早筛的辅助诊断手段，从而提高肝癌的检出率，同时也能作为肝癌诊疗后检测肝癌复发、为患者提供精准的术后动态监测手段，公司目前正在医院开展入院工作。泛生子：公司肝癌早筛产品HCCscreen同样处于领先水平，对肝癌检测的敏感性和特异性分别达到92%和93%，目前正在积极推进终端渠道的销售：在体检市场和爱康国宾开展合作，在其全国145家门店开展肝癌早筛服务；在医院终端市场，公司于2021年1月和正大天晴签订三年的医院推广合作协议，凭借后者在医院渠道成熟的销售经验以及覆盖全国肝病药物医院的资源，有助于快速打开医院市场。（3）泛癌种相比结直肠癌、肝癌等单癌种早筛产品，泛癌种早筛仍处于研发早期阶段，临床研究投入较大、成本较高，监管政策和临床意义还不够清晰明确，行业壁垒显著高于单癌种早筛，布局的企业较少。目前国内外研发进度领先的企业包括美国泛癌种早筛龙头Grail、ThriveEarlierDetection和国内燃石医学、鹍远基因等。我们认为未来泛癌种早筛商业化落地后将更多应用于高端消费人群的健康管理，预计未来以自费支付为主。从目前临床研究进度以及存在的局限性来看，预计泛癌种早筛规范的商业化之路还有很长的路要走。请务必阅读正文之后的免责条款部分7/491.结直肠癌早筛：市场发展迅速，商业化落地正式起航结直肠癌（CRC）有清晰的进展分期，筛查空窗期较长，属于最能“防”和最好“治”的癌种之一，也是为数不多的建议进行常规筛查和最可能通过筛查来预防的癌种之一，早期患者五年生存率高达90%以上。结直肠癌发展周期相对较长且有明确的癌前阶段，从息肉到腺瘤进而发展至肠癌的周期大约需要10年左右，筛查空窗期较长。0-II期是肠癌的黄金早诊阶段，如果早期或癌变前发现，经过正确治疗可以实现治愈；无症状患者可以通过筛查发现癌前腺瘤，在肠镜下切除或者手术切除基本可以完全根治，90%以上不复发，而晚期确诊需通过化疗、放疗、靶向治疗等手术，效果较差且复发风险高。根据美国联合癌症委员会（AJCC）统计数据显示，早期（0/I期）结直肠癌患者的五年生存率高达90%以上，而IV期患者五年生存率仅为10%左右。图1：肠癌有清晰的进展分期和较长的检测窗口期，早期五年生存率高资料来源：诺辉健康招股说明书,艾米森官网，公开资料整理，国元证券研究所美日等发达国家肠癌早筛的推广显著降低结直肠癌发病率。对比美日等发达国家来看，通过肠癌早筛推广能够有效降低肠癌发病率及死亡率。以美国为例，根据《ColorectalCancerStatistics（2020）》数据显示，美国50岁以上人群结直肠癌发病率自2000年开始逐年下降，平均每年下降3%左右，这主要得益于肠镜筛查率的提升，其中50岁以上人群肠镜的筛查率从2000年的20%上升至2018年的61%。此外，日本也早在1992年就已经推出了肠癌全民筛查政策。肠镜或其他筛查手段的普及，推动早期筛查渗透率不断提高，美日等发达国家的结直肠癌发病率和死亡率呈现出持续下降的趋势。请务必阅读正文之后的免责条款部分8/49图2：美国CRC发病率下降得益于肠镜的快速推广图3：部分结直肠癌高发国家“国家筛查计划”资料来源：《ColorectalCancerStatistics,2020》，国元证券研究所资料来源：公开资料整理，国元证券研究所我国肠癌新发病例持续攀升，主要由于我国尚缺乏有效的筛查方法、肠镜检查能力不足、民众对肠镜检查依从性低等因素，导致肠癌筛查率不足。根据《中国结直肠癌早诊早治专家共识（2020）》，中国各个地区和医院诊治水平参差不齐，总体诊断的早期结直肠癌患者占比约20-30%，大部分患者诊断时已是中晚期。根据Frost&Sullivan数据显示，2019年中国建议接受结直肠癌筛查的人口的渗透率远低于美国（16.4%vs60.1%）,主要由于我国民众对肠癌筛查的认知不足、缺乏有效筛查方法、低依从性以及肠镜检查能力不足等因素所致。根据《中国结直肠癌患者诊疗现状调查中期结果》数据显示，在2292名接受调查的结直肠癌患者中，97%的患者在患病前未做过肠镜检查，其中有86.5%的患者是因为不了解需要做肠镜来确诊，整体筛查意识薄弱。图4：近30年全球重点国家结直肠癌患者增长情况图5：中国结直肠癌患者对肠镜筛查认知度低资料来源：IHME-GBD，国元证券研究所资料来源：《中国结直肠癌患者诊疗现状调查中期结果》，国元证券研究所结直肠镜检查是结直肠癌诊断的金标准，但存在肠镜检查资源有限、患者依从性低等局限性，可作为个体化筛查的重要手段予以宣传推广，不适合作为筛查手段。目前050100150200250300350400全球主要国家结直肠癌患病人数（万人）中国美国日本德国英国请务必阅读正文之后的免责条款部分9/49国内对于肠癌检查及确诊的主要手段是结直肠镜检查以及镜下的病理组织切片，肠镜的主要优点在于：结直肠镜能够实现可视化，可以进行微创切除手术和取病变组织进行样本活检。结肠镜检测的高敏感性使其成为肠癌诊断的“金标准”，暂时无法被其他的方法替代，但现阶段在我国并不适合作为筛查手段进行普及：结直肠镜属于人力及资源密集型检查，我国肠镜检查资源有限。根据Frost&Sullivan数据显示，全国仅30%的医院能够提供结直肠镜检查；此外，我国面临内镜医生不足的问题，根据2012年普查数据显示，全国共有26203名消化内镜医师，每百万人口平均拥有消化内镜医师19.59名，不及日本等发达国家的十分之一。结直肠镜筛查依从性较低。主要由于：（1）检查流程繁琐：包括医院问诊、预约检查、前期准备、检查、取结果找医生咨询，整个流程耗费大量时间精力；（2）患者准备事项繁多，体验较差：复杂严格的肠道准备和麻醉镇静给患者带来较大的痛苦，无痛肠镜又涉及全麻操作，受检者接受度有限；（3）侵入性检查：肠镜检查有创伤风险，可能带来并发症，且部分禁忌症人群无法接受肠镜检查。整体而言，肠镜对大部分人群筛查操作复杂，患者依从性较低，医疗资源占用较大，而且我国医疗资源分布不均，因此短期内作为筛查手段无法实现大规模推广，迫切需要非侵入性检测手段的支持和补充。图6：结直肠镜不适合作为筛查手段资料来源：公开资料整理，国元证券研究所将适龄人群进行有效分层和精准初筛，在充分浓缩的高危人群中开展结直肠镜筛查并不断提高受检依从性，是当下更符合中国国情的人群筛查策略。我国人口基数大，适龄人群全部采用结肠镜检查的直接筛查法难以实施.因此，先初筛确定高危人群、再对高危人群进行诊断性筛查的两步筛查法更符合我国肠镜资源不足以及受检者低依从性的现状。《中国早期结直肠癌筛查流程专家共识意见（2019）》中推荐先采用结直肠癌筛查评分/文件或者FIT和/或粪便DNA检测作为初筛手段浓缩高危人群，再通过肠镜进行确诊。请务必阅读正文之后的免责条款部分10/49图7：结直肠癌的诊疗路径资料来源：《中国早期结直肠癌筛查流程专家共识意见（2019）》，国元证券研究所表1：主要肠癌早筛技术对比结直肠癌检测技术优势劣势灵敏度特异性检测价格结直肠癌进展期腺瘤愈创木脂粪便隐血试验（gFOBT）价格低廉，检测便捷，人群筛查参与率相对较高；无创检出结直肠癌及其癌前病变的敏感性较低；检测结果易受食物、药物等多种因素干扰，假阳性率较高62-79%7%87-96%10-100元免疫化学法粪便隐血试验（FIT）相比gFOBT，有更高的灵敏度和特异性；无饮食控制；测试成本较低检出进展期腺瘤的敏感性偏低，一般仅20-30%，在高危人群中也不足50%83%（95%CI：0.76~0.88）36%（95%CI：0.28~0.45）90%（95%CI：0.87~0.92）10-100元结直肠镜“金标准”检出率95%有创、痛苦或昂贵（无痛肠镜）；无法发现远端结肠肿瘤；在中国没有足够的肠镜检查医生和资源，检验结果取决于医生水平；患者依从性低95%89-98%（≥10mm）75-93%（≥6mm）90%普通肠镜：600元左右无痛肠镜：1000元左右粪便DNA检测无创；检测敏感性较高；检测进展期腺瘤的敏感性较高特异性仍有待提高；价格相对偏高；筛查间期尚不确定Cologuard：92%常卫清：95.5%长安心：84.2%Cologuard：42%常卫清：63.5%Cologuard：87%常卫清：87.1%长安心：97.85%Cologuard：649美元常卫清：1996元长安心：1288元资料来源：NCCN，诺辉健康，《中国结直肠癌筛查与早诊早治指南（2020）》，国元证券研究所和侵入式检查的肠镜相比，国内主要的非侵入式检查方式以粪便潜血检测为主，但是由于均存在一定的局限性，没有实现大范围普及。粪便潜血检测主要要包括gFOBT（愈创木脂粪便隐血试验）和FIT（免疫化学法粪便隐血试验）。（1）FOBT：虽然简单、快速，但需要每年检测一次，检测者只有31-53%的年度依从性，而且FOBT在检测一系列癌前病变方面的敏感性和特异性均有限，95%的无病锯齿状腺瘤可能会被遗漏，而这种腺瘤有30%的可能性会引起结直肠癌;（2）FIT：FIT虽然价格便宜，但作为筛查手段存在一定的不足。FIT主要对人粪便样本中血红蛋白进行定性检测。而消化道出血的原因较多，比如消化道溃疡、肠息肉、痔疮等都会导致粪便样本中出请务必阅读正文之后的免责条款部分11/49现血红蛋白，也并非在每次粪便取样时点都会出血，因此粪便潜血检测准确率较低，对进展期腺瘤的敏感性也偏低，一般仅20-30%，在高危人群中也不足50%。基于分子诊断的新型早筛技术粪便DNA技术优势明显，检测性能优于传统手段，有望推动肠癌早筛的规模化普及。近些年，大量新技术的兴起为普及肠癌早筛提供了新的手段，其中基于分子检测的技术由于其非侵入性、操作简便等优势成为主流研究方向，主要包括血液DNA检测、粪便DNA检测等，此外还有粪便RNA检测等手段。（1）血液DNA检测外周血Septin9甲基化检测性能不理想，成本较高，组织溯源性相对较差，终端应用存在一定局限性。现有采用血液甲基化的产品以Septin9甲基化为主，在部分肿瘤病人中，基因Septin9的V2区域胞嘧啶会发生甲基化现象，而正常人Septin9基因则没有检验到甲基化现象，因此通过检测外周血中Septine9基因甲基化可以预测癌症的发生。但早期肠道病变组织向外增生，病变细胞很难进入血液中，即使进入血液，ctDNA浓度也很低对技术的灵敏度要求较高，成本较高。从国内获批的产品来看，2014年国内首个获批的无创肠癌试剂盒“思博定”的总体敏感性仅为74.8%，特异性为97.5%，仍有待提升。同时Septin9甲基化也是胃癌早筛的指标，因此组织溯源性相对较差。虽然Septin9甲基化检测在2014年版的《中国早期结直肠癌筛查及内镜诊治指南（2014）》被推荐作为筛查手段之一，但由于检测灵敏度不理想，在终端认可度有限。全球范围来看，美国预防服务工作组（USPSTF）2017年发布的的大肠癌筛查指南中不推荐Septin9甲基化作为筛查方式。（2）粪便DNA检测粪便DNA甲基化技术较传统肠镜及粪便隐血检测在操作便利性、准确性方面具备明显优势，具有清晰的临床意义，有望作为国内肠癌筛查方案的有力支持和补充逐渐普及。近几年，基于粪便DNA甲基化检测的肠癌早筛产品陆续上市并快速得到行业的认可，我们认为粪便DNA甲基化检测产品的定位和优势主要体现在以下几个方面：1）漏检可能性极小。国内两款获批的粪便DNA肠癌早筛产品“长安心”和“常卫清”对结直肠癌的NPV（阴性预测值）均达到99%以上，意味着漏检的可能性极小，排阴性效果好，表现出优异的早筛价值。2）准确度高于传统FIT检测，提高肠镜的依从性。“常卫清”对结直肠癌的敏感性为95.5%，高于FIT检测的69.8%，对进展期腺瘤的敏感性为63.5%，也远高于FIT检测，意味可以更早更准确地提示临床医生受检者的结直肠癌风险，并提高患者对后续肠镜确认检查的依从性。根据中国癌症基金会理事长、中国医科院肿瘤医院原院长赵平在重庆开展过的队列研究表明，在常卫清结果为阳性的患者中，有近60%愿意进一步接受肠镜检查，依从性有所提高。3）最大化利用医疗资源：有数据表明，接受肠镜检测的患者中有70%的检测结果为请务必阅读正文之后的免责条款部分12/49阴性。粪便DNA检测技术可以作为问卷和便潜血的初筛手段与肠镜检查中间的筛查环节，即“精筛”，可以有效浓缩高危人群，解决目前对所有通过初筛产生的高危人群进行肠镜检查时面临的消化道内镜医生不足、缺乏可行性的问题，有助于医疗资源配置的优化。表2：基于分子检测的肠癌早筛技术对比方法公司获批时间肠癌敏感度（早期）进展期腺瘤敏感度特异性NPV样本类型无创性是否可以居家价格血浆septin9甲基化检测（思博定）博尔诚201574.80%-97.50%-血液有创不支持-粪便miRNA-92a检测（睿常太）晋百慧201871.76%-90.23%-粪便无创支持1980元FIT-DNA检测（cologuard）ExactScience2014（FDA）92.3%42.4%86.6%-粪便无创支持最高649美元（有医保支付）单靶点粪便DNA检测（长安心）康立明201884.20%-97.85%99.99%粪便无创支持1288元多靶点粪便DNA检测（常卫清）诺辉健康202095.50%63.50%87.1%99.60%粪便无创支持1996元单靶点粪便DNA检测（畅青松）艾德生物2021----粪便无创--资料来源：公开资料整理，国元证券研究所他山之石：对标美国Cologuard，窥探我国肠癌早筛发展趋势对标美国肠癌早筛市场的发展以及肠癌早筛龙头ExactScience的发展历程来看，我们认为未来国内市场也将遵循类似的发展过程，通过推进大范围的肠癌早筛，可以带来可观的社会效益和经济成本的节约，也契合当下“医保控费”的大趋势：经济成本的节约：结肠癌的医疗费用位居恶性肿瘤首位，给中国医疗卫生体系和医保基金带来沉重负担。根据Frost&Sullivan数据显示，处于晚期远程转移阶段、早期原位阶段、癌前病变阶段的结直肠癌治疗所需费用分别为20万元以上、8.3万元和0.8万元。由于医保费用主要在住院治疗阶段产生，通过早期筛查和及时干预，可以极大避免在后期治疗中产生的高额费用，具有明显的卫生经济学意义，符合国家节省医保资金的大方向。社会效益的提高：主要是指对群体健康的有效改善。过去十年，癌症早筛已经成为政府的重点工作之一，2016年国务院发布的《“健康中国2030”规划纲要》中提出到2030年要实现全人群、全生命周期的慢性病健康管理，总体癌症五年生存率提高15%。《2019年政府工作报告》也指出“要实施癌症防治行动，推进预防筛查，早诊早治和科研攻关，着力解决民生痛点”。此外，部分地方政府已经开展癌症筛查项目，提供免费筛查服务，进一步提高癌症早筛早诊的覆盖面。在政策大力推动早筛的利好趋势下，癌症早筛的覆盖面有望不断提升。但同时考虑到我国肠镜检测价格远低于美国，因此价格较高的早筛产品将很难被用作大规模筛查的“工具”。请务必阅读正文之后的免责条款部分13/49图8：美国早筛龙头企业ExactSciences的Cologuard的研发和商业化历程资料来源：公开资料整理，国元证券研究所Cologuard在2014年获批后，检测量从2015年的10.4万例增加至2019年的170万例，年复合增速为101.07%，销售额从0.39亿美元增长至2019年的8.1亿美元。截至2019年底，Cologuard检测人次已达到356万例左右，全美国有约19.7万家医疗供应商订购过Cologuard，占美国全部医疗机构的25%。Cologuard的商业化成功是早筛产品的优秀“标杆”，对美国肠癌早筛市场和Cologuard产品进行分析，我们认为Cologuard成功商业化的驱动力主要包括：1）检测性能优异。美国肠癌早筛在2013年还是以传统的结直肠癌早筛技术为主，即粪便潜血（FIT）和结直肠镜检查。研究数据表明，Cologuard对结直肠癌和晚期癌前病变的敏感性分别为92.3%和42.4%，显著高于传统FIT检测的73.8%和23.8%，特异性为86.6%，2014年获得FDA批准上市，是FDA批准的首个非侵入性的肠癌早筛产品，弥补了行业内缺乏高准确性的非侵入性肠癌筛查产品的空白，而且操作简便、可居家使用。2）价格低于“金标准”肠镜，可及性高。美国肠镜检查价格在1800-12500美元不等，而2014年Cologuard获批上市后定价为649美元（医保前最高价），远低于肠镜检测价格，大大提高了筛查的可及性。3）权威指南的推荐：Cologuard凭借优异的检测性能和便捷的操作和成本优势，在2014年获批后被迅速纳入美国癌症协会（ACS）更新的《结直肠癌筛查指南》，并在2016年又先后被纳入美国国立综合癌症网络（NCCN）、美国预防服务工作组（USPSTF）的大肠癌筛查指南中，表明Cologuard得到权威机构的认可。4）医保覆盖：在Cologuard获批的同年10月，美国医疗保险和医疗补助服务中心（CMS）正式允许Cologuard在全国范围内覆盖，并由联邦医疗保险（Medicare）请务必阅读正文之后的免责条款部分14/49承保，大大加速了Cologuard的放量。在医保“买单”下，目前94%的使用者无需自费，45-49岁的使用者中80%无需自费。5）渠道推广：除了产品自身检测性能、医保覆盖等因素，市场推广也是产品放量的重要保障。2018年，公司与辉瑞达成合作，将Cologuard与辉瑞的销售经验和资源相结合，通过渠道的扩张，将Cologuard快速广泛地触达到潜在用户，显著提高了产品的覆盖度和知名度，同时，辉瑞也可以为筛选出的癌症早期患者精准匹配其相关药物，实现优势互补。图9：公司Cologuard历年检测量和贡献收入（万例、百万美元）资料来源：公司历年财报，国元证券研究所表3：中国和美国的肠癌早筛市场对比美国中国结直肠癌筛查率60.1%（2019年）16.4%（2019年）产品检测标志物多靶点：（联合FIT、粪便KRAS、BMP3甲基化、NDRG4甲基化和β-actin（Cologuard）单靶点居多：粪便SDC2甲基化（艾德生物、康立明）；血液Septine9甲基化（博尔诚、为真生物、透景生命）；粪便miR-92a检测（晋百慧）多靶点：1个基因突变+2个基因甲基化+便潜血（常卫清）产品检测性能对CRC的敏感性：92.3%对CR的特异性：86.6%对进展期腺瘤（癌前病变）的敏感性：42.4%对CRC的敏感性：95.5%（常卫清）；84.2%（长安心）；对CRC的特异性：87.1%（常卫清）；97.85%（长安心）；对进展期腺瘤（癌前病变）的敏感性：63.5%（常卫清）产品前瞻性研究Cologuard:纳入9989例受试者的前瞻性研究4245名受试者的前瞻性研究价格可及性最高649美元（医保前），低于肠镜检查价格目前价格在1000-2000之间，高于肠镜检查指南推荐Cologuard被美国癌症协会（ACS）、美国预防服务工作组（USPSTF）等多个权威机构纳入肠癌筛查指南中2021年被纳入《中国结直肠癌筛查与早诊早治指南（2020，北京）》，推荐多靶点粪便FIT-DNA检测在特定条件下可用于结直肠癌筛查医保覆盖是暂无资料来源：公开资料整理，国元证券研究所注：（1）筛查率是指建议接受结直肠癌筛查的人口的渗透率参考美国市场肠癌早筛产品Cologuard的发展历程，粪便DNA检测技术的突破、纳入权威的指南、医保覆盖、政策鼓励等奠定了Cologuard实现快速普及和放量的基础。结合国内肠癌早筛的现状、需求、产业发展逻辑，我们认为未来中国肠癌早筛市场有望“复制”美国的发展路线，主要基于以下几个因素：0.410.424.457.193.4170810.101002003004005006007008009000204060801001201401601802014Q420152016201720182019Cologuard测试量（万例）收入（百万美元）请务必阅读正文之后的免责条款部分15/491）检测性能优于传统检测手段：国内获批的肠癌早筛产品检测性能优异，以诺辉健康的常卫清为例，在和传统FIT检测“头对头”的前瞻性研究中，常卫清对结直肠癌的敏感性和特异性分别为95.5%（高于FIT的69.8%）和87.1%；对进展期腺瘤的敏感性达到63.5%，高于FIT的30.9%和Cologuard的42.4%。整体而言，常卫清的检测性能丝毫不逊色于Cologuard，甚至在对进展期腺瘤检测的敏感性更高。2）随着检测技术不断成熟，成本有望下降：和美国相比，我国粪便DNA检测费用仍然较高，约为1000-2000元不等，高于肠镜检查费用，且没有医保报销，加大了产品的推广难度，一定程度上限制了肠癌早筛产品的普及。虽然目前恶性肿瘤筛查项目暂未纳入国家基本医疗保险诊疗项目范围，但未来随着技术不断完善和成熟、成本不断下降、居民支付能力的提升，肠癌早筛检测费用有望实现“平民化”，有望达到和肠镜费用相当甚至更低的水平，将极大驱动肠癌早筛产品的普及。3）第一部结直肠癌筛查指南的推出驱动结直肠癌早筛走向标准化和规范化：2021年1月15日，《中华肿瘤杂志》发布了《中国结直肠癌筛查与早诊早治指南》，是我国首部结直肠癌筛查指南，推荐多靶点粪便FIT-DNA联合检测技术为肠癌早筛重要手段之一。该指南的出台为我国结直肠癌的筛查和早诊早治的规范开展提供了“标尺”,标志着我国肠癌早筛迎来“实操阶段”。4）纳入医保：目前恶性肿瘤的筛查暂时未被纳入医保支付范围。但未来随着技术不断进步、成本不断下降，逐渐达到医保能够接受的价格，结直肠癌筛查有望在上海、浙江等高发地区优先纳入医保或者给予一定比例的报销。图10：国内早筛产品和Cologuard在不同放量催化因素上的对比资料来源：国元证券研究所请务必阅读正文之后的免责条款部分16/49国内粪便DNA检测产品竞争格局良好，产品质量、成本控制、合规化、渠道推广是实现快速放量的基础。国内获批的粪便DNA检测产品包括康立明的“长安心”（2018年获批）、诺辉健康的“常卫清”（2020年获批）以及艾德生物的“畅青松”（2021年获批），目前仍处于商业化探索阶段，各家企业也正在或即将开展医院、民营体检、电商等不同渠道的推广。工作我们认为未来一款合格的粪便DNA检测产品要满足质量有保障、成本优势、积极的渠道推广策略，才能精准定位客户需求、实现快速放量。常卫清（诺辉健康）：诺辉健康的“常卫清”于2020年11月获批，第一款获批用于癌症筛查的肠癌早筛产品，有确凿的前瞻性研究临床数据作为支持，对肠癌和进展期腺瘤敏感性相对较高，而且多靶点FIT-DNA检测被纳入了《中国结直肠癌筛查与早诊早治指南》，得到临床医生和权威机构的认可。但公司产品价格仍然较高，一定程度上制约了产品在终端的放量。同时，公司需要继续加强渠道端的合作。长安心（康立明）：“长安心”于2018年获批，是国内首个获批的粪便DNA肠癌检测试剂盒，具有一定的先发优势，特异性和阴性预测值较高，假阳性率低，漏检可能性低。同时由于检测靶点较少，价格的可及性高。畅青松（艾德生物）：艾德生物的“畅青松”于2021年初获批，是第三款获批的粪便DNA肠癌早筛产品，公司在PCR技术平台积淀多年，在产品成本上或更具优势。同时，公司在伴随诊断产品多年积累的渠道资源有助于公司快速打入终端市场，贡献公司业绩增量。除了主流的几款粪便DNA检测产品外，国内已有多个产品获批或者即将报证，其中基于血液ctDNA甲基化检测的早筛企业包括博尔诚、为真生物、透景生命，均在国内获批用于辅助诊断，鹍远基因采用血液ctDNA多靶点甲基化路线，2020年4月完成FDA二轮预审。此外，锐翌生物和艾米森的粪便DNA甲基化产品处于报证阶段。表4：国内获批的基于粪便DNA检测肠癌早筛产品对比康立明诺辉健康艾德生物早筛产品长安心常卫清畅青松临床研究情况回顾性研究项目：前瞻性研究项目“Clear-C”：2018年9月启动，联合8家大型三甲医院，累计入组5881例，16个月。未披露敏感性（%）97.85%95.5%对进展期腺瘤敏感性-63.47%特异性（%）84.22%87.08%阴性预测值99.99%99.6%获批用途该产品适用于临床医生建议做肠镜检查的患者的辅助诊断用于对肠镜依从性差的结直肠癌高风险人群的筛查用于体外定性检测人类粪便样本DNA中SDC2基因的甲基化状态获批时间2018.112020.112021.01适用人群临床医生建议做肠镜检查的患者适用于年龄40-74岁的结直肠癌高风险人群-检测指标单靶点：SDC2基因甲基化多靶点：KRAS基因突变+BMP3/NDRG4基因甲基化+便隐血单靶点：SDC2基因甲基化渠道目前已经覆盖近400家医院；截至2020年6月30日，产品已经覆盖近300家医院，2018年底仅为25家医院；体检：与爱康合作，作为体检套餐的一部分，233家体检中心保险：与35家保险公司合作-检测阳性后的确诊路径建议接受结肠镜检查以便确诊建议入院接受结肠镜检查以确诊及进行手术-销售情况-2018-2020H1，常卫清产生收入分别为1440万元、3900万元和570万元，分别占同期收入的76.6%、67.1%及54.2%-资料来源：NMPA，各公司公开资料，国元证券研究所请务必阅读正文之后的免责条款部分17/49表5：国内其他肠癌早筛产品情况方法公司产品获批用途肠癌敏感性（早期）进展期腺瘤敏感度特异性样本类型目前进展粪便DNA甲基化检测（4个基因）华大基因华常康-90%65%89%粪便DNA-粪便SDC2和SFRP2基因甲基化锐翌生物常易舒-97.73%57.89%94.24%粪便DNA报证阶段粪便DNA甲基化艾美森艾长康-93.4%67.2%94.6%粪便DNA报证阶段血液ctDNA多靶点甲基化鹍远基因常乐思辅助诊断对I期肠癌敏感性为95.8%对高危腺瘤敏感性为92.7%-血液DNA2020年4月完成FDA二轮预审血液Septin9基因甲基化博尔诚思博定辅助诊断75%-98%血液DNA已获批人Septin9基因甲基化为真生物常久安辅助诊断78%-90%血液DNA2018年获批粪便miR-92a检测晋百慧睿肠太辅助诊断71.76%-90.23%粪便RNA2018年获批血液Septin9基因甲基化透景生命------2019年获批资料来源：各公司公开资料整理，国元证券研究所肠癌早筛产品的商业模式仍处于探索阶段，体检机构是短期起量的入口。肠癌早筛主要的放量渠道包括医院和体检机构，在医院的推广需要对医生、患者进行学术教育，推广难度较大。体检机构流量大，是短期起量的重点渠道，我们认为不同产品在检测性能差异不大的前提下，体检渠道的竞争主要体现在产品价格、和体检机构的利润分成模式等维度。长期来看，公立医院也将成为重要的放量渠道，但从现阶段已商业化肠癌早筛产品的推广进度来看，入院仍存在诸多瓶颈：（1）医院专家和医生对产品认知度不够，缺乏大规模研究数据支持，需要持续进行学术教育；（2）患者筛查意识不足，需要对患者开展市场教育；（3）早筛产品价格仍然较高而且没有纳入医保，对于经济水平较低的人群接受度不高；（4）早筛产品仍然存在一定的假阳性，有待进一步改善。随着这些瓶颈得到解决或者有所缓解，肠癌早筛产品有望逐步普及，渗透率有望加速提升。图11：“常卫清”的主要放量渠道以体检中心为主201820192020H1资料来源：诺辉健康招股说明书，国元证券研究所注：上述数据为常卫清和噗噗管合计的销售额占比，考虑到噗噗管价格远低于常卫清（99元vs1996元），上述不同渠道占比可以代表常卫清不同分销渠道的比例结直肠癌早筛市场空间测算：远期潜在市场空间规模为96亿元（假设渗透率为15%）结直肠早筛产品相对其他癌种更加成熟，国外ExactSciences结直肠癌早筛产品于2014年获批上市，国内诺辉健康结直肠癌液体活检产品“常卫清”于2020年11月60.7%6.9%6.2%4.5%1.8%0%20%40%60%80%体检中心A医疗服务平台B体检中心C医院D销售医疗设备厂商E34.3%2.6%2.0%1.9%1.4%0%20%40%体检中心A医疗保健咨询及管理机构F医院D医疗服务平台B体检中心C34.0%2.9%2.9%2.4%2.4%0%20%40%体检中心A医院D药房G保险公司H医院I请务必阅读正文之后的免责条款部分18/49获NMPA批准上市，拿下国内结直肠癌早筛“第一证”，销售单价为1996元，预计到2030年价格有望降至500元以下。根据Frost&Sullivan数据显示，预计2023年有1.2亿结直肠癌高危人群，考虑到我国人口老龄化趋势、饮食习惯的改变等因素，假设每年结直肠癌高危人群规模年增长1%，预计到2030年我国结直肠癌高危人群约1.29亿人，假设2030年肠癌早筛单价为500元，在渗透率为15%的情况下，潜在市场空间有望达到96亿元。面对肠癌早筛这样一个有着较大需求、竞争尚不充分的蓝海市场，基于粪便DNA检测的肠癌早筛技术具有准确度高、阳性结果可验证、操作简便、易于大规模推广等特点，在以“金标准”结肠镜为主的筛查路线中是一个有力的补充手段，虽然特异性仍有待提升，但较传统的FIT检测在肠癌灵敏性、进展期腺瘤的敏感性以及衡量“漏检”能力的阴性预测值等指标上具有显著优势，可为担心患癌但还不愿意接受肠镜检查的患者提供一个“缓冲”，市场需求潜力大。肠癌早筛产品凭借优异的检测性能、权威指南的推荐，未来有望迎来长足发展。请务必阅读正文之后的免责条款部分19/492.肝癌早筛：临床数据优异，和瑞基因和泛生子走在前列肝癌是我国第二大肿瘤致死病因，早诊率低，早筛潜在需求大。我国是肝癌高发大国，肝癌发病率位居前五，死亡率位居第二，仅次于肺癌。根据世卫组织数据，2015年我国肝癌新发病例和死亡病例分别约为36.5万例和31.9万例，占全球新发病例和死亡病例的一半左右。肝癌起病隐匿，肝炎-癌转换进程长，而且早期无明显症状、体征，大部分患者确诊时已是中晚期，早期诊断率低。肝癌早筛意义重大，我国中晚期肝癌患者生存期不足2年，但若在早期发现进行手术治疗，可达到相对较好的预后，尤其是5cm以内的小肝癌，5年生存率高达80-90%。肝癌早筛不仅可以提高患者生存期和生活质量，也能大大减少治疗费用：根据Frost&Sullivan数据，2019年中国中晚期肝癌患者人均治疗花费3万美元，早期患者平均1.2万美元，并且中晚期患者的治疗周期也比早期患者长一倍以上。图12：肝癌的临床治疗及生存期资料来源：临床肝胆病杂志，国元证券研究所表6：肝癌早筛的意义早期肝癌晚期肝癌5年生存率50%以上<20%治疗费用手术：5-8万元；射频：2万元免疫联合靶向治疗：每年20万以上生活质量高；回归正常工作生活，定期复查低；定期治疗，治疗副作用大，身体、精神双重痛苦资料来源：公开资料整理，国元证券研究所我国肝癌高危人群超1亿人，早筛市场需求巨大。肝癌的主要发生路径是“肝炎-肝硬化-肝癌”，因此肝炎和肝硬化患者是主要的筛查人群；此外，NAFLD、ALD等也属于肝癌高风险人群。根据《JournalOfHepatology》数据显示，目前我国肝硬化患者（700万）和肝炎患者（HBV携带者9000万，HCV携带者1000万）合计约1.07亿人，而NAFLD和ALD人群规模也非常庞大。根据Frost&Sullivan预测，2023年请务必阅读正文之后的免责条款部分20/49我国将有1.2亿人肝癌高风险人群，早筛市场需求巨大。表7：中国、美国、欧洲和日本的肝病流行病学比较病因分类特点中国（%）美国（%）欧洲（%）日本（%）肝硬化肝癌的主要高危人群700万（0.51）63.3万（0.27）50万（0.10）40万-50万（0.31-0.39）HBV9000万（6.52）220万（0.71）450万（0.90）150万（1.17）HCV1000万（0.72）350万（1.13）600万（1.10）200万（1.56）NAFLD（非酒精性脂肪性肝病）肝癌高危人群1.73亿-3.1亿（12.5-22.4）7600万（24.13）1.2亿（23.71）3200万（25）ALD（酒精性肝病）6200万（4.50）1900万（6.20）3100万（6.00）200万-300万（1.56-2.34）资料来源：《Globalliverdiseaseburdensandresearchtrends:AnalysisfromaChineseperspective》，国元证券研究所肝癌仍缺乏有效的筛查手段，传统早筛手段的检测性能和可及性制约了临床筛查的有效实施。目前肝癌筛查方式主要包括血液学AFP（甲胎蛋白）检测和影像学检查。从目前诊疗路径来看，肝癌早筛通常联合AFP和肝脏超声对肝癌高危人群进行定期筛查，发现异常再进一步考虑CT或者核磁共振检查。（1）AFP（甲胎蛋白）检测：AFP联合B超检测是临床诊断的“金标准”，虽然操作方便，但国内外研究均证明AFP在极早期肝癌患者诊断和预警方面的特异性、敏感性仍存在不足，鉴别率只有60%左右，而且AFP升高不一定是肝癌信号，也可能是妊娠期女性、某些活动性肝炎患者的信号，目前欧洲肝脏研究协会和美国肝病研究协会已不再推荐测定AFP水平来诊断肝癌。此外，研究发现AFP联合超声可以将检测的敏感性提升至99%以上，但特异性会降低至68.2%，容易出现“误诊”现象，而且B超检查能发现小肝癌的能力更多依赖检查者丰富的经验、先进的超声设备，基层很多医生识别超声影像能力仍有所欠缺。（2）影像学手段：主要包括CT、超声、PET-CT、MRI等，肿瘤在早期时候，绝大部分影像学手段均无法发现，只能发现直径1-50px以上的肿块，同时检测的敏感性和特异性也存在一定的天花板，无法使用结直肠癌、胃癌确诊金标准类似的腔镜技术进行直接观测和判断，而且我国人口基数大、经济水平不足，将CT、MRI等影像学手段作为筛查手段不太现实。AFP联合超声的筛查方法对病人依从性要求较高，可及性远远无法达到临床要求，同时对早期肝癌的诊断灵敏度不足，制约了目前临床筛查方法的有效实施；影像学检测仍存在一定的局限性，也无法满足筛查的需求，因此我国迫切需要开发一种适用于广泛人群的有效、经济、实用的筛查手段。请务必阅读正文之后的免责条款部分21/49图13：肝癌筛查的诊疗路径资料来源：《原发行肝癌诊疗规范（2019年版）》，国元证券研究所表8：传统肝癌筛查方法比较分类筛查方法灵敏度特异性早期灵敏度检测价格优势局限性血液学检测甲胎蛋白（AFP）（20mg/L）41%-65%80%-94%32%-49%<50元操作简单，价格便宜敏感性太低，不再建议单独的筛查手段影像学手段超声检查（US）84%（≥20mm的结节）＞90%33%（肝内5-20mm的结节）<100元操作简便、实时无创、移动便捷、检查费用低廉B超检查能发现小肝癌的能力更多依赖检查者丰富的经验、先进的超声设备；敏感度明显低于MRI和多排螺旋CTCT87.5%87%62.5%170-300元最重要的影像学检查方法，用于肝癌的常规诊断检查及治疗后的随访；PET-CT可进行分期，一次检查能全面评价有无远处器官的转移难以显示小于1cm或者密度近似正常肝实质的肝癌，且具有一定的放射性；做增强CT还存在造影剂过敏问题。MRI83.1%89.1%-1200元左右（普美显MRI）MRI是有力的补充检查；普美显MRI特异度高，可提高直径≤1cm肝癌的检出率。检测费用较高；液体活检技术检测ctDNA突变、甲基化等和瑞：95.7%；泛生子：92%和瑞：93.1%；泛生子：93%-3500元左右无创、非侵入性，操作简便，对肝癌早期检测的敏感度较高检测成本较高资料来源：Gastroenterology，《上海市医疗服务价格项目表》，公开资料整理，国元证券研究所肝癌早期ctDNA浓度高于其他癌种，液体活检弥补肝癌早筛的技术空白。根据相关研究表明，HCC患者血ctDNA含量远高于健康人和普通肝病患者，并且这种差别从极早期就可以显现出来，即使是没有实体肿瘤或是肿瘤非常小的患者，血液中ctDNA的含量也显著高于普通水平，非常适合采用基于ctDNA检测的液体活检技术。根据目前肝癌早筛临床研究数据来看，液体活检肝癌早筛产品的敏感性和特异性均超过90%，具有很高的临床价值。请务必阅读正文之后的免责条款部分22/49图14：肝癌患者血液ctDNA含量高于健康人群和普通肝病患者图15：液体活检和AFP性能对比资料来源：NatureMaterials，国元证券研究所资料来源：NatureMaterials，国元证券研究所肝癌早筛产品的临床定位主要包括：（1）提升早筛产品阳性患者接受穿刺活检的意愿：由于肝脏的穿刺活检属于有创检查，存在并发症的可能性，针对不愿意接受穿刺活检的受试者，无创的肝癌早筛产品是一个很好的选择，如果呈阳性，患者接受穿刺活检的意愿也更加强烈；（2）作为肝硬化病人进行肝癌早筛的辅助诊断手段，提高肝癌的检出率：联合AFP和肝脏超声的传统早筛手段在极早期肝癌患者诊断和预警方面的特异性、敏感性仍存在不足（鉴别率只有60%），而市场主要的肝癌早筛产品对肝癌的敏感性和特异性均超过90%，对于肝癌早筛产品检测阳性的患者，再通过MRI或者PET-CT进行后续的诊断，能够显著提高肝癌早筛的检出率；（3）作为肝癌诊疗后检测肝癌复发、为患者提供精准的术后动态检测手段。国内布局肝癌早筛企业主要包括和瑞基因和泛生子，国外布局企业较少。肝癌在我国属于高发癌种，每年新发病例和死亡病例数在全球占据一半的比例，早筛市场潜力巨大，吸引许多企业争相布局。美国布局肝癌中早筛产品的企业较少，主要包括结直肠癌早筛领先企业ExactScience，但目前仍处于早期研发阶段，2019年公布针对443名受试者的多中心回顾性研究结果，在特异性为90%的情况下对早期肝癌的敏感性为71%，检测性能优于传统的甲胎蛋白和超声手段，但仍需要大规模前瞻性研究数据来进一步支撑起检测性能。相比之下，国内肝癌早筛研究进展较快，主要包括和瑞基因和泛生子，目前都以LDT的形式在国内落地，同时均正在开展大规模前瞻性研究来作为申报注册证的依据：（1）和瑞基因公司肝癌早筛产品“莱思宁”是经过超大规模前瞻性随访队列研究验证的临床级产品，敏感性和特异性分别为95.7%和93.1%，针对传统血清学筛查阴性的小肝癌患者阳性检出率高达54.5%。提前预警效能好，在肝癌极早期和早期，其筛查效能比甲胎蛋白(AFP)和异常凝血酶原（PIVKA）提高了三倍以上，可以提前6-12个月筛查出极早期肝癌。公司前瞻性研究项目PreCar是全球同类研究中规模最大（超万人队列）、进展最快的肝癌早筛临床研究项目。（2）泛生子公司肝癌早筛产品HCCscreenTM在全球同类型产品中处于领先水平，已有前瞻性请务必阅读正文之后的免责条款部分23/49研究数据表明检测的敏感性和特异性分别达到92%和93%，2020年9月获得美国FDA“突破性医疗器械”认定，在渠道推广上已经以LDT的形式和民营体检机构爱康国宾在全国145家门店开展肝癌早筛服务。2020年11月，泛生子宣布与无锡市政府达成战略合作，HCCscreen在三年内将为本地15万肝癌高危人群提供检测及综合防控服务，建设中国肝癌早筛综合防控示范城市。2021年1月6日，公司宣布与中国生物制药子公司正大天晴，就基于公司液体活检技术的肝癌早筛产品HCCscreen签署中国独家战略合作协议，于未来三年在中国指定地区共同开辟医院市场推广HCCscreen。正大天晴在医院渠道拥有成熟的销售经验和覆盖全国的肝病药物医院市场资源，有助于公司快速打开医院市场，加速HCCscreen的快速放量。表9：国内外主要肝癌早筛产品对比和瑞基因泛生子ExactSciences产品名称“莱思宁”“HCCscreen”-检测标志物cfDNA的末端序列特征、核小体分布、DNA片段化以及五羟甲基化等ctDNA突变、ctDNA甲基化和蛋白标记物4种甲基化DNA和两种蛋白质生物标记物研究类型前瞻性、多中心前瞻性、多中心回顾性、多中心研究入组人群10000名4500名乙肝阳性患者（其中2500名用于国内IVD注册研究）443人(含135名肝癌患者)研究启动时间2018.0720192018研究完成时间（预计）2023.0720232019敏感性95.70%92%总体80%，早期71%特异性93.10%93%90%阳性预测值-35%-阴性预测值-99.6%-销售价格3600元3500元-目前研究进展截至2020年9月，已经入组超过5000名肝硬化患者目前入组了4500名澳抗阳性患者，并完成了其中2000名患者的检测；计划在2021年上半年启动第二个队列2500人的研究，作为未来在国内获批的注册研究。-商业化进展2020年8月以LDT形式落地，目前在医院进行市场推广目前已经获得美国“突破性医疗器械”认定；在国内和民营体检机构爱康国宾开展合作；和正大天晴签订合作协议，在国内指定地区共同开辟医院市场推广HCCscreen-预计获批时间2023年2023年-资料来源：各公司公开资料整理，国元证券研究所从产品的有效性、经济性、合规性、医保、指南推荐等早筛产品放量的催化因素来看，肝癌早筛产品目前仍处于商业化早期阶段，在有效性上已经满足临床需求，在经济型、合规性、医保和指南推荐上尚处于探索或持续推进阶段：有效性：以和瑞基因的临床级肝癌早筛产品“莱思宁”为例，和传统的联合AFP和B超的检测手段相比，基于液体活检的肝癌早筛产品具有无创、操作便捷、检测性能优异等优势，可以提前6-12个月筛查出极早期肝癌。经济性：不同于基于PCR检测技术的粪便肠癌早筛产品，肝癌早筛产品以浓度较低的ctDNA为检测对象，多采用高通量测序（NGS）技术，检测成本较高。市场上主流肝癌早筛产品终端定价约在3500元左右，远高于传统检测手段的费用，一定程度上制约了肝癌早筛产品的普及。合规性：目前全球尚没有肝癌早筛产品获批，和瑞基因和泛生子均在开展前瞻性研究，作为申报IVD产品的数据支持。由于没有肝癌早筛产品获批的先例，我请务必阅读正文之后的免责条款部分24/49们预计监管机构对于此类产品的临床研究的设计和要求、临床数据表现均有较高的要求，从目前进度来看，我们预计最早2023年有望诞生首个获批的肝癌早筛产品。医保：目前仍没有癌症早筛产品纳入医保统筹支付范畴。一方面，产品价格仍然较高；另一方面，短中期来看，医保支付范畴仍然以治疗为主，暂时不会考虑癌症早筛。指南推荐：美国、欧洲、日本和中国的肝癌早筛指南对液体活检肝癌早筛技术仍趋于保守，暂时未将其作为推荐的筛查手段，AFP联合超声等其他影像学手段仍然是各国指南推荐的“金标准”。我们认为未来随着更多前瞻性研究数据的披露以及早筛产品在真实临床环境中有更多的案例支持早筛产品用于筛查的获益，液体活检肝癌早筛产品有望作为传统早筛手段的有力补充。图16：肝癌早筛产品不同放量催化因素的满足情况资料来源：国元证券研究所液体活检肝癌早筛精准卡位临床需求，聚焦肝癌高风险人群-肝硬化和肝炎人群（合计约1亿人），应用前景广阔。凭借检测性能优异、对极早期肝癌较高的预警效能以及可以监控肝癌复发、为患者提供术后动态监测的优势，成为传统早筛技术的有力补充手段。肝癌早筛产品的研发已经进入前瞻性研究阶段，目前主流产品均以LDT的形式在医院和体检机构提供肝癌早筛服务，待获批后有望加速放量。从竞争格局来看，国内和瑞基因和泛生子的肝癌早筛产品在同类产品中处于领先，前瞻性研究数据表现优异，预计未来2-3年内有望获批上市。从目前商业化进度来看，未来对医生和高危人群的学术教育和市场教育工作、产品成本控制、渠道推广能力将成为请务必阅读正文之后的免责条款部分25/49竞争的关键，而医保支付、纳入指南在国内尚未成熟，未来也是推动肝癌早筛产品普及的关键因素。长期来看，肝癌早筛市场空间广阔，有明确的临床需求和使用人群，尚处于“蓝海”竞争阶段，前景可期。肝癌早筛市场空间测算：预计2030年国内肝癌早筛市场空间约为106.5亿元肝硬化和肝炎是肝癌的主要致病因素，因此肝硬化患者和肝炎患者是肝癌早筛产品商业化后短期内的主要潜在使用人群。根据中国疾控中心数据，目前国内肝硬化患者约700万人，乙肝和丙肝病毒携带者分别有700万和9300万人，根据卫健委发布的《原发性肝癌诊疗规范（2019年版）》，建议高危人群至少每隔6个月进行1次检查。肝癌的转化路径一般是“肝炎-肝硬化-肝癌”，因此肝硬化患者患癌风险较高，假设肝硬化患者每年检测2次，乙肝/丙肝病毒携带者每年检测1次。目前市场上已有肝癌早筛产品检测单价为3600元，考虑到未来早筛技术不断成熟、商业化产品逐渐增多，假设2030年肝癌早筛价格有望降至500-1000元（中值750元），同时随着国民收入提升和健康意识增强，我们预期到2030年肝癌早筛在肝硬化和肝炎人群中的渗透率有望达到30%和10%，则2030年国内肝癌早筛市场空间约为106.5亿元。表10：肝癌早筛潜在市场空间测算（亿元）2020E2021E2022E2023E2025E2027E2029E2030E肝硬化早筛人群市场预测肝硬化患病群体（万人）700700700700700700700700肝癌早筛渗透率（%）0.01%0.30%1.50%2.50%6.00%10.00%20.00%30.00%肝癌早筛使用群体（万人）0.072.1010.5017.5042.0070.00140.00210.00肝癌早筛平均价格（元）3600350034002500180015001000750每年检测次数22222222理论市场空间（亿元）0.061.477.148.7515.1221.0028.0031.50肝炎早筛人群市场预测乙肝+丙肝患病群体（万人）1000010000100001000010000100001000010000肝癌早筛渗透率（%）0.000.10%0.18%0.30%1.00%3.00%7.00%10.00%肝癌早筛使用群体（万人）0.0010.0018.0030.00100.00300.00700.001000.00肝癌早筛价格（元）-350034002500180015001000750每年检测次数0.001111111市场空间（亿元）0.003.506.127.5018.0045.0070.0075.00肝癌早筛合计市场份额（亿元）0.034.9713.2616.2533.1266.0098.00106.50资料来源：《原发性肝癌诊疗规范（2019年版）》，国元证券研究所预测请务必阅读正文之后的免责条款部分26/493.泛癌种早筛：应用前景广阔，仍处于早期研发阶段泛癌种早筛主要覆盖健康人群，目前仍处于早期研发阶段，存在诸多瓶颈尚未解决，商业化之路漫长。和针对特定癌种的高风险人群的单癌种早筛产品相比，泛癌种早筛产品主要针对“表面健康”人群，覆盖的癌种数量从几种到上百种不等，数量优势明显，筛查更加高效，有望提高癌症早筛的筛查率，尤其是目前仍然缺乏有效筛查手段的癌种，但目前尚存在诸多瓶颈需要攻克：（1）临床研究投入大，数据积累不足：和单癌种相比，泛癌种早筛需要更多的样本开展临床试验来验证，因样本量太少缺乏统计学意义，因此研发和验证难度更大；（2）成本及检测价格较高，可及性低；（3）监管审批困难，监管政策尚不明晰：（4）临床意义尚不明确：泛癌种早筛产品复杂程度高，很多指标即使检测出阳性，临床上也没有很好的方式来证实患者是否处于癌症早期阶段，即使检测出早癌，很多癌种在临床上仍缺乏有效的干预手段，因此泛癌种很多指标对应的临床意义有限。国内外泛癌种早筛研究进度领先企业包括美国早筛龙头Grail和国内的燃石医学。Grail自2016年成立起就专注泛癌种早筛的研究，计划2021年以LDT的形式推出一款覆盖50余种癌症的泛癌种早筛产品Galleri，用于50岁以上无症状人群的筛查，其扩展版本的检测计划最早将于2023年提交上市前批准申请。此外公司先后启动了CCGA、STRIVE、SUMMIT、PATHFINDER等大规模前瞻性临床研究，试验入组人数、资金投入和开展进度均处于全球领先地位。2020年5月，燃石医学与多家顶级临床研究机构合作，启动国内迄今为止最大规模的前瞻性泛癌种早检研究项目“PREDICT”，研究预期纳入超过14000例受试者，同Grail比肩，在全球泛癌种早筛领域处于领先地位。其他布局泛癌种的企业还包括ThriveEarlyDetection、ExactScience和国内的鹍远基因。覆盖癌种的数量、研究类型的差异导致不同产品之间的检测性能不具有绝对的可比性。从目前披露的产品检测性能来看，燃石医学和Grail均为回顾性研究，分别覆盖6个癌种和50余个癌种，特异性分别为98.3%和80.6%，敏感性分别为80.6%和44%；ThriveEarlyDetection的超万人前瞻性研究队列“DETECT-A”的中期分析数据显示，其针对10个癌种的泛癌种早筛产品CancerSEEK的敏感性为98.9%，但特异性仅为27.1%。整体来看，泛癌种早筛的检测性能还没有达到临床的需求，最大的难点在于“排阴性”预测，因为必须对每个癌种分别设计的灵敏度，用同一种方法达到筛查的标准难度较大，仍有待进一步改善。目前各家企业的临床研究仍在进行中，建议密切关注后续临床数据的公布。请务必阅读正文之后的免责条款部分27/49图17：国内外泛癌种早筛代表性企业和研究进展资料来源：各公司公开资料整理，Clinicaltrial，国元证券研究所我们认为泛癌种早筛未来应用场景主要以民营体检机构为主，受制于成本和相对较高的定价，可能更多应用于高端消费人群的健康管理，预计未来以自费支付为主。从目前研发进度以及存在的局限性来看，我们预计泛癌种早筛检测规范化的商业化之路还有很长的路要走。泛癌种早筛潜在市场规模测算（1）美国泛癌种早筛市场空间约416亿美元根据Grail招股说明书，公司2020年推出的泛癌种早筛产品Galleri预计在获批后主要针对50-79岁的无症状人群（在美国约1.07亿人），其中重点针对的潜在客户包括自我保险的大型雇主、先进的综合卫生系统和专注预防保健的医生（合计5200万人），假设泛癌种早筛检测价格约为1000美元，考虑到美国医保体系相对健全，产品获批后渗透率较高，假设能达到80%，则美国癌症早筛的市场空间可达416亿美元。（2）2030年国内泛癌种早筛潜在市场空间约为494.06亿元假设国内50-75岁人群为泛癌种早筛的潜在高风险人群，根据《中国人口和就业统计年鉴》的数据显示，我国2014年和2018年的50-75岁人口比例分别为24.20%和28.79%，考虑到我国人口老龄化趋势，假设2019-2030年50-75岁人口的比例每年增长0.5%，总人口维持14亿不变；考虑到国内尚不健全的医保体系、患者相对较低的支付能力以及泛癌种早筛产品尚不成熟等因素，假设国内2023年泛癌种早筛产品开始实现商业化，检测单请务必阅读正文之后的免责条款部分28/49价为10000元（根据燃石医学招股说明书披露），渗透率为0.1%，考虑渗透率会随着泛癌种早筛产品价格的下降而上升，随着技术不断成熟、成本不断降低，假设检测单价将逐年下降至2030年的2000元，渗透率逐年提升至5%。表11：国内泛癌种早筛潜在市场规模测算（亿元）201420182019202020232024202620282030总人口13.6813.9514.0014.0014.0014.0014.0014.0014.0050-75岁人口比例（%）24.20%28.79%29.29%29.79%31.29%32.29%33.29%34.29%35.29%50-75岁人口总数（亿人）3.314.024.104.174.384.524.664.804.94泛癌种早筛渗透率（%）----0.10%0.50%1.50%3.00%5.00%泛癌种早筛产品使用人群（万人）----43.81226.03699.091440.182470.30泛癌种早筛产品平均检测单价（元）----100008000500030002000泛癌种早筛市场规模（亿元）----43.81180.82349.55432.05494.06资料来源：《中国人口和就业统计年鉴》，燃石医学招股说明书，国元证券研究所预测请务必阅读正文之后的免责条款部分29/494.国内癌症早筛代表企业4.1贝瑞基因：肝癌早筛“莱思宁”落地，待商业化后放量可期贝瑞基因是一家创新型生物科技公司，专注于基因测序技术和精准医疗，公司主营业务聚焦于遗传和肿瘤两个方向，覆盖NIPT、孕前检测、遗传病检测、肿瘤基因检测及肿瘤早筛等领域，其中公司参股子公司和瑞基因（参股20.96%）聚焦肿瘤基因检测和肿瘤早筛业务，临床级肝癌早筛产品“莱思宁”于2020年8月以LDT形式落地。同时，公司已经开始布局肺癌早筛研究，并计划在未来3-5年交付5-8种癌症早筛产品。临床级肝癌早筛产品“莱思宁”以LDT形式落地，潜在市场空间广阔。2020年8月，和瑞基因的肝癌早筛产品“莱思宁”正式以LDT的形式落地，预计2021年正式申报注册，是国内经过超大规模前瞻性随访队列研究验证的临床级产品。根据公司公布的临床研究数据，“莱思宁”可提前6-12个月甚至更早发现极早期微小肝癌，为患者争取有效的治疗时间，适用于国内约9000万肝炎患者和约700万肝硬化患者，潜在市场空间广阔。1）PreCar：多中心、前瞻性万人队列肝癌极早期预警筛查项目PreCar项目启动于2018年4月，由国家肝癌科学中心/上海东方肝胆外科医院王红阳院士、广州南方医院侯金林教授共同主导，和瑞基因联合发起，国内近二十家临床中心参与，截至2020年9月，项目入组超过5000名肝硬化患者。利用NGS技术对cfDNA的末端序列特征、核小体分布、DNA片段化以及五羟甲基化等全基因组的数据进行全面发掘。目前该项目处于随访阶段，预计2023年7月完成。图18：PRECAR项目设计和目前进展资料来源：公开资料整理，国元证券研究所相比传统肝癌早筛手段，“莱斯宁”临床研究结果表现优异：（1）敏感性和特异性高：特异性为93.1%，敏感性为95.7%（AFP敏感性52.9%，特异性93.3%），针对传统血清学筛查阴性的小肝癌患者阳性检出率高达54.5%；请务必阅读正文之后的免责条款部分30/49（2）提前预警效能好：在肝癌极早期和早期，其筛查效能比甲胎蛋白(AFP)和异常凝血酶原（PIVKA）提高了三倍以上，可以提前6-12个月筛查出极早期肝癌；（3）结合多种筛查方式能够实现更为精准的个体化癌症筛查：肝癌早筛cfDNA检测联合影像学手段，可辅助进行肝结节的良恶性判定，为临床提供有效参考指标。图19：HIFI诊断性能优于传统的AFP检测图20：HIFI对早期和极早期肝癌筛查的准确性更高资料来源：2020CSCO，国元证券研究所资料来源：2020CSCO，国元证券研究所2）肝癌早筛领域研发进度领先，性能优于同类产品肝癌细胞血液ctDNA浓度高，非常适合利用液体活检技术进行检测，而且现有筛查手段具有一定的局限性，同时早筛潜在需求大，吸引国内外多家企业布局，进度领先的主要包括ExactSciences、泛生子等。从目前各家企业公布的研究数据来看，公司的优势主要体现在：（1）前瞻性队列规模最大、进度最快：公司PRECAR项目预计入组超过10000名肝硬化患者，入组人数最多。（2）敏感性和特异性优异：公司“莱思宁”的敏感性最高，特异性和另外两家相差不大。表12：肝癌早筛产品对比和瑞基因泛生子ExactSciences产品名称莱思宁HCCscreen肝癌血液检测设备敏感性95.70%92%总体80%，早期71%特异性93.10%93%90%研究名称PreCar基于外周血cfDNA和蛋白标志物在乙肝病毒携带者前瞻性队列中进行肝癌早筛的研究-实验类型前瞻性、多中心前瞻性、多中心多中心、回顾性主要技术cfDNA全基因组测序MutationCapsuleDNA检测+蛋白检测入组人群超万人前瞻性队列4500名HBV携带者443人，包括135名癌症患者资料来源：各公司官网，国元证券研究所搭建通用技术平台，实现更多癌种的早筛。基于肝癌早筛的研究经验，公司希望搭建一个涵盖NGS前沿技术的通用底层技术平台，通过大数据和人工智能来捕捉不同肿瘤独特的分子特性：针对特定肿瘤，不局限于临床指南推荐的生物标记物，而是从全基因组的范围来寻找特定肿瘤的基因变异特征，最终搭建不同肿瘤的独特分类模型，目前该平台已完成1.0版本。公司已经启动了肺癌早筛项目，计划在未来3-5年交付5-8种癌症早筛研究成果。请务必阅读正文之后的免责条款部分31/49图21：和瑞基因多瘤种早诊路线图资料来源：2020CSCO，国元证券研究所财务情况营收增长符合预期，2020Q1-Q3受疫情影响利润有所下滑。2019年公司实现营收16.18亿元，同比增长12.35%，实现归母净利润3.91亿元，同比增长45.9%，呈现稳定增长趋势，顺利完成3年业绩承诺。2020Q1-Q3实现营收10.88亿元，同比下降7.33%，主要是疫情期间医院客流量显著下降，导致公司检测类业务受挫，生育类检测业务影响较小；实现归母净利润为1.51亿元，同比下降51.76%，如果剔除上年同期非经常性损益0.35亿元，扣非归母净利润为1.16亿元，同比下降46.30%。预计四季度随着医院运营逐渐恢复正常，公司业绩将逐步改善。毛利率略有下滑但仍维持较高水平，三费出现小幅波动。2016-2019年公司毛利率始终维持在60%左右的水平，2020Q1-Q3受疫情影响，销售毛利率为52.48%，同比下降14.16%；销售费用率呈现逐年下降趋势，2020Q1-Q3为17.65%，同比下降0.84pct；管理费用（含研发费用）为16.73%，同比增加2.67pct，主要是疫情期间公司在新冠病毒检测及三代测序试剂盒的研发投入增加；财务费用率为0.83%，同比增加0.83pct，主要系支付银行贷款利息所致。图22：贝瑞基因营业收入及增速（亿元、%）图23：贝瑞基因归母净利润和增速（亿元、%）资料来源：WIND，国元证券研究所资料来源：WIND，国元证券研究所9.2211.7114.416.1810.88-50%0%50%100%150%200%250%300%350%0510152020162017201820192020Q1-3营业收入yoy1.512.332.683.911.51-60%-40%-20%0%20%40%60%0.000.501.001.502.002.503.003.504.004.5020162017201820192020Q1-3归属母公司股东的净利润yoy(%)请务必阅读正文之后的免责条款部分32/49图24：贝瑞基因毛利率和净利率变化情况（%）图25：贝瑞基因期间费用率变化情况（%）资料来源：WIND，国元证券研究所资料来源：WIND，国元证券研究所作为国内基因测序龙头企业，公司一方面不断丰富竞争优势显著的生育健康产品管线，多个产品将在未来三年内进入申报阶段，NIPT升级版NIPTPlus、CNV和WES等产品都将是未来盈利增长点，有望持续巩固核心竞争力。另一方面，公司在肿瘤板块聚焦伴随诊断和早筛两大百亿级别市场，2020年伴随诊断大Panel产品“和全安”和肝癌早筛产品“莱思宁”相继推出和落地，在行业内处于领先地位，先发优势明显，潜在市场空间巨大，长期看好公司发展前景。考虑到疫情影响下，公司检测业务正逐步恢复，我们预计2020-2022年营收为16.00/21.20/27.22亿元，同比增长-1.05%/32.44%/28.39%，归母净利润为1.94/3.29/4.38亿元，同比增长-50.27%/69.30%/33.08%，EPS分别为0.55/0.93/1.23元，对应PE为60/35/27X，维持“买入”评级。表13：贝瑞基因盈利预测财务数据和估值201820192020E2021E2022E营业收入(百万元)1439.791617.641600.712120.022721.89收入同比（%）22.9312.35-1.0532.4428.39归母净利润(百万元)268.09390.62194.27328.90437.70归母净利润同比(%)15.1845.70-50.2769.3033.08ROE（%）14.0816.788.2012.1813.95每股收益（元）0.761.100.550.931.23市盈率(P/E)43.2729.6959.7135.2726.50资料来源：Wind，国元证券研究所，股价截至日期为2021.01.29风险提示：新冠疫情风险；产品研发不及预期；肝癌早筛产品销售不及预期。17.10%20.84%18.06%23.92%13.51%62.80%61.14%58.26%61.12%52.48%0%10%20%30%40%50%60%70%20162017201820192020Q1-3净利润率毛利率30.26%26.39%19.10%18.48%17.65%12.58%10.67%14.10%14.96%16.73%0.22%-0.26%0.49%-0.06%0.83%-5%0%5%10%15%20%25%30%35%20162017201820192020Q1-3销售费用率管理费用率财务费用率请务必阅读正文之后的免责条款部分33/494.2燃石医学：国内泛癌种早筛领先企业燃石医学成立于2014年，专注于为肿瘤精准医疗提供具有临床价值的二代测序（NGS）服务，业务及研发方向覆盖三大领域：肿瘤患病人群检测、肿瘤早筛和肿瘤基因组大数据生态圈。公司从2016年开始进行基于DNA甲基化的泛癌种早筛产品的研发，自主研发了靶向DNA甲基化的文库制备技术brELSATM和生物信息学统计算法brMERMAIDTM，二者结合使得肿瘤早筛结果具有高度敏感、准确和可靠的优势。2020年1月，公司在AACR液体活检峰会上披露了针对肝癌、结直肠癌和肺癌3癌种的早筛数据。2020年5月，公司与多家顶级临床研究机构合作，启动了国内首个也是规模最大的前瞻性泛癌种早检研究-“PREDICT”，预期入组超过14000名受试者，计划覆盖9个癌种，投入资金约3000万美元，预计2021年底前完成首期研究，2022年开启第二期研究。4.2.1ELSA-seq：综合靶向甲基化测序和机器学习ELSA-seq技术可以显著提高可测序DNA片段的转化率并且实现高深度测序。为了提高对血液中超低丰度ctDNA的检测敏感性，公司通过高效建库、多层降噪和大数据机器学习，推出了自主研发的超敏感ctDNA甲基化分析技术ELSA-seq，该技术的主要亮点包括：（1）显著提高可测序DNA片段的转化率：最少仅需要1ng的cfDNA,便可以成功制备足够的单碱基分辨率的测序文库，确保捕获到与疾病相关的甲基化位点；（2）高测序深度：高效准确的ssDNA（单链DNA）建库和靶向捕获，在6000X的中位测序深度下，ELSA-seq的有效测序量依然攀升，使得针对低频信号的抽样误差、PCR扩增以及测序错误的有效矫正成为可能。图26：ELSA-seq显著提高可测序DNA片段的转化率图27：ELSA-seq可实现超高测序深度资料来源：燃石医学，国元证券研究所资料来源：燃石医学，国元证券研究所1）肺癌单癌种早筛回顾性研究2019年的AACR年会上，公司披露了和UCBerkeley、北京协和医院和上海胸科医院合作的回顾性研究数据，该研究纳入899名受试者（398名早期肺癌患者和501名健康个体），是国内外针对肺癌早期患者最大的ctDNA甲基化超深测序队列。结果显示，针对I/II/III期的非小细胞肺癌患者和健康人群，敏感性分别为64.1%、80.4%和86.7%，特异性为95.6%，检测性能在全球肺癌早筛研究中领先。请务必阅读正文之后的免责条款部分34/49图28：ELSA-seq对肺癌早筛的性能资料来源：燃石医学，国元证券研究所2）泛癌种早筛回顾性研究：从3癌种拓展至6癌种为了验证ELSA-seq在泛癌种早期检测中的性能，燃石医学和上海胸科医院、上海长海医院和中南大学湘雅二院合作，开展了回顾性研究项目-THUNDER，包括THUNDER-I和THUNDER-II两个亚组：THUNDERI：2020年AACR液体活检峰会上，公司公布了THUNDER-I的研究结果。针对肺癌、结直肠癌和肝癌三癌种，纳入716名受试者（490名癌症患者和226名健康受试者），整体特异性为95%，在肝癌、结直肠癌及肺癌患者的独立验证集中分别可达到90%、89%及66%的敏感性，同时能够准确地预测了93%的病例的组织来源。THUNDERII：2020年11月的ESMO虚拟大会上，THUNDER-II的部分研究结果公布，ELSA-seq能够高特异性地早期检测和溯源多种癌症。该研究针对肺癌、肝癌、结直肠癌、食道癌、胰腺癌和卵巢癌六个癌种，整体敏感性和特异性分别为80.6%和98.3%。分癌种来看，结直肠癌和肝癌检测性能最佳，肺癌最差。另外，对98.6%的样本进行溯源分析，用于预测单器官的准确性约为81%，预测最可能的两种器官的准确性为87%。图29：THUNDERI亚组对种三种癌症的研究结果图30：THUNDERI亚组中组织溯源的准确性资料来源：2020AACR，国元证券研究所资料来源：2020AACR，国元证券研究所请务必阅读正文之后的免责条款部分35/49图31：THUNDERII结果（6癌种）资料来源：2020ESMO，国元证券研究所4.2.2PREDICT：中国首个超万人队列的前瞻性泛癌种早筛研究2020年5月，公司正式启动国内迄今为止规模最大的前瞻性、多中心泛癌种早筛研究项目-“PREDICT”，预期纳入超过14000名年龄在40-75岁之间的受试者，复旦大学附属中山医院作为PREDICT研究的牵头单位，中国科学院樊嘉院士担任主要研究者，预计2023年完成研究。PREDICT将分为两个阶段：（1）前瞻性+观察性项目PREDICTI：计划锁定9个癌种（可能在II期进行增减），入组约7000例样本，验证ELSA-seq的敏感性和特异性，作为LDT检测平台最基本的依据。（2）前瞻性+干预性项目PREDICTII：预计入组约7000名受试者，在前瞻性队列中嵌入干预性亚组，全面评估个体获益，作为IVD注册依据。在PREDICTII项目完成后，公司将会有足够的研究数据支持申报注册IVD，但如果需要寻求医保覆盖，还需要在个体获益之外评估群体获益，因此还需要大规模前瞻性长期随访研究、卫生经济学研究，来评估对于整个群体的生存+经济获益。请务必阅读正文之后的免责条款部分36/49图32：燃石医学早筛研究路径资料来源：公司2020三季报，国元证券研究所财务情况营收增长趋势良好，毛利率逐年上升。公司营收从2017年的1.11亿元增长至2019年的3.82亿元，CAGR为85.29%。2020Q3单季度实现营收1.24亿元，同比和环比分别增长19.4%和15.8%，业绩恢复良好。公司利润端仍有所承压，第三季度实现归母净利润为-1.27亿元，主要系研发费用和管理费用的增加所致。从毛利率来看，公司毛利率呈稳定上升趋势，从2017年的64.5%增长至2020Q3的73.93%。销售费用有所改善，管理费用大幅提升，研发投入持续加大。2020Q3销售费用率为35.7%，同比下降5.43pct；管理费用率为82.93%，同比增长53.16pct，主要系研发和管理人员的股权激励费用较高；研发费用率为55.96%，同比增长19.06pct，预计主要源于公司加大新产品研发投入、早筛临床研究的开支。整体来看，公司仍然处于快速发展期，需要投入较大的资金进行新产品的研发，目前尚未实现盈利，但总营收、毛利率等多项重要指标呈稳步增长趋势，发展势头良好。请务必阅读正文之后的免责条款部分37/49图33：燃石医学营收及增速（亿元，%）图34：燃石医学归母净利润情况（亿元）资料来源：Wind，国元证券研究所资料来源：Wind，国元证券研究所图35：燃石医学费用率（%）图36：燃石医学净利率和毛利率（%）资料来源：Wind，国元证券研究所资料来源：Wind，国元证券研究所燃石医学是国内泛癌种早筛领域领先企业，已公布的泛癌种早筛数据结果优异，同时也启动了国内首个超万人前瞻性泛癌症早筛研究-PREDICT，入组人数、投入资金在国内外均处于领先地位。公司在NGS伴随诊断领域积累的技术优势和渠道优势也有利于公司泛癌种早筛产品实现商业化后的渠道拓展。建议密切关注公司后续研究数据的公布。1.112.093.821.041.2487.89%82.74%0.000.501.001.502.002.503.003.504.004.502017201820192019Q32020Q3营业收入yoy(%)-2-1.8-1.6-1.4-1.2-1-0.8-0.6-0.4-0.202017201820192019Q32020Q30.00%10.00%20.00%30.00%40.00%50.00%60.00%70.00%80.00%90.00%2017201820192019Q32020Q3销售费用率管理费用率研发费用率64.50%64.66%71.61%73.93%55%60%65%70%75%2017201820192020Q3请务必阅读正文之后的免责条款部分38/494.3泛生子：聚焦肝癌、肺癌和消化道癌种的早筛企业泛生子是国内最早进行早筛产品研发和布局的企业之一，是行业内唯一入选肝癌、肺癌及消化道癌三个国家重大科研专项的企业。公司聚焦于肝癌、肺癌和消化道癌三大中国人群高发癌种，将各个单癌种的生物标志物相结合，从单癌种产品研发向多癌种早筛产品拓展。公司选择以单癌种早筛为切入点，首先布局了血液ctDNA浓度远高于其它癌种的肝癌，在技术路线上选择了基于ctDNA突变、ctDNA甲基化和蛋白标记物结合的方法，先后参与了在肝癌、肺癌及消化道癌早筛领域的国家重大科研专项项目。公司肝癌早筛产品“甘预”目前已经以LDT的形式商业化，主要通过和国内体检机构爱康国宾合作进行销售。2020年9月，HCCscreen获得美国FDA“突破性医疗器械”认定。2020年11月，泛生子宣布与无锡市政府达成战略合作，HCCscreen在三年内为本地15万肝癌高危人群提供检测及综合防控服务，建设中国肝癌早筛综合防控示范城市。2021年1月，公司宣布与中国生物制药子公司正大天晴，就基于公司液体活检技术的肝癌早筛产品HCCscreen签署中国独家战略合作协议，于未来三年在中国指定地区共同开辟医院市场推广HCCscreen，服务包括乙肝病毒携带者及其他肝病患者在内的肝癌高危人群。图37：泛生子肝癌早筛领域大事记资料来源：公开资料整理，国元证券研究所1）核心技术MutationCapsuleHCCscreen液体活检早筛产品核心技术源于公司自主研发的创新技术MutationCapsule，该技术能够同时检测外周血中cfDNA的多种甲基化和基因突变信息，具有诸多优点：（1）在单个样本中可对有临床意义的基因进行突变及甲基化检测，同时请务必阅读正文之后的免责条款部分39/49对于检测低频的基因突变具有极高的敏感性；（2）能够支持对cfDNA进行低深度全基因组测序，从而获取癌症早期发生发展相关CNV、ctDNA的大小分布等重要信息；（3）使得珍贵的临床样本在不牺牲敏感性的情况下进行多次检测，一份样本通过MutationCapsule建库可供5-10次检测使用。图38：MutationCapsule的优点资料来源：公开资料整理，国元证券研究所2019年3月，公司联合国家癌症中心/中国医学科学院肿瘤医院合作完成的“基于cfDNA和蛋白标志物在乙肝病毒携带者前瞻性队列中进行肝癌早筛”项目研究结果发表在《美国科学院院刊》（PNAS）上，该研究运用泛生子自主研发的cfDNA基因突变联合血液蛋白标志物的液体活检方法–HCCscreen。研究对331例甲胎蛋白和B超正常的乙肝病毒携带者进行筛查，在此研究队列中实现了100%的敏感性、94%的特异性和17%的阳性预测值（PPV）。该项肝癌早筛科研成果被引进国家卫健委发布的《原发性肝癌诊疗规范（2019年版）》中。图39：HCCscreen在《PNAS》上发表的研究结果图40：HCCscreen检测敏感性优于单一组学标志物资料来源：《PNAS》，国元证券研究所资料来源：《PNAS》，国元证券研究所2）针对4500名HbsAg+、多中心的肝癌早筛产品的前瞻性研究2019年，公司启动了HCCscreen的前瞻性研究，正在进行的2000名乙肝阳性患者的前瞻性、多中心研究队列中，目前已经完成297名澳抗阳性患者的随访。最新公布的研究数据表明，HCCscreen检测的敏感性为92%，特异性达93%，阳性预测值为35%，阴性预测值为99.6%，而目前临床“金标准”超声检查联合甲胎蛋白（AFP）请务必阅读正文之后的免责条款部分40/49取得了67%的敏感性和99%的特异性，而且在初步数据中诊断出的12名肝癌患者中，10名患者的肿瘤小于5cm，说明HCCscreen能灵敏地诊断出早期肝癌。公司计划在2021年上半年公布2000名患者前瞻性研究的完整数据，同时启动第二个队列2500名澳抗阳性者的研究，作为未来在国内获批的注册研究。2020年8月，科技部“恶性肿瘤筛查早诊的液体活检技术研发及评价研究”项目正式发布，该项目由国家癌症中心、中国医学科学院肿瘤医院合作牵头，泛生子也依托其原研早筛技术参与其中，为项目提供关键技术支持，并将助力该试剂盒的NMPA报批工作，为试剂盒加速落地，提供经验、能力和效率上的支持。该项目将针对肺癌在全国20省份、12万社区高危人群肺癌筛查的多中心前瞻性队列中验证其有效性，同时针对消化系统癌症，依托城市、淮河流域10万人以上的癌症早诊早治项目队列验证其有效性，并转化为试剂盒注册报证。至此，公司成为行业内唯一入选肝癌、肺癌及消化道癌三个国家重大科研专项的企业。3）渠道为王：医院、体检机构、民生项目三大布局，HCCscreen有望加速放量商业化合作助力早筛产品放量，公司有望成为肝癌早筛领域领头羊。公司肝癌早筛产品性能优异，在渠道推广上也在持续发力，围绕体检机构、政府项目、医院市场展开三大路径的商业化合作：（1）体检机构：2020年2月，公司与国内民营体检机构爱康国宾开展合作，以LDT的形式在后者全国145家门店开展肝癌早筛服务；（2）政府民生项目：2020年11月，泛生子宣布与无锡市政府达成战略合作，HCCscreen在三年内将为本地15万肝癌高危人群提供检测及综合防控服务，建设中国肝癌早筛综合防控示范城市；（3）医院渠道：2021年1月，公司宣布与中国生物制药子公司正大天晴，就基于公司液体活检技术的肝癌早筛产品HCCscreenTM签署中国独家战略合作协议，于未来三年在中国指定地区共同开辟医院市场推广HCCscreenTM，服务包括乙肝病毒携带者及其他肝病患者在内的肝癌高危人群。正大天晴专注于肝病和肿瘤药物的研发和制造，拥有一支超过7000人的销售团队，服务超过2000家的综合医院及肝病专科医院的临床市场，依托其成熟的销售经验以及覆盖全国的肝病药物医院市场资源，有助于公司快速打开医院市场，加速HCCscreenTM的快速放量，打开收入想象空间。至此，公司在医院、民营体检机构和政府民生项目上均有布局，在国内肝癌早筛产品的商业化上处于领先地位。财务情况业绩高速增长，毛利率大幅提升。公司2019年实现收入3.23亿元，2017-2019年公司营业收入高速增长，CAGR高达78.91%，归母净利润由4.19亿元快速增长至6.95亿元，CAGR达到28.89%。2020Q3单季度实现营收为1.12亿元（yoy+37.6%），相较于1H20的28.3%的营收增速进一步提速，其中诊断和监测业务收入为1.015亿元（占总收入比重为90.63%），同比大幅增长45%。2020Q3实现归母净利润为-0.48亿元，相较于2019年同期的-2.74亿元，亏损幅度进一步缩窄。从毛利率来看，公司2020Q3单季度毛利率为62.2%，同比增长18pct，主要得益于销售规模的增强、业务运营的进一步优化和更优质的产品组合。请务必阅读正文之后的免责条款部分41/49费用结构改善明显，研发投入持续加大。2017-2019年公司销售费用率呈下降趋势，2020Q3销售费用率为54.1%（yoy-26.9pct），主要源于销售生产力的不断提升，管理费用率为29.0%（yoy-12.1%），主要得益于公司运营效率的不断优化。公司持续加大研发投入，主要源于公司快速推进在早筛、MRD和IVD等新产品和新技术方面的开发和创新。图41：泛生子营收及增速情况（亿元、%）图42：泛生子归母净利润情况（亿元）资料来源：Wind，国元证券研究所资料来源：Wind，国元证券研究所图43：泛生子费用率情况（%）图44：泛生子毛利率情况（%）资料来源：Wind，国元证券研究所资料来源：Wind，国元证券研究所公司基于自主研发技术HCCscreen而开发的肝癌早筛产品“甘预”的检测性能优于目前临床“金标准”-超声联合AFP，且在国内外肝癌早筛产品中也位居前列。在渠道推广方面，公司积极布局，先后和体检机构爱康国宾、药企正大天晴分别针对体检应用场景和医院临床场景对HCCscreen进行推广和销售，此外公司还创新性地参与到政府民生项目中。同时在美国获得FDA的“突破性医疗器械”认定，在国内属于首例，极大加速HCCscreen在美国的研发和审查进程，在美国获批后将被CMS的联邦医疗保险覆盖，实现大规模应用。目前公司启动了针对HCCscreen的大规模前瞻性研究，和和瑞基因的超万人队列的PRECAR研究项目在肝癌早筛领域处于领先地位，建议持续关注公司后续前瞻性研究进展以及渠道推广和销售情况。1.012.253.230.811.120.000.501.001.502.002.503.003.502017201820192019Q32020Q3营业收入yoy(%)-8-7-6-5-4-3-2-102017201820192019Q32020Q393.60%81.04%78.40%80.81%54.09%45.02%39.18%36.23%41.08%28.97%45.31%31.71%28.35%25.58%34.44%0%20%40%60%80%100%2017201820192019Q32020Q3销售费用率管理费用率研发费用率93.60%41.18%44.83%44.16%62.19%0%20%40%60%80%100%2017201820192019Q32020Q3请务必阅读正文之后的免责条款部分42/494.4艾德生物：SDC2肠癌早筛产品获批，凭渠道优势有望实现加速放量公司致力于肿瘤精准治疗业务，是国内伴随诊断稀缺标的和龙头企业。艾德生物成立于2008年，主营业务包括肿瘤精准医疗诊断产品的研发、生产、销售以及服务，同时具备三类体外诊断产品生产/经营资质及独立临床医学检验资质，是目前A股稀缺肿瘤伴随诊断龙头公司。结直肠癌早筛产品获批，凭渠道优势有望实现加速放量。2021年1月13日，公司结直肠癌早筛产品“人类SDC2基因甲基化检测试剂盒（荧光PCR法）”获得NMPA颁发的III类医疗器械注册证。此前，市场上已获批的肠癌粪便DNA早筛产品仅有“常卫清”和“长安心”，分别于2020年和2018年获批，仍处于早期商业化阶段，竞争格局良好。公司肠癌早筛产品灵敏度高、特异性好，进一步丰富了公司肠癌检测试剂产品线，实现从中晚期的伴随诊断到早期筛查的肿瘤全周期检测，有望进一步提升公司在肿瘤基因检测领域的综合竞争力。此外，渠道推广是肠癌早筛产品放量的关键，肠癌早筛产品主要应用场景包括医院、民营体检中心等医疗机构，公司深耕伴随诊断领域多年，拥有覆盖全国500多家大中型医疗机构的直销网络，针对基层市场，公司也与阿斯利康等知名药企达成市场推广合作。公司肠癌早筛产品获批后，有望和结直肠癌伴随诊断产品形成“协同效应”，凭借渠道优势实现产品的快速放量。投资建议：肠癌早筛市场需求巨大，公司SDC2甲基化肠癌早筛产品的获批，完善了公司在肠癌检测领域的布局，提升了公司综合竞争力，有望贡献新的盈利增长点。我们预计2020-2022年公司营业收入为7.13/9.33/11.84亿元，同比增长23.37%/30.83%/26.89%，归母净利润为1.79/2.46/3.30亿元，同比增长32.48%/37.12%/33.94%，EPS分别为0.81/1.11/1.49元，对应PE为92/67/50X，维持“买入”评级。表14：艾德生物盈利预测财务数据和估值201820192020E2021E2022E营业收入（百万元）439.03578.36713.50933.441184.45收入同比（%）32.8931.7323.3730.8326.89归母净利润（百万元）126.74135.47179.48246.11329.62归母净利润同比（％）34.736.8932.4837.1233.94ROE(%)16.7515.0216.0818.8320.84每股收益（元）0.880.920.811.111.49市盈率（P/E）84.7081.0191.7266.8949.94资料来源：Wind，国元证券研究所，股价截至日期为2021.01.29风险提示：新冠疫情风险；产品面临降价风险；产品市场竞争风险；销售不及预期。请务必阅读正文之后的免责条款部分43/494.5诺辉健康：“常卫清”拿下国内“第一证”，或建立肠癌早筛护城河诺辉健康成立于2013年，其自主研发的多靶点粪便FIT-DNA联合检测技术—“常卫清”于2020年11月获得NMPA批准上市，成功拿下中国癌症早筛第一证，适用于40-74岁结直肠癌高风险人群的筛查，与国内同类产品获批的用途均为“辅助诊断”相比，打开了新的破局点。“常卫清”基于公司自主研发的多靶点粪便FIT-DNA联合检测技术，是全球目前最准确的肠癌筛查分子检测手段，针对中国人群基因位点设计，拥有多项国家级专利。2021年1月，公司多靶点粪便FIT-DNA检测被纳入《中国结直肠癌筛查与早诊早知指南（2020）》，得到临床专家和权威指南的认可。表15：国内获批的结直肠癌早筛产品产品名称品牌名用途所属企业获批时间Septin9基因甲基化检测试剂盒（PCR荧光探针法）思博定肠癌辅助诊断博尔诚2015人类SDC2基因甲基化检测试剂盒（荧光PCR法）长安心肠癌辅助诊断康立明生物2018miR-92a检测试剂盒（荧光RT-PCR法）睿常太肠癌辅助诊断晋百慧2018人septin9基因甲基化检测试剂盒常久安肠癌辅助诊断为真生物2018人Septin9基因甲基化DNA检测试剂盒/肠癌辅助诊断透景生命2019KRAS基因突变及BMP3/NDRG4基因甲基化和便隐血联合检测试剂盒（PCR荧光探针法-胶体金法）常卫清癌症早筛诺辉健康2020人类SDC2基因甲基化检测试剂盒（荧光PCR法）畅青松未披露艾德生物2021资料来源：NMPA，国元证券研究所1）“Clear-C”：中国首个癌症早筛前瞻性大规模多中心注册临床试验“Clear-C”是中国首个肠癌早筛前瞻性大规模多中心注册临床试验，入组样本量大，试验结果优异。“ClearC”注册临床试验由浙江大学注册临床试验由浙江大学医学院附属第二医院牵头，联合江苏省人民医院、复旦大学附属肿瘤医院等8家大型三甲医院共同开展，于2018年9月启动。该研究采用了诺辉健康旗下肠癌早期筛查技术——常卫清®，历时16个月，超过1亿美元的投入，入组近6000例受试者，4758例纳入分析。图45：“Clear-C”项目研究进展资料来源：2020CSCO，国元证券研究所请务必阅读正文之后的免责条款部分44/49“Clear-C”的主要研究成果如下：常卫清对结直肠癌的检测敏感性显著高于传统的便隐血检测（FIT）：“Clear-C”试验过程中，将常卫清与传统筛查手段FIT进行“头对头”比对研究。数据结果表明，常卫清对结直肠癌的检测敏感性显著高于FIT（95.5%vs69.8%），可以更早更准确地提示临床医生被检者的结直肠癌风险，并提高患者对进一步肠镜检查的依从性。常卫清作为精筛手段，与问卷及便潜血的初筛相结合，可以有效浓缩高危人群，显著提升肠镜检出率。常卫清对进展性腺瘤的检测敏感性显著高于便隐血检测（FIT）：相比检测敏感性为30.9%的FIT，常卫清对进展期腺瘤的检测敏感性为63.5%，高于便隐血两倍以上。与美国唯一获批的结直肠癌早筛产品Cologuard相比，“常卫清”基于亚洲人群的基因序列进行靶点设计，更适用于本土市场，对癌前病变检测的敏感性也更高（63.5%vs42.4%）,而且样本保存时间更长。对进展期腺瘤及早发现并干预，能够在临床上达到最理想的肠癌防治效果，也是通过筛查降低肠癌发病率的关键。“Clear-C”展示了常卫清有效发现进展期腺瘤的能力，在临床上是检测性能的巨大突破。图46：常卫清检测敏感性显著高于FIT（%）图47：常卫清对进展性腺瘤的敏感性显著高于FIT和Cologuard资料来源：2020CSCO，国元证券研究所资料来源：2020CSCO，国元证券研究所常卫清在高风险人群中对CRC的阴性预测值（NPV）达到99.6%，可实现最大程度避免“漏检”，具有优异的早筛使用价值:“Clear-C”的试验中，肠镜筛查的NPV为100%，常卫清对结直肠癌的阴性预测值达到99.6%，表明常卫清“漏检”可能性极小。财务情况1H20受疫情影响有所承压，新品获批或推动业绩逐步恢复。2019年实现营收5827.5万元（yoy+209.71%）；1H20实现营收1052.6万元(yoy-20.05%)，预计主要系收入占比较大的常卫清（54.2%）检测量下降所致（2019年全年检测量6万例，1H20仅5千例）；2018-2020H1实现净利润分别为-2.25亿元、-1.06亿元和-5.53亿元，累计亏损达8.84亿元，主要源于研发项目产生的开支及与经营相关的销售及行政费用。随着疫情得到控制以及结直肠癌早筛产品常卫清的顺利获批，预计2021年公司业绩95.50%69.80%0%20%40%60%80%100%120%常卫清FIT63.50%42.40%30.90%0%10%20%30%40%50%60%70%常卫清CologuardFIT请务必阅读正文之后的免责条款部分45/49有望加速恢复。毛利率方面，1H20毛利率为21.32%，相比19年波动较大。从费用率来看，公司销售和管理费用率一直处于高水平，1H20分别198.67%和278.44%，主要系2020年收入下滑的同时，研发、销售、管理等方面的开支仍然较大所致。图48：诺辉健康营收及增速情况（百万元，%）图49：诺辉健康净利润及增速情况（百万元，%）资料来源：公司招股说明书，国元证券研究所资料来源：公司招股说明书，国元证券研究所图50：诺辉健康三费率情况（%）图51：诺辉健康毛利率情况（%）资料来源：公司招股说明书，国元证券研究所资料来源：公司招股说明书，国元证券研究所公司结直肠癌早筛产品“常卫清”成为国内首个获批用于癌症早筛的产品，也是全球仅次于美国ExactSciences的Cologuard之后的第二个癌症早筛产品，意味着公司可以通过IVD形式面向医院或直接向C端用户销售，相比于之前以LDT形式、仅用于辅助诊断的肠癌早筛产品，有更大的合规优势，相比国内同类企业在大规模前瞻性试验上领先数年，有望建立结直肠癌早筛领域的护城河，成为结直肠癌早筛领域的龙头企业。18.81658.27510.526-50%0%50%100%150%200%250%010203040506070201820192020H1收入yoy-2.25-1.06-5.53-6.00-5.00-4.00-3.00-2.00-1.000.00201820192020H178.54%45.25%99.48%137.96%129.75%198.67%244.32%92.43%278.44%0%50%100%150%200%250%300%201820192020H1研发费用率销售费用率管理费用率20.41%58.89%21.32%0%10%20%30%40%50%60%70%201820192020H1毛利率请务必阅读正文之后的免责条款部分46/494.6鹍远基因：推出肠癌早筛产品“常乐思”，从单癌到泛癌拓展鹍远基因成立于2014年，主要致力于新一代测序技术的开发和临床应用，开发肿瘤和遗传疾病的系列基因检测解决方案，尤其是基于专利甲基化测序技术的肿瘤无创早期筛查和诊断技术的开发和应用。2017年，张鹍教授在NatureGenetics期刊发表了甲基化单倍型分析技术，这是国际上首次证明用甲基化方法在ctDNA中可以捕获到微量的癌症信号，并可以进行癌症早筛和组织溯源。2018年，公司基于高通量测序（NGS）技术的血液无创ctDNA甲基化检测方法的肠癌检测项目—“ColonES常乐思”正式上市。该产品可用于人群结直肠癌、结直肠进展期腺瘤（癌前病变）的检测，2020年4月完成FDA预审，将启动上市前审批关键性临床验证，有望成为首个FDA获批的基于血液检测进展期腺瘤和早期肠癌的非侵入性液体活检技术。2020年11月，公司作为主要合作方和技术子课题牵头单位的国家重点研发计划正式启动，这是国内首次将肺癌早筛早诊列入国家级重点研发项目。2020年12月，公司宣布完成近10亿元B轮融资，将用于扩充公司肿瘤早筛产品研发管线，并将重点推进各产品的注册生产和商业化进程，以及泛癌种早筛产品的扩大前瞻性验证。图52：鹍远基因发展历程资料来源：公司官网，国元证券研究所1）结直肠癌早筛产品“常乐思”“常乐思”对进展期腺瘤和早期肠癌有较高的敏感性和特异性。“常乐思”是鹍远基因于2018年推出的肠癌无创甲基化检测产品，2020年4月完成FDA二轮预审，有希望成为唯一一种获批的基于血液的能够检测进展期腺瘤和早期肠癌的非侵入性检测技术。根据公司公布的回顾性临床研究数据，“常乐思”对高危腺瘤敏感性92.7%，对I期肠癌敏感性为95.8%，特异性超过99%。请务必阅读正文之后的免责条款部分47/49图53：常乐思对腺瘤和各分期肠癌的诊断率图54：常乐思对不同大小/位置/性别/年龄的肠癌/腺瘤的敏感性资料来源：鹍远基因，国元证券研究所资料来源：鹍远基因，国元证券研究所2）泛癌种早筛技术：PanSeer2020年7月，公司联合复旦大学泰州健康科学研究院共同合作的泛癌种早筛研究项目成果发表在《NatureCommunication》上，该研究对囊括近20万社区人群的泰州队列的部分血液样本进行了长期、系统的五个癌种（结直肠癌、食管癌、肝癌、肺癌和胃癌）的早检研究，来验证公司自主研发的ctDNA甲基化泛癌种早筛技术PanSeer在多癌早筛中的检测效果。研究结果显示，PanSeer技术在健康人群中的特异性达到96.1％，在确诊癌症后采集的病人样本中敏感性达到87.6％，在癌症患者未确诊之前1-4年采集的样本中敏感性达到了94.9％，意味着能够比临床诊断最多提前4年发现5种癌症的微量ctDNA甲基化信号。在经过大型自然人队列的严格验证后，公司计划后续将推进数万人级的扩大前瞻性临床研究来进一步验证Panseer在泛癌种早筛中的性能。图55：PanSeer敏感性、特异性图56：PanSeer在确诊前1-4年的检出情况资料来源：《NatureCommunications》，国元证券研究所资料来源：《NatureCommunications》，国元证券研究所公司专注于癌症早筛赛道，在DNA甲基化检测领域拥有国际知名的科学家创业团队和全球领先的底层技术，逐步实现从科研成果到临床产品的转化，产品从单癌种扩展至泛癌种，有望成为全球液体活检和肿瘤早筛领域的领军企业。请务必阅读正文之后的免责条款部分48/495.风险提示1.研发不及预期：癌症早筛产品研发周期长、资金投入大，入组、随访不确定大，研发进度可能不及预期；2.产品获批不及预期：监管部门对癌症早筛产品审批严格，获批时间可能不及预期；3.市场竞争风险：癌症早筛处于快速发展阶段，随着更多企业布局、更多产品获批，市场竞争或加剧；4.销售不及预期：医生和患者对癌症早筛产品的认知不足，在渠道推广上可能面临一些障碍导致销售不及预期；5.疫情恢复不及预期：疫情蔓延对相关公司经营产生影响；6.行业政策变动风险：癌症早筛的相关监管政策仍在不断完善，如果行业准入、对临床研究的要求发生变化，可能对相关公司的业绩产生影响。","data":[{"id":"1","source_document":"癌症早筛行业深度报告系列2：从肠癌和肝癌早筛窥见未来.pdf","content":"预计2030年国内结直肠癌早筛规模约96亿元","content_offset":["510","532"],"indicators":[{"indicator_name":"市场规模","indicator_value":["96亿元","528","532"],"indicator_element":{"时间":["2030年","512","517"],"行业":["结直肠癌早筛","519","525"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"癌症早筛行业深度报告系列2：从肠癌和肝癌早筛窥见未来.pdf","content":"预计2030年国内肝癌早筛市场规模约为106.5亿元","content_offset":["791","817"],"indicators":[{"indicator_name":"市场规模","indicator_value":["106.5亿元","810","817"],"indicator_element":{"时间":["2030年","793","798"],"行业":["内肝癌早筛","799","804"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"3","source_document":"癌症早筛行业深度报告系列2：从肠癌和肝癌早筛窥见未来.pdf","content":"预计2030年国内泛癌种早筛市场规模约为494.06亿元","content_offset":["966","994"],"indicators":[{"indicator_name":"市场规模","indicator_value":["494.06亿元","986","994"],"indicator_element":{"时间":["2030年","968","973"],"行业":["内泛癌种早筛","974","980"]},"indicator_supplement":{"属性":"预计"}}]}]}