{"source_content":"[Table_Title]医药生物行业专题研究第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头2020年08月27日[Table_Summary]【投资要点】◆第三方医学检验源于医学的专业化分工，因集约化经营具有降本增效的特点。梳理美国的ICL发展史，技术驱动带给ICL第一次扩张机会，医保改革帮助ICL进一步扩大市场份额。国内第三方医学检验同样面临技术驱动与政策驱动，市场份额有望进一步提升。◆技术驱动：高端检验提供行业增长点。随着居民健康意识提高、消费结构升级，基因组学检验等高端检验需求持续增加，相较其他医疗机构，第三方检验机构在资金、规模以及检验项目上更具有竞争优势，高端检验市场的渗透有望拉高独立医学实验室的毛利率。随着检验科技不断发展，检验科技的进步有望在检验项目数量、检验方法及大数据、人工智能等技术与检测技术融合三方面给行业带来新的增长点。◆政策驱动：分级诊疗+医保控费扩大常规检验市场。2017年以来国家出台多项政策鼓励医学检验机构发展。分级诊疗的关键是提升基层医疗机构诊疗水平，独立医学实验室可帮助解决基层机构的检验难题，基层机构有望成为第三方医学检验行业的广阔市场。随着医保控费的推进，检验费下调给医院检验科带来成本压力，各级医院的检验外包意愿有望进一步增强。综合考虑各级医院及基层机构的外包意愿及需求，我们预测第三方医学检验市场在2021年有望达到299亿，3年CAGR为21.6%。◆竞争改善，利好行业龙头。第三方医学检验对技术和资金要求较高，规模效应及先发优势导致行业集中度较高，金域医学、迪安诊断、达安基因、艾迪康四家龙头企业占据了一半以上的市场份额。2017年后激烈的行业竞争拉低了龙头营收增速及毛利率，近年来竞争趋缓，龙头营收增速逐渐稳定毛利率亦有所回升，叠加新冠疫情对中小检验机构现金流的冲击，我们认为之后的行业竞争格局愈发利好龙头企业。【配置建议】◆金域医学：专注ICL的行业龙头。国内第三方医学检验的开创者，医学检验服务营收占比94%，在检验技术、检验项目数量、网点布局、研发投入等方面处于业内领先地位。◆迪安诊断：“服务+产品”一体化供应商。施行“服务+产品”一体化战略,诊断产品营收占比65%，诊断服务占比33%，产品及服务协同发展。◆达安基因：基因诊断龙头，试剂盒带动H1业绩大增。背靠中山大学的基因诊断龙头，核酸检测试剂盒带动H1营收同比+312%，归母净利同比+1159%。[Table_Rank]强于大市（维持）[Table_Author]东方财富证券研究所证券分析师：何玮证书编号：S1160517110001联系人：马建华电话：021-23586480[Table_PicQuote]相对指数表现[Table_Report]相关研究《样本医院数据管中窥“药”，行业逐渐拥抱确定增长》2020.06.09《从财报看未来：多点开花，把握医药行业发展韧性》2020.05.19《关注肿瘤药、血液制品等领域增长》2020.04.27《新冠肺炎推荐用药分析》2020.02.13《新型肺炎下关注相关板块》2020.02.07-6.26%9.06%24.37%39.68%54.99%70.30%8/2610/2612/262/264/266/268/26医药生物沪深300[Table_Title1]行业研究/医药生物/证券研究报告挖掘价值投资成长2017敬请阅读本报告正文后各项声明2[Table_yemei]医药生物行业专题研究【风险提示】◆行业政策变动风险。◆疫情影响业务量风险。◆检验样本质量控制风险。◆市场竞争加剧风险。2017敬请阅读本报告正文后各项声明3[Table_yemei]医药生物行业专题研究正文目录1.第三方医学检验核心竞争力：降本+增效...........................51.1.医学检验专业化分工催生第三方医学检验........................51.2.第三方医学检验核心竞争力：降本+增效.........................61.3.技术发展+医保控费推动美国ICL份额提升.......................72.技术驱动：诊断技术发展提供行业增长点..........................92.1.高端检验需求提升利好第三方检验..............................92.2.检验技术发展提供行业增长点.................................103.政策驱动：分级诊疗+医保控费扩大常规检验市场..................123.1.分级诊疗刺激基层医疗机构外包需求...........................133.2.医保控费提高各级医院检查外包意愿...........................143.3.医院检验量价齐增，检验市场潜力巨大.........................154.竞争格局改善，利好行业龙头...................................184.1.高进入壁垒，寡头垄断格局...................................184.2.竞争格局好转，利好龙头企业.................................194.3.金域医学：专注检验业务的ICL龙头...........................204.4.迪安诊断：“服务+产品”一体化供应商........................224.5.达安基因：基因诊断龙头，检验试剂盒带动H1业绩大增..........234.6.财务分析与比较.............................................244.7.未来展望...................................................285.风险提示.....................................................28图表目录图表1：医学检验行业处于诊断产业中游.............................5图表2：国内独立医学实验室在业数量（家）.........................6图表3：ICL龙头企业与供应商合作情况..............................6图表4：各级各类医疗机构临床实验室指标的分布情况（2019年3月）...7图表5：美国ICL发展历程.........................................8图表6：2019年美国检验科市场分布情况.............................8图表7：2019年美国ICL市场情况...................................8图表8：医学检验及诊断技术分类...................................9图表9：医学检验技术市场分布情况.................................9图表10：金域医学医学检验项目毛利率情况（%）....................10图表11：2019年国内外检验机构可提供的检验项目数量（项）.........10图表12：第三方检验龙头公司研发费用及占比.......................11图表13：第三方检验龙头公司研发人员及占比.......................11图表14：医学检验技术发展概况...................................11图表15：鼓励第三方检验行业发展的政策梳理.......................12图表16：基层医疗机构数量增多...................................13图表17：基层医疗机构诊疗人次显著上升...........................13图表18：2018年医疗卫生机构万元以上设备台数.....................14图表19：各省市检验项目降价政策梳理.............................14图表20：全国公立医院检验收入情况...............................15图表21：2018年ICL市场规模测算.................................162017敬请阅读本报告正文后各项声明4[Table_yemei]医药生物行业专题研究图表22：ICL市场规模预测（亿元，%）.............................17图表23：我国ICL龙头企业概况...................................18图表24：2019年我国四大ICL企业市场份额占比.....................19图表25：竞争激烈导致ICL收入增速下滑...........................19图表26：ICL毛利率下滑（%）.....................................19图表27：2014-2019金域医学主营业务收入构成及增速................20图表28：金域医学：诊断服务占比94%（2019年）...................20图表29：2014-2019金域医学归母净利情况..........................20图表30：2014-2019年第三方检验行业龙头研发费用及占比............21图表31：2014-2019年第三方检验行业龙头研发人员及占比............21图表32：金域医学临床疾病中心...................................22图表33：2014-2019迪安诊断主营业务收入构成及增速................22图表34：迪安诊断：服务+产品协同发展（2019年）..................23图表35：达安基因：销售诊断产品营收占比82%......................24图表36：检验试剂盒带动达安基因20H1业绩大增....................24图表37：销售毛利率（%）........................................25图表38：医学检验服务毛利率（%）................................25图表39：销售费用率（%）........................................25图表40：管理费用率（%）........................................25图表41：财务费用率（%）........................................26图表42：应付账款周转天数.......................................26图表43：存货周转天数...........................................26图表44：应收账款质周转天数.....................................26图表45：资产负债率（%）........................................27图表46：流动比率...............................................27图表47：销售商品提供劳务收到的现金／营业收入(%)................27图表48：经营活动产生的现金流量净额／营业收入(%)................27图表49：营业收入同比增长率（%）................................28图表50：归母净利同比增长率（%）................................282017敬请阅读本报告正文后各项声明5[Table_yemei]医药生物行业专题研究1.第三方医学检验核心竞争力：降本+增效医学检验专业化分工催生第三方医学检验第三方医学检验隶属于“医疗服务”行业中的“医学诊断服务”细分行业，是依托独立医学实验室（IndependentClinicalLaboratory，ICL）为各类医疗机构提供医学检验及诊断外包的服务形式，属于第三方检测行业在医疗领域的分支。独立医学实验室是指独立于医疗机构之外从事医学检验和病理诊断服务、可独立承担医疗责任的医疗机构。医学检验处于诊断产业的中游，上游为检验仪器和试剂生产商，下游为各类医疗机构（医院、妇幼保健院、卫生院等）和检验者。他们接受各医疗服务机构的委托，集中检验这些机构采集的样本，并将检验结果送回以应用于临床。国内的医学检验主要有医院检验科和独立医学实验室两种形式。图表1：医学检验行业处于诊断产业中游资料来源：金域医学招股说明书，东方财富证券研究所独立医学实验室诞生于专业化分工。上世纪80年代以前，我国的医学检验业务主要由医院的检验科完成。随着检验科技的进步和检验需求的上升，中小型医院因资金和技术限制无法提供齐全的诊断服务，而大型医院因业务量等压力无法完全满足检验及诊断业务需求。上世纪80年代中后期，我国出现了独立医学实验室雏形，它们凭借其规模化、专业化的优势接受医院的医学检验业务外包业务，提升了检验效率及检验水平。21世纪初，广州金域医学检验中心成为国内第一个被卫生行政部门批准的独立医学实验室。2009年卫生部印发《医学检验基本标准（试行）》，在医疗机构类别中增设“医学检验所”，确立了第三方医学检验的合法地位。在此之后第三方医学检验机构开始规模化发展，截至2020年3月，国内在业独立医学实验室共有1570家。2017敬请阅读本报告正文后各项声明6[Table_yemei]医药生物行业专题研究图表2：国内独立医学实验室在业数量（家）资料来源：独立医学实验室咨询，东方财富证券研究所规模化后的独立医学实验室发展大致经历了三个时期：第一阶段是快速发展期，2016年原国家卫计委颁布了独立设置医疗机构相关标准，大量机构申请进入市场或者扩大业务范围。第二阶段是充分竞争期，2017年后市场竞争逐渐激烈，部分小型医学实验室开始被淘汰，大型医学实验室开始在专业细分领域纵深发展，择优淘劣后第三方检验市场开始走向集中。第三阶段是充分定位期，在医保控费的大背景下，医院的检验科可能变为成本中心，第三方检验机构因其规模化、专业化服务可能在行业中占据更重要的行业地位。第三方医学检验核心竞争力：降本+增效相较医院的检验科，独立医学实验室实现了医学检验领域的专业化分工，在成本控制及专业化方面具有显著的优势。降本：集约化经营控制检验成本。第三方医疗检验机构集中收集各类医疗机构的检验服务，将分散在不同机构、不同地点的同类检验集中完成，实现了医学检验的规模效应。（1）检验试剂、设备集中采购降低采购成本。第三方检验机构通常与上游检验试剂和设备生产商建立合作关系，大批量的试剂和设备采购让他们具有更强的议价能力，降低采购成本。（2）检验集中进行降低单次检验成本。医学的迅速发展使得检验项目多样化，但也带来了部分检验实施频率较低的问题，在医院开展这些检验需要耗费较多的资源，运行设备的效率不高，容易造成资源的浪费。第三方医疗检验机构将同类的样本集中检验，不仅可以降低单次检验成本，也提高了医学资源的利用效率。图表3：ICL龙头企业与供应商合作情况金域医学迪安诊断达安基因艾迪康与罗氏、梅里埃、西门子、凯杰、雅培等公司战略合作，并成为罗氏及梅里埃建立中国大陆实验室示范基地与罗氏、梅里埃、凯杰、欧蒙、韩国SCL、约翰霍普金斯医学院、日本滨松战略合作，成为罗氏中国示范实验室与DAKO战略合作，与Life合作与罗氏、西门子、日本SRL、梅里埃等战略合作，成为罗氏和西门子中国区示范实验室资料来源：公司公告，前瞻产业研究院，东方财富证券研究所1291632254006801033126915371570020040060080010001200140016001800201220132014201520162017201820192020-032017敬请阅读本报告正文后各项声明7[Table_yemei]医药生物行业专题研究增效：专业化分工提升水平。（1）检验项目全面。独立实验室通常配备专业的医学检验人员、病理诊断医生以及各类先进的检测设备技术平台，在保证检测结果准确的同时，能提供更全面的检验项目。据国家卫建委2019年3月的全国医院检验科现况调查，公立医疗机构临床实验室可提供的检验项目只有几百项，而金域医学2018年底可以提供超过2600项检验项目，2019年底已扩大至2700余项，可检验数量远超各类医疗机构检验部门。（2）检验结果可靠。近年来国内第三方医学检验机构逐步实现连锁化经营、标准化管理，部分机构已通过美国病理学家协会CAP认可、SO17025和ISO15189国际质量体系认可等严格的质量体系认证，检验报告可被多个国家和地区承认，可为临床医生及患者提供更具可靠性、一致性的检验结果。图表4：各级各类医疗机构临床实验室指标的分布情况（2019年3月）资料来源：检验医学网，东方财富证券研究所。注：参与该次调研的独立实验室规模较小（人数中位数30人），检验项目数据对头部第三方检验机构没有代表性。降本增效：检验结果互认降低患者成本、提高资源利用率。2017年国务院在《关于支持社会カ量提供多层次多样化服务的意见》中提出“医联体内互认检查结果”，2019年卫健委在《关于推进紧密型县域医疗卫生共同体建设的通知》中指出“推动基层检查、上级诊断和区域互认”，体现了国家对于推动检验结果互认的支持。国内部分第三方医学检验机构已通过美国病理学家协会CAP认可、SO17025和ISO15189国际质量体系认可，通过相关质量体系认证的检验报告可被不同医疗机构认可并采用，不仅可以帮助患者在转诊时避免重复检验、降低检验费用，更能帮助提高医疗领域的资源利用效率。技术发展+医保控费推动美国ICL份额提升独立医学实验室最早起源于美国，上世纪五六十年代，美国首先建立了独立医学实验室，随后欧洲等西方国家也相继建立了独立医学实验室。经过几十年的不断发展，西方国家的独立医学实验室已经形成了一套完善的监督和管理制度，第三方医学检验行业也具有了相当的规模。美国主要有3类提供医学检验的实验室：医院附属实验室，如检验科、病理科；诊所附设实验室POL（Physicianofficelaboratory），即医生在自己诊所附设的小型实验室，通常用于完成某些专项检查，如宫颈涂片、血常规等；以及独立医学实验室ICL。2017敬请阅读本报告正文后各项声明8[Table_yemei]医药生物行业专题研究早在1925年，美国的一些医院开始商业化运营临床检验实验室，承接来自其他医院的检验业务，约占临床检验市场份额的14%。20世纪50-60年代，检验科技的迅速发展推动独立医学实验室相关业务进步，市场规模不断扩大。20世纪80年代，美国政府和商业医保机构开始推进医保政策改革、控制医疗支出，促使医院将检验项目外包给成本更低的医学实验室。1995年独立医学实验室的临床检验份额提高到了36%左右，诊所附设实验室因严格的临床检验监管标准份额下降至8%，医院附属实验室市场份额约为56%。图表5：美国ICL发展历程资料来源：迪安诊断招股说明书，东方财富证券研究所20世纪90年代，美国ICL行业逐步发展成熟，行业兼并与重组加速，集中度迅速提升。目前美国市场上院外检测业务占比约为64%，其中商业实验室占比54%，在整个检测市场中占比约35%。两大龙头Quest和LabCorp占据约46%的ICL市场份额，属于较为典型的寡头市场，头部效应显著。图表6：2019年美国检验科市场分布情况图表7：2019年美国ICL市场情况资料来源：Quest，东方财富证券研究所资料来源：Quest，东方财富证券研究所梳理美国独立医学实验室市场发展历程，检验科技的迅速发展给了ICL进入市场的机会，医保控费促进行业市场份额进一步提升。国内第三方医学检验行业同样面临技术驱动与政策驱动，市场份额有望进一步提升。院内检验，36%医院附属实验室，36%诊所附设实验室，10%独立医学实验室，54%院外检验，64%Quest24%Labcorp22%其他，54%商业化实验室,14%非商业化实验室,86%1925年独立医学实验室,20%医院附属实验室,60%诊所附设实验室,20%1986年独立医学实验室,36%医院附属实验室,56%诊所附设实验室,8%1995年独立医学实验室,54%医院附属实验室,36%诊所附设实验室,10%2019年2017敬请阅读本报告正文后各项声明9[Table_yemei]医药生物行业专题研究2.技术驱动：诊断技术发展提供行业增长点高端检验需求提升利好第三方检验检验技术按临床应用频率及技术难度划分，可分为常规检验和高端检验两类。常规检验一般指2013年颁布的《医疗机构临床检验项目目录》之内的项目服务，主要包括体液血液检验、化学检验、免疫血清检验、微生物检验等基础检验项目。常规检验应用范围较广，无论在大型三甲医院还是基层医疗机构均有广泛的应用，但由于技术发展成熟，市场竞争激烈，利润较低。高端检验包括基因检测、质谱检测等项目，更偏重个性化设计，需要结合多种检验技术手段，对检验设备、试剂和检验人员的操作技术水平都有较高的要求。图表8：医学检验及诊断技术分类检验及诊断技术应用领域特征医学检验常规检验（包括生化检验、免疫学检验等）测定糖类、脂类、蛋白和非蛋白胺类、无机元素类、肝功能、肾功能等技术发展成熟、应用广泛、部分检验项目已实现自动化、利润下降、竞争较为激烈高端检验（如基因检测等）传染病、性病、肿瘤、遗传病（如孕检）、药物检测等技术水平要求高、检验方法复杂、对检验人员的技术和经验要求加高、利润水平较高病理诊断组织病理诊断、细胞病理诊断肿瘤等疾病诊断的金标准需要经过专业训练、经验丰富的病理医生资料来源：金域医学招股说明书，东方财富证券研究所高端检验需求提升利好第三方医学检验机构。随着经济发展水平、居民健康意识提高，居民消费结构不断升级，高收入群体已不满足于常规医学检查，高端检验如基因组学检验需求持续增加。公立医院因其非营利性的属性无法大规模提供高端个性化检验项目，绝大多数营利性医疗服务机构亦因规模及能力制约无法参与高端检验的市场竞争，大型专业的医学检验机构在高端检验市场具有较大的竞争优势。图表9：医学检验技术市场分布情况资料来源：金域医学招股说明书，东方财富证券研究所2017敬请阅读本报告正文后各项声明10[Table_yemei]医药生物行业专题研究相较于竞争激烈的常规检验，高端检验通常具有较高的毛利率。以金域医学为例，高端检验项目如理化质谱检验项目毛利率在65%以上，基因组学检验、病理检验等高端检验项目毛利率也在50%左右，而常规检验项目毛利率只有30-40%。随着高端检验需求的提升，医学检验龙头公司的高端检验项目占比有望继续提高，对综合毛利率具有拉动作用。图表10：金域医学医学检验项目毛利率情况（%）资料来源：金域医学招股说明书，东方财富证券研究所检验技术发展提供行业增长点检验项目数量具有足够成长空间。由于技术滞后和政策限制，国内ICL行业起步较晚，虽然近年来行业迅速发展，但可提供的检验项目与国外相比仍有较大差距。目前国内最大的第三方医学检验机构金域医学可以提供2700余项检验，而国外成熟的独立实验室可以提供近5000项。从检验项目的数量来看，随着医学诊断技术的进步和发展，国内的ICL行业还有足够的成长空间。图表11：2019年国内外检验机构可提供的检验项目数量（项）资料来源：Labcorp、金域医学年报，艾迪康、迪安诊断官网，检验医学网，东方财富证券研究所25354555652014201520162017H1理化、质谱检验（高端检验）基因组学检验（高端检验）病理诊断（高端检验）生化发光检验（常规检验）免疫检验（常规检验）综合检验（常规检验）50002700250020004000100020003000400050006000Labcorp金域医学迪安诊断艾迪康国内三级医院2017敬请阅读本报告正文后各项声明11[Table_yemei]医药生物行业专题研究行业重视研发创新。第三方医学检验行业自2016年起竞争愈发激烈，检验能力、检验质量以及在各个细分领域的深入程度逐渐成为核心竞争力，行业对研发活动投入了更大的关注。金域医学与美国癌症基因组学的领导者（PGDx）、全球领先的临床试验实验室服务机构Q²达成战略合作，迪安诊断2015年开始与美国约翰霍普金斯大学在分子病理领域开展研究合作，达安基因背靠中山大学的分子诊断研究平台，龙头企业的研发费用及研发人员投入不断提升，彰显了行业对研发的重视。图表12：第三方检验龙头公司研发费用及占比图表13：第三方检验龙头公司研发人员及占比资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所诊疗一体化、伴随诊疗或将成为发展方向。近年来分子诊断、质谱分析、图像识别等新科技在临床诊断领域得到了越来越广泛的应用，体外诊断行业（IVD）进入快速发展期。随着个性化医疗、精准医疗的推广，诊疗一体化、伴随诊断或将成为行业下一个发展方向，第三方医学实验室有望基于诊断技术平台进行技术整合，为疾病筛查、确诊、判断疗效和预后提供一体化解决方案。图表14：医学检验技术发展概况资料来源：金域医学招股说明书，东方财富证券研究所0%5%10%15%01234201420152016201720182019金域医学研发费用（亿元，左轴）迪安诊断研发费用（亿元，左轴）达安基因研发费用（亿元，左轴）金域医学研发费用占比（%，右轴）迪安诊断研发费用占比（%，右轴）达安基因研发费用占比（%，右轴）0%10%20%30%40%02004006008001000201420152016201720182019金域医学研发人员数量（人，左轴）迪安诊断研发人员数量（人，左轴）达安基因研发人员数量（人，左轴）金域医学研发人员占比（%，右轴）迪安诊断研发人员占比（%，右轴）达安基因研发人员占比（%，右轴）2017敬请阅读本报告正文后各项声明12[Table_yemei]医药生物行业专题研究检验科技发展注入行业增长动力。随着高通量测序等前沿诊断技术迅速发展，第三方医学检验行业有望在以下三个方面受益诊断科技发展：（1）检验项目增加。检验科技进步推动新检验标的物的发现，新增具有临床意义的检验项目，提供更多的检验项目选择，提高第三方检验机构的竞争力。（2）检验方法改善。如通过体外诊断设备的中高通量化大幅降低单位检测成本，显著提升检测效率，为第三方诊断机构提供更加坚实的竞争优势。（3）大数据、人工智能等技术与检测技术融合。无论是基因测序、质谱检测还是数字病理，大数据的积累与分析能力已成为衡量临床检验机构技术能力和产业价值的核心指标。推动医疗大数据、大样本的综合利用，促进人工智能辅助临床诊断治疗，可以为具有标本量优势的大型第三方医学实验室带来极大的先发优势和资源优势。3.政策驱动：分级诊疗+医保控费扩大常规检验市场2017年以来，国务院和卫计委等相关部门出台多项政策，明确提出鼓励和支持社会力量举办医学检验机构、大力发展第三方服务。图表15：鼓励第三方检验行业发展的政策梳理时间部门文件名称相关内容2015年9月国务院《关于推进分级诊疗制度建设的指导意见》探索设置独立的区域医学检验机构、病理诊断机构、医学影像检查机构、消毒供应机构和血液净化机构，实现区域资源共享。加强医疗质量控制，推进同级医疗机构间以及医疗机构与独立检查检验机构间检查检验结果互认。2017年1月国务院、卫计委《“十三五”深化医药卫生体制改革规划》鼓励社会力量举办医学检验机构，鼓励公立医院面向区域提供相关服务，实现区域资源共享。2017年1月国务院《“十三五”卫生与健康规划》大力发展第三方服务，引导发展专业的医学检验中心和影像中心。2017年2月发改委《战略性指导新兴产业重点产品和服务指导目录》第三方诊断中心、健康检査中心、健康信息采集中心、分子诊断中心等被纳入战略性指导新兴产业重点产品和服务目录。2017年2月卫计委《国家卫生计生委关于修改医疗机构管理条例实施细则的决定》新增医学检验实验室、病理诊断中心、血透中心等医疗机构类别。2017年4月国务院《关于推进医疗联合体建设和发展的指导意见》医联体内可建医学影像中心、检查检验中心等，加强质量的基础上，医联体内互认检查结果。2017年5月国务院《关于支持社会カ量提供多层次多样化服务的意见》支持社会力量举办独立设置的医学检验等专业机构，面向区域提供相关服务。2018年6月卫计委《关于进一步改革完善医疗机构、医师审批工作的通知》明确提出了第三方医疗机构的共享机制:医疗机构与独立设置的医疗机构签订协议，可作为相关诊疗科目的登记依据，独立设置的医疗机构参与医疗机构、城市医疗集团和县域医共体等均有了明确的实施路径。2019年2月财政部、税务总局《关于明确养老机构免征增值税等政策的通知》对第三方医检机构等社会医疗机构提供的医疗服务免征营业税和增值税。2019年3月卫健委《关于开展社区医院建设试点工作的通知》在医技等科室方面，至少设置医学检验科(化验室)。影像诊断、临床检验等科室可由第三方机构或者医联体上级医疗机构提供服务。2017敬请阅读本报告正文后各项声明13[Table_yemei]医药生物行业专题研究2019年5月卫健委《关于开展促进诊所发展试点的指导意见》在10个城市开展诊所建设试点工作，鼓励将诊所纳入医联体建设。鼓励医联体内二级以上医院、基层医疗卫生机构和独立设置的医学检验中心与诊所建立协作关系，实现医疗资源共享。2019年5月卫健委、中医药局《关于推进紧密型县域医疗卫生共同体建设的通知》到2020年底，在500个县初步建成目标明确、权责清晰、分工协作的新型县域医疗卫生服务体系;鼓励社会力量办医疗机构和康复院、护理院加入医共体。鼓励以县为单位，建立开放共享的影像、心电、病理诊断和医学检验等中心，推动基层检查、上级诊断和区域互认。2019年6月卫健委、发改委等《关于促进社会办医持续健康规范发展的意见》在品牌效应打造、公立医院和第三方医学检验机构分工合作、医保结算以及多种合作模式探索等方面，作了具体的政策支持。2020年2月--中共中央政治局常委、国务院总理、中央应对新型冠状病毒感染肺炎疫情工作领导小组组长李克强主持召开领导小组会议，允许符合条件的第三方检测机构开展核酸检测。资料来源：国务院、卫计委、财政部、税务总局、发改委、中医药局等，东方财富证券研究所分级诊疗刺激基层医疗机构外包需求分级诊疗是指按照疾病的轻重缓急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，实现基层首诊、双向转诊、急慢分治、上下联动的诊疗模式，关键是提高基层诊疗水平，让老百姓放心到基层看病。2009年国务院在《关于深化医药卫生体制改革的意见》中提出“加强基层医疗卫生机构建设……逐步建立分级诊疗和双向转诊制度”，首次提出分级诊疗的概念。2015年3月《全国卫生服务体系规划纲要（2015~2020年）》要求“建立并完善分级诊疗模式”，同年9月《关于推进分级诊疗制度建设的指导意见》提出“2020年基本建立复合国情的分级诊疗制度”。自此之后相关政策逐步推行，基层医疗机构数量和诊疗人次增速逐步提高，基层诊疗市场不断发展。图表16：基层医疗机构数量增多图表17：基层医疗机构诊疗人次显著上升资料来源：中国卫生健康统计年鉴，2019年我国卫生健康事业发展统计公报，东方财富证券研究所资料来源：中国卫生健康统计年鉴，2019年我国卫生健康事业发展统计公报，东方财富证券研究所独立医学实验室“降本增效”解决基层医疗机构检验难题。基层医疗机构虽然数量众多、覆盖面广，但平均诊疗人次远不及医院，主要由于基层医疗机构在医疗设施、检验项目与诊断水平上与医院相比仍有差距。大型专业检验设备通常价格较高，且需要专业人员操作，而基层医疗机构检验业务较少、资金-2%0%2%4%6%8%02000004000006000008000001000000基层医疗卫生机构数（个）医院数（个）基层医疗卫生机构YOY医院YOY-5%0%5%10%15%010203040502010201120122013201420152016201720182019基层医疗卫生机构诊疗人次（亿人次）医院诊疗人次（亿人次）基层医疗卫生机构诊疗人次YOY医院诊疗人次YOY2017敬请阅读本报告正文后各项声明14[Table_yemei]医药生物行业专题研究压力较大，不具有实施专业检验的能力。ICL因其“降本增效”的特点可以帮助基层医疗机构进行专业化检验，有效解决成本控制和专业化问题。图表18：2018年医疗卫生机构万元以上设备台数资料来源：中国卫生健康统计年鉴，东方财富证券研究所分级诊疗带来广阔市场。《关于推进分级诊疗制度建设的指导意见》提出“探索设置独立的区域医学检验机构、病理诊断机构、医学影像检查机构、消毒供应机构和血液净化机构，实现区域资源共享。加强医疗质量控制，推进同级医疗机构间以及医疗机构与独立检查检验机构间检查检验结果互认。”随着分级诊疗的不断推进，基层医疗机构有望成为第三方医学检验行业的广阔市场。医保控费提高各级医院检查外包意愿医保控费限制检查费用。为了控制医疗费用的不合理增长，国家相关部门出台多方政策下调医院检查费用，避免“大检查”等过度医疗。其中主要涉及三方面的措施：一是降低大型设备检查价格，提高体现医务人员技术劳务价值的诊查费、护理费、手术费、诊疗费等医疗服务价格；二是建立合理的激励机制，医务人员个人薪酬不得与医院的药品、耗材、大型医学检查等业务收入挂钩；三是在统一质量控制标准前提下，实行同级医疗机构医学检查检验结果互认避免重复检查，切实减轻患者医疗负担。图表19：各省市检验项目降价政策梳理实施时间地区改革范围项目降价幅度2015年3月重庆市全市各级公立医疗机构CT、ECT、PET-CT、磁共振、306脑磁图等205项大型设备检查类项目价格下降25%2015年10月江苏省苏州市市区所有未执行药品零差率销售的公立医疗机构磁共振扫描、CT扫描、彩色多普勒超声特殊检查等大型设备检查CT、磁共振等大型检查降费15%；平均降幅49%2015年11月河南省洛阳市彩色多普勒超声检查、X线计算机体层（CT）扫描、磁共振扫描检查降低8%2015年12月天津市滨海新区13家医院降低CT项目检查价格，同步降低三维立体重建、双螺旋连续扫描等项目价格；降低核磁检查项目价格降低核磁检查项目价格，进口国产同价2015年12月广西省玉林市降低17项大型设备检查费2016年4月内蒙古鄂尔多斯市、乌海市、呼和浩特市、通辽市各级公立医疗机构大型设备核磁、CT检查和彩色多普勒检查等检查项目；常规传染四项、血常规五分类检查、各类糖类抗原测定等检验类项目检查类项目平均降幅15%，检验类项目平均降幅10%2016年3月新疆省和田市检查类、化验类项目价格降低10%2017敬请阅读本报告正文后各项声明15[Table_yemei]医药生物行业专题研究2016年4月广东省东莞市市内40家公立医院大型检查、检验设备检验、检查2类299项项目降幅从2.5%到33.3%不等2016年5月山东省日照市东港区X线计算机体层（CT）扫描、磁共振扫描（MRI）两大类4项降低幅度超过15%2016年8月陕西省宝鸡、延安、西安、安康4个试点城市大型医用设备（磁共振、CT、PET/CT、X刀、伽马刀、高强度超声聚焦刀等）检查项目治疗价格平均降低20%，检验类项目价格平均降低12%。2017年6月广东省清远市城市公立医院临床检验、临床血液学检查、临床化学检查、临床免疫学检查、临床寄生虫学检查、遗传疾病的分子生物学诊断等（除微生物学外）项目降幅从2%到7%不等2017年6月广东省佛山市二级及以上公立医院医学影像、超声检查共两大类8个项目检验项目价格按现行收费标准下调10%。2018年5月浙江省宁波市级及各区县（市）级公立医院蛋白类检测、酶类检测、微量元素检测、细菌鉴定、药敏试验等共79项降价幅度10%2018年10月浙江省温州省、市属公立医院蛋白类检测、酶类检测、药物筛查、肿瘤标志物检查等共150项降价幅度10%2019年7月浙江省杭州市55家医疗机构影像和核医学类、检验类共两大类59个项目检验常规项目收费下降20%、血栓弹力图试验下降43%、结核感染T细胞检测下降31%资料来源：政府官网，东方财富证券研究所成本压力提高医院检验外包意愿。梳理美国的ICL行业发展史，美国的独立医学实验室正是受益于20世纪80年代的医保改革，得到了临床检验市场份额的大幅提升。近年国内医保控费蔓延至检验端，各地纷纷出台政策降低检验费用，但医疗检验设备购置成本较高，专业人员及维护费用的成本也难以显著降低，检验价格下调后医院检验科利润减少，因此医院有动力将检验业务外包给成本更低的第三方医疗检测机构。第三方医疗检测机构在医院市场仍具有一定的增量空间。医院检验量价齐增，检验市场潜力巨大公立医院检验量价齐升。根据中国卫生健康统计年鉴，2018年全国公立医院检验收入合计3156.6亿元，同比增长12.5%，其中门诊检查收入1616.5亿元（+10.5%），住院检查收入1540.1亿元（+14.7%）。量价拆分来看，检查人次和人均检查费用均对检验收入的提高有推动作用，但人均检查费用的贡献更加显著，住院病人人均检查费用同比增长高达9.1%，显示了检验技术的不断发展与提高。图表20：全国公立医院检验收入情况201020112012201320142015201620172018检验收入合计（亿元）1352.515641467.91722.52023.52232.42518.62806.43156.6YOY15.6%-6.1%17.3%17.5%10.3%12.8%11.4%12.5%门诊检查收入（亿元）798.7902.6828.1950.81106.61201.913361463.21616.5YOY13.0%-8.3%14.8%16.4%8.6%11.2%9.5%10.5%门诊检查人次(亿人次）25.927.022.924.626.527.128.529.530.52017敬请阅读本报告正文后各项声明16[Table_yemei]医药生物行业专题研究YOY4.2%-15.4%7.4%7.8%2.5%5.0%3.6%3.4%门诊病人人均检查费（元）30.833.436.238.741.844.346.949.653.0YOY8.4%8.4%6.9%8.0%6.0%5.9%5.8%6.9%住院检查收入（亿元）553.8661.4639.9771.89171030.51182.61343.21540.1YOY19.4%-3.3%20.6%18.8%12.4%14.8%13.6%14.7%住院检查人次（亿人次）1.21.31.11.21.31.41.51.61.6YOY6.1%-11.3%8.3%9.2%2.2%7.4%5.8%2.0%住院病人人均检查费（元）460.8518.5565.4629.8685.2753.4805.2864.3943.3YOY12.5%9.0%11.4%8.8%10.0%6.9%7.3%9.1%资料来源：中国卫生统计年鉴，东方财富证券研究所第三方医学检验潜力巨大。据卫健委数据，2019年全国医疗卫生机构100.75万个（+1.0%），其中独立医学实验室1537家，同比增速21.1%，扩张速度较快。截至2020年3月初，我国独立医学实验室1570家，业务量在整个医学检验市场占比不足5%，对标美国、欧洲、日本等成熟市场50%以上的市场份额，我国第三方检验市场发展潜力巨大。根据2019年卫健委发布的《中国卫生健康统计年鉴》，2018年国内公立医院检验收入3156亿元，使用一级医院检验收入占比来估算基层医疗机构与其他医疗机构（私立医院、疗养院等）检验收入，我们认为2018年国内医学检验市场规模约为3404亿元。按照4.9%的市场份额计算，2018年国内第三方医学检验行业市场规模约为166亿。图表21：2018年ICL市场规模测算公立医院类别公立医院数量（家）平均检查收入（万元）医学检验市场规模（亿元）假设检验外送比假设ICL企业分成比渗透率=外送比*分成比市场空间（亿元）三级医院22309934221515%20%3%66二级医院5908151589520%25%5%45一级医院23111142640%40%16%4未定级医院11511722030%30%9%2机构类别总收入（亿元）假设检验收入占比医学检验市场规模（亿元）假设检验外送比假设ICL企业分成比渗透率=外送比*分成比市场空间（亿元）基层医疗机构36805%18250%50%25%45其他医疗机构13355%6620%25%5%3合计34044.9%166资料来源：中国卫生统计年鉴，东方财富证券研究所（1）医学检验市场规模测算：我们参考《中国卫生健康统计年鉴》将医疗机构分为公立医院及其他机构两类，公立医院包括三级、二级、一级及未定级医院，其他机构包括基层医疗机构与其他医疗机构。公立医院方面，由于分级诊疗持续推进造成就诊人口下沉，我们预计三级医院的检验收入增速略下降至15%，二级医院检验收入增速维持在5%，一级及未定级医院检验收入增速提升至2%-3%。其他医疗机构方面，考虑到分级诊疗的影响，我们认为基层医疗机构总收入规模增速提升至13%-15%，其他医疗机构收入增速维持在2015-2018年的均2017敬请阅读本报告正文后各项声明17[Table_yemei]医药生物行业专题研究值8.7%左右；考虑治疗费用及药品费用的控费政策将先行落地，我们认为检验收入占比将逐步提高至5.4%。因此我们预计基层医疗机构检验收入增速约为16%-19%，其他医疗机构增速约为9%-13%。综合考虑就诊需求及政策影响，我们预计医学检验市场增速基本稳定，2019-2021年医学检验市场规模约为3819亿、4298亿及4842亿。图表22：ICL市场规模预测（亿元，%）时间机构类别三级医院二级医院一级医院未定级医院基层医疗机构其他医疗机构合计2018医学检验市场规模22158952620182663404YOY16.4%4.9%-9.4%-7.0%---假设外送占比15%20%40%30%50%20%-假设ICL企业分成比20%25%40%30%50%25%-渗透率=外送比*分成比3.0%5.0%16.0%9.0%25.0%5.0%4.9%ICL市场规模6645424531662019E医学检验市场规模25489402720212733819YOY15.0%5.0%2.0%2.0%16.4%9.9%12.2%假设外送占比16%22%44%31%55%22%-假设ICL企业分成比20%25%40%30%50%25%-渗透率=外送比*分成比3.2%5.5%17.6%9.3%27.5%5.5%5.3%ICL市场规模8252525842022020E医学检验市场规模29309872821251824298YOY15.0%5.0%2.5%2.5%18.6%13.0%12.5%假设外送占比17%24%45.5%32%60%24%-假设ICL企业分成比20%25%40%30%50%25%-渗透率=外送比*分成比3.4%6.0%18.2%9.6%30.0%6.0%5.7%ICL市场规模10059527552462021E医学检验市场规模336910362821294924842YOY15.0%5.0%3.0%3.0%17.3%12.8%12.7%假设外送占比18%26%50%33%65%26%-假设ICL企业分成比20%25%40%30%50%25%-渗透率=外送比*分成比3.6%6.5%20.0%9.9%32.5%6.5%6.2%ICL市场规模1216762966298资料来源：中国卫生统计年鉴，东方财富证券研究所（2）ICL市场规模测算：我们将渗透率拆分为医疗机构检验外送比例及ICL企业分成比两部分，分成比主要由ICL企业与医疗机构的合作模式决定，短期内不会发生变化；考虑到政策支持及ICL行业本身的发展趋势，我们认为各类机构的检验外送比整体存在上升趋势,但在各级医院及不同机构间略有不同：三级医院因资金及技术实力较强，只会将检测难度大及单次检验成本高的项目外包给第三方检验机构，检验外送比及ICL分成比较低，且外送比增长速度较慢，我们预计2019-2021年外送比为15%-18%，渗透率为3%-3.6%。二级医院多为县级医院，具有一定的检验能力，通常将对仪器设备要求较高的项目外包给第三方检验机构，外包比增速略快，渗透率在5%-7%之间。一级医院及基层医疗机构检验能力最弱，外包意愿较强，随着分级诊疗的2017敬请阅读本报告正文后各项声明18[Table_yemei]医药生物行业专题研究推进外包比增速提升较快，我们预计一级医院外包比为40%-50%，基层医疗机构外包比为50%-65%，渗透率在15-30%左右。未定级医院及其他医疗机构构成较为复杂，但总体来说检验能力一般，我们认为其外包比与一、二级医院类似，渗透率在5%-10%左右。根据各类机构的市场规模及渗透率测算，我们认为第三方医学检验市场在2021年渗透率有望提升至6.2%，市场规模达到298亿，3年CAGR为21.6%。4.竞争格局改善，利好行业龙头高进入壁垒，寡头垄断格局进入壁垒较高。第三方医学检验因其医疗服务的特殊性，在行业准入、质量控制、资金、技术、专业人才方面具有较高壁垒，对外来竞争者具有较高的要求。（1）行业准入壁垒。独立运营的医学检验属于医疗机构，需获得医疗机构执业许可证。对于从事如HIV、利用PCR技术等的检查，需同时具备《艾滋病筛查检验资格》、《临床基因扩增检验实验室技术审核证书》等专业资格证书。（2）质量控制壁垒。为了保证检验质量，第三方医学检验实验室通常需要申请通过诸如ISO17025、ISO15189或CAP等国际实验室质量体系认可。（3）资金壁垒。第三方医学检验行业属初期投入高、回报周期长的行业，据金域医学招股说明书披露，投资建设一家检验服务完善、检验项目在1500项左右的独立医学实验室，固定投入大约需2000万元左右。（4）技术壁垒。第三方医学检验属于技术驱动型行业，集成了分子生物学、生物化学、遗传学、免疫学、病理学、信息学等多学科复合技术，技术门槛较高。（5）专业人才壁垒。第三方医学检验在标本收集、实验室检验、检验结果出具以及临床解释等方面均需要有丰富临床经验和专业检验技术的实验人员及病理医生。市场呈寡头垄断格局。医疗服务行业属外资限制性行业，其对外资的准入限制放开是逐步的，这使得境外机构在与国内第三方医学检验机构竞争过程中已失去了先发优势，目前国内第三方医学检验市场没有具有竞争力的境外机构。据统计，截至2020年3月我国独立医学实验室已有1570家，但大部分规模较小、区域性经营，或专注于特色检验项目，由于规模效应及先发优势，龙头企业占据较高的市场份额，行业集中度较高。金域医学、艾迪康、迪安诊断和达安基因是实行全国连锁经营且规模较大的综合性独立医学实验室，上述四家公司合计约占半数以上的市场份额。2019年金域医学市场份额依旧最大，达到30%，迪安诊断占据17%左右。图表23：我国ICL龙头企业概况金域医学迪安诊断达安基因艾迪康成立时间2003200120012004总部位置广州杭州广州杭州上市时间201720112004未上市实验室数量37家43家7家>20家合作医疗机构数量>22000家>16000家>3000家>15000家检验项目数量>2700项2500项>1000项>2000项商业模式服务产品+服务产品+服务服务2019年诊断服务收入49.65亿元28.09亿元1.37亿元-资料来源：公司公告，前瞻产业研究院，东方财富证券研究所2017敬请阅读本报告正文后各项声明19[Table_yemei]医药生物行业专题研究图表24：2019年我国四大ICL企业市场份额占比资料来源：公司公告，前瞻产业研究院，东方财富证券研究所。注：艾迪康为2018年数据竞争格局好转，利好龙头企业行业竞争放缓，龙头营收增速及毛利有所改善。2016年之前第三方医学检验服务以外包业务为主，龙头企业的营收增速维持在30%以上，毛利率在45%以上。2016年国家卫计委颁布了独立设置医疗机构相关标准，一批竞争者涌入第三方检验市场，行业营收增速及毛利率放缓。根据草稿调研，部分小型ICL由于持续不能盈利，2018年起逐步转变价格竞争策略，或主动与大型ICL企业合作并购，行业竞争得以放缓。截至2018年底，有超过1000家企业提供医学诊断服务，但其中部分实验室企业并没有实际运营，行业进入良性竞争阶段。2019年龙头公司的营收增速维持20%在左右，毛利率亦有所回升。图表25：竞争激烈导致ICL收入增速下滑图表26：ICL毛利率下滑（%）资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所疫情加剧聚集效应。受到新冠疫情冲击，国内大部分医疗资源集中在疫情防控领域，独立医学实验室常规检验量降低，对企业现金流提出了更高要求。此前靠压低价格实现扩张的中小检验机构面临更大的资金压力，一定程度上可以缓解恶性竞争局面，未来龙头有望进一步胜出。金域医学,30%迪安诊断,17%达安基因,1%艾迪康,12%其他,40%0%10%20%30%40%0204060201420152016201720182019金域医学ICL收入（亿元，左轴）迪安诊断ICL收入（亿元，左轴）金域医学ICL收入YOY（%，右轴）迪安诊断ICL收入YOY（%，右轴）3537394143454749201420152016201720182019金域医学ICL毛利率迪安诊断ICL毛利率2017敬请阅读本报告正文后各项声明20[Table_yemei]医药生物行业专题研究金域医学：专注检验业务的ICL龙头起步最早的业内龙头。金域医学成立于2003年，是国内第三方医学检验的开创者，目前业务规模、检验实验室数量、检验项目数均居行业首位。截至2020年3月，公司已在全国（含香港地区）建立了37家中心实验室，可提供超过2700项检验项目。医学诊断服务营收占比94%。医学诊断服务为金域医学核心业务，随着实验室规模扩大及盈利水平提升，公司医学诊断业务迅速发展，2015-2019年营收CAGR达23.3%，营收占比维持在94%左右。图表27：2014-2019金域医学主营业务收入构成及增速资料来源：金域医学招股说明书、年报，东方财富证券研究所2020H1归母净利同比高增224%。2019年金域医学实现营收62.69亿元、同比增长16.4%，主要源自医学检验业务的扩张；归母净利4.02亿元，同比增长72.4%，主要源自主营业务增长及出售子公司带来的投资收益。2020年上半年公司实现营收34.75亿元、同比增长36.63%，主要源自疫情导致的核酸检测收入激增，以及疫情得到基本控制后常规检测业务需求的释放；归母净利5.59亿元、同比增长223.71%，主要源自毛利率增长及费用率下降。图表28：金域医学：诊断服务占比94%（2019年）图表29：2014-2019金域医学归母净利情况资料来源：金域医学2019年年报，东方财富证券研究所资料来源：金域公司医学公告，东方财富证券研究所0%5%10%15%20%25%30%35%40%0102030405060201420152016201720182019医学诊断服务（亿元，左轴）销售诊断产品（亿元，左轴）健康检验服务（亿元，左轴）冷链物流服务（亿元，左轴）其他（亿元，左轴）主营业务收入增速（%，右轴）医学诊断服务，94.2%健康检验服务，0.7%销售诊断产品，2.1%冷链物流服务，0.4%其他2.6%-50%0%50%100%150%200%250%0.001.002.003.004.005.006.002014201520162017201820192020H1归属母公司股东的净利润（亿元，左轴）同比增速（%，右轴）2017敬请阅读本报告正文后各项声明21[Table_yemei]医药生物行业专题研究金域医学的优势主要体现在数量、广度及深度三个方面：（1）数量：国内领先的技术平台和检验项目优势。金域医学目前可提供的检验项目数量居国内首位，丰富的检验项目使公司可以充分发挥技术优势及规模效应，快速响应客户的多种检验需求，建立起优质的口碑效应，形成短期内难以复制的竞争优势。（2）广度：依托冷链物流网络全国布局。第三方医学检验具有服务半径较短的特点，作为国内覆盖范围最广的独立医学实验室连锁机构，金域医学建立了完善便捷、服务范围广的专业医疗冷链物流服务网络，拥有深达县乡基层的专业医疗冷链物流网络。2019年，公司揽收标本超7000万份，95%以上的标本实现省内12小时、跨省36小时送达的快速物流时效，并实现80%的报告24小时送达。（3）深度：研发费用稳步提升。横向比较，金域医学研发费用及研发人员一直保持业内领先，2019年研发费用已突破3亿元。纵向比较，公司研发费用稳步提升，近年因基数较大增速略有下滑，研发人员增速稳步提高。图表30：2014-2019年第三方检验行业龙头研发费用及占比资料来源：Choice，东方财富证券研究所图表31：2014-2019年第三方检验行业龙头研发人员及占比资料来源：Choice，东方财富证券研究所0%2%4%6%8%10%12%14%0.000.501.001.502.002.503.003.50201420152016201720182019金域医学研发费用（亿元，左轴）迪安诊断研发费用（亿元，左轴）达安基因研发费用（亿元，左轴）金域医学研发费用占比（%，右轴）迪安诊断研发费用占比（%，右轴）达安基因研发费用占比（%，右轴）0%5%10%15%20%25%30%35%01002003004005006007008009001000201420152016201720182019金域医学研发人员数量（人，左轴）迪安诊断研发人员数量（人，左轴）达安基因研发人员数量（人，左轴）金域医学研发人员占比（%，右轴）迪安诊断研发人员占比（%，右轴）达安基因研发人员占比（%，右轴）2017敬请阅读本报告正文后各项声明22[Table_yemei]医药生物行业专题研究资源整合打造一站式临床服务平台。近年来金域医学依托自身项目优势整合建设多种技术平台，在血液疾病、实体肿瘤、儿童遗传病及罕见病、自身免疫疾病等核心疾病领域建立了多个综合检验平台。我们认为未来金域医学将依托检验项目数量优势及技术资源平台，以临床和疾病为导向为临床诊疗提供咨询、检验和结果分析一站式服务，探索并延伸医疗服务产业链上下游。图表32：金域医学临床疾病中心资料来源：金域医学官网，东方财富证券研究所迪安诊断：“服务+产品”一体化供应商迪安诊断成立于2001年，总部位于杭州，主营业务为向各级医疗卫生机构提供医学诊断服务外包和诊断试剂设备销售，主要业务模式包含诊断产品代理经销模式、诊断外包服务模式和合作共建模式，奉行“服务+产品”一体化战略。图表33：2014-2019迪安诊断主营业务收入构成及增速资料来源：Choice，东方财富证券研究所服务+产品协同发展。2019年迪安诊断营收84.54亿元，其中销售诊断产品占比64.99%，医学诊断服务占比33.18%。公司将医学诊断服务与销售诊断0%20%40%60%80%100%120%020406080100201420152016201720182019医学诊断服务（亿元，左轴）销售诊断产品（亿元，左轴）健康检验服务（亿元，左轴）冷链物流服务（亿元，左轴）其他（亿元，左轴）主营业务收入增速（%，右轴）2017敬请阅读本报告正文后各项声明23[Table_yemei]医药生物行业专题研究产品两大业务板块协同发展，在控制成本、资源整合等方面具有独特的优势：（1）上下游产业联合利于控制成本。经销诊断产品可以帮助取得最优采购价格，为医学诊断业务获取的成本优势。（2）协同业务提供技术支持。通过提供医学诊断服务，公司可以提高对诊断产品性能的熟悉程度与临床运用水平，为销售诊断产品提供技术支持。（3）共享资源渠道，降低营销费用。诊断产品销售与医学诊断服务业务可以共享营销渠道资源，降低营销费用。图表34：迪安诊断：服务+产品协同发展（2019年）资料来源：迪安诊断2019年报，东方财富证券研究所上下游布局构建医学诊断一站式综合服务平台。随着第三方医学检验行业竞争加剧，产业链上、中、下游相互渗透，迪安诊断同时布局上中游业务的优势将逐渐体现。我们认为迪安诊断将继续坚持诊断服务与产品销售协同发展的战略，为各类医疗机构提供供应链管理、技术平台建设、诊断外送服务、物流仓储管理、质量管理、设备维修保养等一站式医学诊断综合服务，打造医学诊断整体化服务提供商。达安基因：基因诊断龙头，检验试剂盒带动H1业绩大增达安基因成立于1988年，是国内第三方医学诊断行业首家上市公司，主营业务为基因检测试剂的研发、生产、销售，以及为各级医疗机构提供医学检验服务。公司背靠中山大学的科研平台，在分子生物技术尤其是基因诊断技术及其试剂产品的研制、开发和应用上始终处于领先地位，目前主要从事荧光PCR检测技术研究、开发和应用，以及荧光PCR检测试剂盒的生产和销售。医学诊断服务33.23%销售诊断产品65.08%健康检验服务1.25%冷链物流服务0.30%其他0.14%2017敬请阅读本报告正文后各项声明24[Table_yemei]医药生物行业专题研究图表35：达安基因：销售诊断产品营收占比82%资料来源：达安基因2019年报，东方财富证券研究所检验试剂盒带动20H1业绩大增。新冠疫情期间，核酸检测试剂盒及核酸检测仪器、耗材的需求量大幅增长，拉动达安基因营收及利润大增。2020年上半年公司营收21.29亿元，同比增长312.09%；归母净利7.62亿元，同比增长1159.31%。图表36：检验试剂盒带动达安基因20H1业绩大增资料来源：公司公告，东方财富证券研究所随着疫情防控常态化，核酸试剂盒等产品可为公司带来较为可观的收益。长远来看，达安基因背靠中山大学分子研究平台，在分子诊断和基因检测领域具有难以超越的优势，我们认为公司将继续在医学诊断全产业链布局，强大的研发团队为产品销售及诊断服务注入强劲的发展动力。财务分析与比较毛利率方面，达安基因毛利较高的诊断产品销售业务占营收比重超过80%，因而综合毛利率较高，维持在40%以上。具体到医学检验业务，2016年起由于竞争加剧、政府定价下降，行业整体毛利率下降，2019年有所回升。金域检验医学诊断服务12.49%销售诊断产品82.14%其他5.37%-200%0%200%400%600%800%1000%1200%1400%05101520252014201520162017201820192020H1营业收入（亿元，左轴）归属母公司股东的净利润（亿元，左轴）营业收入同比增速（%，右轴）同比增速（%，右轴）2017敬请阅读本报告正文后各项声明25[Table_yemei]医药生物行业专题研究与迪安诊断医学检验业务规模较大，受益规模效应，医学检验服务毛利率更有优势，维持在40%以上。图表37：销售毛利率（%）图表38：医学检验服务毛利率（%）资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所期间费用方面，金域医学近年持续优化内部运营管理，控费能力较强，费用率平稳下降；迪安诊断因具有部分代理产品业务，在销售费用率和管理费用率上更具有优势；达安基因近年管理费用率持续下降，销售费用率略有波动。三家公司财务费用率均较为稳定，维持在4%以内。图表39：销售费用率（%）图表40：管理费用率（%）资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所30%35%40%45%50%55%20162017201820192020H1金域医学迪安诊断达安基因20%25%30%35%40%45%50%201420152016201720182019金域医学迪安诊断达安基因6%8%10%12%14%16%18%20%20162017201820192020H1金域医学迪安诊断达安基因6%8%10%12%14%16%18%20%20162017201820192020H1金域医学迪安诊断达安基因2017敬请阅读本报告正文后各项声明26[Table_yemei]医药生物行业专题研究运营能力方面，金域医学因医学检验业务体量较大，对上游厂商和下游客户的议价能力更强，应付账款周转天数较长、应收账款周转天数较短，运营效率较高。迪安诊断和达安基因在上游诊断产品销售领域有所布局，产品销售业务拉高了存货周转天数及应收账款回款周期，同时因医学检验业务体量相对较小、议价能力略弱，应付账款周转天数较低；但布局上游产业可以给医学检验业务提供成本优势，一定程度上缓解上述不足。图表42：应付账款周转天数图表43：存货周转天数资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所图表44：应收账款质周转天数02040608010012014020162017201820192020H1金域医学迪安诊断达安基因02040608010012020162017201820192020H1金域医学迪安诊断达安基因05010015020025020162017201820192020H1金域医学迪安诊断达安基因图表41：财务费用率（%）资料来源：Choice，东方财富证券研究所0%1%2%3%4%20162017201820192020H1金域医学迪安诊断达安基因2017敬请阅读本报告正文后各项声明27[Table_yemei]医药生物行业专题研究资料来源：Choice，东方财富证券研究所资本结构方面，金域医学上市后资产负债率下降至50%左右，偿债能力亦有所增强，流动比率上升至1.8左右；迪安诊断资产负债率较高，流动比例稳定在1.7左右；达安基因资产负债率最低，近年流动比例下降至1.6左右。图表45：资产负债率（%）图表46：流动比率资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所现金流量方面，迪安诊断与达安基因销售商品提供劳务收到的现金流量比率更有优势，但因诊断产品销售业务流出资金较多，经营活动产生的现金流量净额比率优势不足。图表47：销售商品提供劳务收到的现金／营业收入(%)图表48：经营活动产生的现金流量净额／营业收入(%)资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所成长能力方面，2016年后由于市场竞争激烈，行业整体营收及归母净利增速放缓；2020年新冠疫情爆发，医学检验及诊断产品销售业务量大幅增长，带动营收及归母净利大增。具体来看，金域医学2016-2019年营收增速维持在20%左右，归母净利自2019年起增速回升，2020年上半年受新冠疫情带动，归母净利增速高达224%。迪安诊断营收及归母净利增速在2019年前优势较为明显，2019年增速放缓，2020H1归母净利增速回升至102%。达安基因2019年受子公司业绩下滑影响增35%40%45%50%55%60%65%20162017201820192020H1金域医学迪安诊断达安基因1.01.21.41.61.82.02.22.420162017201820192020H1金域医学迪安诊断达安基因70%75%80%85%90%95%100%105%110%20162017201820192020H1金域医学迪安诊断达安基因-30%-20%-10%0%10%20%30%20162017201820192020H1金域医学迪安诊断达安基因2017敬请阅读本报告正文后各项声明28[Table_yemei]医药生物行业专题研究速放缓，2020年上半年新冠疫情带动核酸试剂盒等诊断产品销量激增，营收及归母净利增速高达313%、1159%。图表49：营业收入同比增长率（%）图表50：归母净利同比增长率（%）资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所未来展望长期来看，随着诊断技术进步及利好政策落地，我国第三方医学检验行业仍具有较大市场空间。我们认为第三方医学检验产业将有以下趋势：高端检验市场扩大，第三方医学检验机构或将成为技术引领者。随着居民生活水平及健康意识提高，高端检验、个性化检验市场规模将不断扩大。独立医学实验室得益于检验技术及研发平台资源，在高端检验、前沿技术领域的优势将进一步巩固，ICL或将成为医学检验行业的技术引领者。技术平台化、诊疗一体化。随着精准医疗的发展，伴随诊断已成为诊断服务的下一个发展点。基于检验项目优势，独立医学实验室可以整合多种诊断技术建立综合检验平台，以疾病为导向提供咨询、检验、结果分析一站式服务，成为综合服务平台。“互联网+医疗健康”模式引领经营模式升级。在国家鼓励“互联网+医疗健康”模式的背景下，独立医学实验室可依托其广泛的服务网络、庞大的检验数据量向更广泛的领域服务领域发展，提供多元化的服务。随着个性化医疗服务需求的不断增加，第三方医学实验室有望从B2B向B2C模式扩展，引领经营模式升级。5.风险提示◆行业政策变动风险。◆疫情影响业务量风险。◆检验样本质量控制风险。◆市场竞争加剧风险。-50%0%50%100%150%200%250%300%350%-20%0%20%40%60%80%100%120%20162017201820192020H1金域医学（左轴）迪安诊断（左轴）达安基因（右轴）-200%0%200%400%600%800%1000%1200%1400%-50%0%50%100%150%200%250%20162017201820192020H1金域医学（左轴）迪安诊断（左轴）达安基因（右轴）2017敬请阅读本报告正文后各项声明29[Table_yemei]医药生物行业专题研究东方财富证券股份有限公司（以下简称“本公司”）具有中国证监会核准的证券投资咨询业务资格分析师申明：作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响，特此声明。投资建议的评级标准：报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后3到12个月内的相对市场表现，也即：以报告发布日后的3到12个月内的公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅作为基准。其中：A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以恒生指数为基准；美国市场以标普500指数为基准。股票评级买入：相对同期相关证券市场代表性指数涨幅15%以上；增持：相对同期相关证券市场代表性指数涨幅介于5%～15%之间；中性：相对同期相关证券市场代表性指数涨幅介于-5%～5%之间；减持：相对同期相关证券市场代表性指数涨幅介于-15%～-5%之间；卖出：相对同期相关证券市场代表性指数跌幅15%以上。行业评级强于大市：相对同期相关证券市场代表性指数涨幅10%以上；中性：相对同期相关证券市场代表性指数涨幅介于-10%～10%之间；弱于大市：相对同期相关证券市场代表性指数跌幅10%以上。免责声明：本研究报告由东方财富证券股份有限公司制作及在中华人民共和国（香港和澳门特别行政区、台湾省除外）发布。本研究报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为本公司的当然客户。本研究报告是基于本公司认为可靠的且目前已公开的信息撰写，本公司力求但不保证该信息的准确性和完整性，客户也不应该认为该信息是准确和完整的。同时，本公司不保证文中观点或陈述不会发生任何变更，在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司会适时更新我们的研究，但可能会因某些规定而无法做到。除了一些定期出版的报告之外，绝大多数研究报告是在分析师认为适当的时候不定期地发布。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议，也没有考虑到个别客户特殊的投资目标、财务状况或需求。客户应考虑本报告中的任何意见或建议是否符合其特定状况，若有必要应寻求专家意见。本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并非作为或被视为出售或购买证券或其他投资标的的邀请或向人作出邀请。本报告中提及的投资价格和价值以及这些投资带来的收入可能会波动。过去的表现并不代表未来的表现，未来的回报也无法保证，投资者可能会损失本金。外汇汇率波动有可能对某些投资的价值或价格或来自这一投资的收入产生不良影响。那些涉及期货、期权及其它衍生工具的交易，因其包括重大的市场风险，因此并不适合所有投资者。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，投资者需自行承担风险。本报告主要以电子版形式分发，间或也会辅以印刷品形式分发，所有报告版权均归本公司所有。未经本公司事先书面授权，任何机构或个人不得以任何形式复制、转发或公开传播本报告的全部或部分内容，不得将报告内容作为诉讼、仲裁、传媒所引用之证明或依据，不得用于营利或用于未经允许的其它用途。如需引用、刊发或转载本报告，需注明出处为东方财富证券研究所，且不得对本报告进行任何有悖原意的引用、删节和修改。","data":[{"id":"1","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"根据中国卫生健康统计年鉴，2018年全国公立医院检验收入合计3156.6亿元","content_offset":["15559","15597"],"indicators":[{"indicator_name":"营业收入","indicator_value":["3156.6亿元","15589","15597"],"indicator_element":{"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"],"渠道":["公立医院","15579","15583"],"行业":["检验","15583","15585"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"同比增长12.5%","content_offset":["15598","15607"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["12.5%","15602","15607"],"indicator_element":{"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"],"渠道":["公立医院","15548","15552"],"行业":["检验","15533","15535"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"其中门诊检查收入1616.5亿元（+10.5%），住院检查收入1540.1亿元（+14.7%）","content_offset":["15608","15655"],"indicators":[{"indicator_name":"营业收入","indicator_value":["1616.5亿元","15616","15624"],"indicator_element":{"项目":["门诊检查","15610","15614"],"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入","indicator_value":["1540.1亿元","15639","15647"],"indicator_element":{"项目":["住院检查","15633","15637"],"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"其中门诊检查收入1616.5亿元（+10.5%），住院检查收入1540.1亿元（+14.7%）","content_offset":["15608","15655"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["10.5%","15626","15631"],"indicator_element":{"项目":["门诊检查","15610","15614"],"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["14.7%","15649","15654"],"indicator_element":{"项目":["住院检查","15633","15637"],"来源":["中国卫生健康统计年鉴","15561","15571"],"时间":["2018年","15572","15577"],"区域":["全国","15577","15579"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"据卫健委数据，2019年全国医疗卫生机构100.75万个（+1.0%）","content_offset":["16513","16548"],"indicators":[{"indicator_name":"医疗机构数量","indicator_value":["100.75万个","16533","16541"],"indicator_element":{"来源":["卫健委","16514","16517"],"时间":["2019年","16520","16525"],"区域":["全国","16525","16527"],"渠道":["医疗卫生机构","16527","16533"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"据卫健委数据，2019年全国医疗卫生机构100.75万个（+1.0%）","content_offset":["16513","16548"],"indicators":[{"indicator_name":"医疗机构数量同比","indicator_value":["1.0%","16543","16547"],"indicator_element":{"来源":["卫健委","16514","16517"],"时间":["2019年","16520","16525"],"区域":["全国","16525","16527"],"渠道":["医疗卫生机构","16527","16533"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"其中独立医学实验室1537家","content_offset":["16549","16563"],"indicators":[{"indicator_name":"医疗机构数量","indicator_value":["1537家","16558","16563"],"indicator_element":{"来源":["卫健委","16514","16517"],"时间":["2019年","16520","16525"],"区域":["全国","16525","16527"],"渠道":["独立医学实验室","16551","16558"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"同比增速21.1%","content_offset":["16564","16573"],"indicators":[{"indicator_name":"医疗机构数量同比","indicator_value":["21.1%","16568","16573"],"indicator_element":{"来源":["卫健委","16514","16517"],"时间":["2019年","16520","16525"],"区域":["全国","16525","16527"],"渠道":["独立医学实验室","16551","16558"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"根据2019年卫健委发布的《中国卫生健康统计年鉴》，2018年国内公立医院检验收入3156亿元","content_offset":["16668","16715"],"indicators":[{"indicator_name":"营业收入","indicator_value":["3156亿元","16709","16715"],"indicator_element":{"来源":["2019年卫健委发布的《中国卫生健康统计年鉴》","16670","16693"],"时间":["2018年","16694","16699"],"区域":["国内","16699","16701"],"渠道":["公立医院","16701","16705"],"行业":["检验","16705","16707"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"我们认为2018年国内医学检验市场规模约为3404亿元","content_offset":["16760","16787"],"indicators":[{"indicator_name":"市场规模","indicator_value":["约为3404亿元","16779","16787"],"indicator_element":{"来源":["2019年卫健委发布的《中国卫生健康统计年鉴》","16670","16693"],"时间":["2018年","16764","16769"],"区域":["国内","16769","16771"],"行业":["医学检验","16771","16775"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"2018年国内第三方医学检验行业市场规模约为166亿","content_offset":["16802","16828"],"indicators":[{"indicator_name":"市场规模","indicator_value":["166亿","16824","16828"],"indicator_element":{"来源":["2019年卫健委发布的《中国卫生健康统计年鉴》","-1","-1"],"时间":["2018年","16802","16807"],"区域":["国内","16807","16809"],"行业":["第三方医学检验","16809","16816"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"由于分级诊疗持续推进造成就诊人口下沉，我们预计三级医院的检验收入增速略下降至15%，二级医院检验收入增速维持在5%，一级及未定级医院检验收入增速提升至2%-3%","content_offset":["17267","17347"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["下降至15%","17302","17308"],"indicator_element":{"渠道":["三级医院","17290","17294"],"行业":["检验","17295","17297"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["5%","17306","17308"],"indicator_element":{"渠道":["二级医院","17309","17313"],"行业":["检验","17295","17297"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["2%-3%","17342","17347"],"indicator_element":{"渠道":["一级及未定级医院","17325","17333"],"行业":["检验","17295","17297"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"我们认为基层医疗机构总收入规模增速提升至13%-15%，其他医疗机构收入增速维持在2015-2018年的均值8.7%左右","content_offset":["-1","-1"],"indicators":[{"indicator_name":"营业收入同比","indicator_value":["13%-15%","19","26"],"indicator_element":{"渠道":["基层医疗机构","3","9"],"行业":["医学检验","26","30"],"时间":["2015-2018年","40","50"]},"indicator_supplement":{"属性":""}},{"indicator_name":"营业收入同比","indicator_value":["8.7%","53","57"],"indicator_element":{"渠道":["其他医疗机构","27","33"],"行业":["医学检验","26","30"],"时间":["2015-2018年","40","50"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"2019-2021年医学检验市场规模约为3819亿、4298亿及4842亿","content_offset":["17591","17628"],"indicators":[{"indicator_name":"市场规模","indicator_value":["3819亿","17611","17616"],"indicator_element":{"时间":["2019年","19786","19791"],"行业":["医学检验","17601","17605"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["4298亿","17617","17622"],"indicator_element":{"时间":["2020年","19638","19643"],"行业":["医学检验","17601","17605"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["4842亿","17623","17628"],"indicator_element":{"时间":["2021年","17596","17601"],"行业":["医学检验","17601","17605"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"我们预计2019-2021年外送比为15%-18%，渗透率为3%-3.6%","content_offset":["18641","18678"],"indicators":[{"indicator_name":"渗透率","indicator_value":["3%-3.6%","18671","18678"],"indicator_element":{"渠道":["第三方检验机构","18607","18614"],"行业":["ICL","18621","18624"],"时间":["2019-2021年","18645","18655"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"二级医院多为县级医院，具有一定的检验能力，通常将对仪器设备要求较高的项目外包给第三方检验机构，外包比增速略快，渗透率在5%-7%之间","content_offset":["18679","18745"],"indicators":[{"indicator_name":"渗透率","indicator_value":["5%-7%之间","18738","18745"],"indicator_element":{"渠道":["第三方检验机构","18718","18725"],"行业":["ICL","18621","18624"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"我们预计一级医院外包比为40%-50%，基层医疗机构外包比为50%-65%，渗透率在15-30%左右","content_offset":["18833","18883"],"indicators":[{"indicator_name":"渗透率","indicator_value":["15-30%左右","18875","18883"],"indicator_element":{"渠道":["基层医疗机构","18853","18859"],"行业":["ICL","19829","19832"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"未定级医院及其他医疗机构构成较为复杂，但总体来说检验能力一般，我们认为其外包比与一、二级医院类似，渗透率在5%-10%左右","content_offset":["18884","18945"],"indicators":[{"indicator_name":"渗透率","indicator_value":["5%-10%左右","18937","18945"],"indicator_element":{"渠道":["其他医疗机构","18890","18896"],"行业":["ICL","19829","19832"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"我们认为第三方医学检验市场在2021年渗透率有望提升至6.2%","content_offset":["18964","18995"],"indicators":[{"indicator_name":"渗透率","indicator_value":["6.2%","18991","18995"],"indicator_element":{"行业":["第三方医学检验","18968","18975"],"时间":["2021年","18978","18983"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"市场规模达到298亿","content_offset":["18996","19006"],"indicators":[{"indicator_name":"市场规模","indicator_value":["298亿","19002","19006"],"indicator_element":{"行业":["第三方医学检验","18968","18975"],"时间":["2021年","18978","18983"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"第三方医学检验市场：技术+政策驱动潜力巨大，竞争改善利好龙头.pdf","content":"3年CAGR为21.6%","content_offset":["597","609"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["21.6%","604","609"],"indicator_element":{"行业":["第三方医学检验","573","580"],"时间":["3年","597","599"]},"indicator_supplement":{"属性":""}}]}]}