{"source_content":"请务必仔细阅读本报告最后部分的重要法律声明[Table_Rank]评级：看好[Table_Authors]李志新首席分析师SAC执证编号：S0110520090001lizhixin@sczq.com.cn电话：86-10-56511807[Table_Chart]市场指数走势（最近1年）资料来源：聚源数据相关研究[Table_OtherReport]从PEG的角度看，部分优质医药资产估值已具有吸引力政策利好叠加疫情催化，零售药店迎来发展契机从产品细分领域和新装机角度看传统IVD今年恢复性增长成色几何核心观点[Table_Summary]⚫医药周观点：继续推荐成长估值两相宜的传统IVD、药店和生物制品。我们上周建议从PEG角度，寻找估值和增速相匹配，或背离度不大的细分行业或公司，重点推荐了传统IVD、零售药店和生物制品板块和相关重点公司，从市场表现来看，市场表现较为强势，我们重申继续推荐成长路径明确、估值已经相当具有吸引力的细分板块。1）传统IVD：恢复性增长+去年新装机超预期，全年板块业绩有超预期基础。21Q1传统IVD业绩大幅恢复性增长无疑，化学发光新增装机量带来超预期增长；未来国产传统IVD行业发展空间在国产替代和填补空白。重点推荐公司：九强生物、安图生物和新产业。2）零售药店：门店扩张驱动逻辑仍将持续较长时期，网上药店冲击有限。门店扩张驱动逻辑仍然可持续较长时间；网上药店冲击有限。重点推荐公司：益丰药房、老百姓、大参林和一心堂。3）生物制品（血制、疫苗、健高）：高壁垒筑就稀缺性。血制行业：1-2月份进口人血白蛋白批签同比下滑44%，国际血制巨头采浆指引偏保守，我们估算全年预计影响在20%以上，直接影响国内白蛋白进口。重点推荐：天坛生物（血制央企，血浆采集弹性最大）、华兰生物（血制行业最强盈利企业，21年估值合理偏低）。疫苗行业：新冠疫苗预期分歧提供机会。当前进入接种兑现期，相关标的智飞生物、康希诺。其他生物制品。长春高新已经发布2020年报，全年业绩30.47亿元，同比+71.64%，延续高增长态势。公司当前股价对应PE（21E）43倍左右，估值已具相当吸引力。⚫市场回顾：本周生物医药板块整体回调，周涨幅排全部SW一级行业第21位，所有二级子板块均有所下跌。今年以来，化学原料药和中药表现最优，年初至今分别上涨1.85%和下跌2.79%；化学制剂是表现最弱的子行业，下跌11.53%。化学制剂（下跌11.53%）和生物制品（下跌7.85%）跑输医药生物（SW）行业指数。个股表现方面，上周涨幅排名前五的个股为：佰仁医疗（20.94%）、宜华健康（17.30%）、佐力药业（10.82%）、海思科（10.53%）和紫鑫药业（9.31%）。跌幅排名前五的个股为：三诺生物（-21.91%）、三友医疗（-18.03%）、天智航-U（-16.69%）、美年健康（-16.52%）和奕瑞科技（-15.11%）。⚫估值：本周估值持续回调，截止周五（3月12日），医药生物（SW）全行业PE（TTM）42.91倍，PB（LF）4.58倍。⚫风险提示：医药政策风险；降价超预期；系统风险。00.5123-…3-J…14-…25-…5-J…18-…医药生物沪深300[Table_Title]继续推荐成长估值两相宜的传统IVD、药店和生物制品[Table_ReportDate]医药生物|行业简评报告|2021.03.21行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明1目录1周观点：继续推荐成长估值两相宜的传统IVD、药店和生物制品........................................................................22市场回顾：医药生物周线五连阴..............................................................................................................................42.1整体：涨跌各半，医药生物板块小幅回调....................................................................................................42.2医药二级子行业：涨跌互现...........................................................................................................................52.3个股涨跌幅榜..................................................................................................................................................52.4重点跟踪公司公告...........................................................................................................................................62.5行业新闻..........................................................................................................................................................83医药生物估值：估值处于长周期波动中枢上沿.....................................................................................................104风险提示...................................................................................................................................................................11插图目录图1SW一级行业指数一周市场表现（2021.03.15-2021.03.19）.........................................5图2医药生物行业一周市场表现（2021.03.15-2021.03.19）............................................5图3今年以来医药生物子行业涨跌幅...............................................................5图4医药生物（SW）指数十年长周期PE（TTM）估值波动区间......................................11图5医药生物（SW）历史估值点位对应未来一年收益率统计.........................................11图6医药生物（SW）指数PE（TTM）频率分布直方图..............................................11表格目录表1上周推荐细分板块重点公司一周股价表现一览..................................................2表2医药生物单周涨跌幅榜前十个股..............................................................5表3本周重点跟踪公司公告......................................................................6行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明21周观点：继续推荐成长估值两相宜的传统IVD、药店和生物制品医药核心资产延续弱势。牛年农历新年开市后，医药行业（SW）指数周线五连阴，上周继续下跌0.83%，跌幅有所收窄，高点回落17.54%，市场表现较弱。细分行业方面，前期涨幅较大、估值较高的医疗服务（医院、CXO）、器械和生物制品（疫苗、血制）下跌幅度较大，显示市场情绪和博弈带来的估值杀仍在继续，但我们认为医药核心逻辑并没有改变，业绩层面，今年医药无论疫情受益还是受损板块都大概率增速较好，部分受损板块21Q1还将有较大幅恢复性增长。继续推荐成长估值两相宜的传统IVD、药店和生物制品。我们上周建议从PEG角度，寻找估值和增速相匹配，或背离度不大的细分行业或公司，重点推荐了传统IVD、零售药店和生物制品板块和相关重点公司，从市场表现来看，市场表现较为强势，我们重申继续推荐成长路径明确、估值已经相当具有吸引力的细分板块。表1上周推荐细分板块重点公司一周股价表现一览公司代码公司名称总市值（亿元）当前收盘价（元）EPS(21E)PE(21E)最近3年营收CAGR最近3年净利润CAGRPEG（净利润3年CAGR）周涨跌幅002727.SZ一心堂279.746.981.5630.018.819.61.2819.60%603939.SH益丰药房478.486.521.7848.640.134.41.335.78%603233.SH大参林529.580.402.0639.021.117.82.095.24%603883.SH老百姓264.064.601.9433.324.219.71.624.94%300406.SZ九强生物123.120.900.9023.38.06.93.384.50%300142.SZ沃森生物645.041.790.9643.523.826.31.603.54%603087.SH甘李药业714.7127.272.8944.117.814.92.892.39%300463.SZ迈克生物214.338.491.6423.529.419.01.242.15%600161.SH天坛生物408.832.590.6451.016.132.71.541.31%300601.SZ康泰生物863.1125.811.9464.952.188.20.731.21%600196.SH复星医药957.439.651.9020.925.05.83.62-0.35%300122.SZ智飞生物2,699.2168.702.8658.9187.4317.50.19-0.55%801150医药生物（SW）-0.83%603658.SH安图生物482.0106.882.7538.939.830.31.32-2.84%002007.SZ华兰生物706.838.741.0536.924.118.02.11-3.03%300841.SZ康华生物230.8384.7210.7935.781.4203.80.18-3.09%300832.SZ新产业402.997.702.9533.222.219.61.76-3.89%688185.SH康希诺-U755.2376.0422.3016.9145.3-204.6-0.09-7.35%000661.SZ长春高新1,576.8389.619.4841.136.554.10.85-10.54%资料来源：Wind，首创证券备注：最近3年CAGR取完整年度2017-2019年，2020年疫情影响，非正常影响较大，下同。股价、估值数据截止2021.3.19传统IVD：恢复性增长+去年新装机超预期，全年板块业绩有超预期基础。1）21Q1传统IVD业绩大幅恢复性增长无疑。传统IVD中生化诊断和化学发光行业是两个最大的细分行业，去年受新冠疫情防控需要，医疗机构关闭或控制诊疗量影响，传统IVD行业需求打压明显，部分公司20Q1利润同比下滑50%以上。分季度结合我们调研，从20Q3起，传统IVD需求逐步回归正常，21Q1预计同比有较大幅恢复性增长。行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明32）化学发光新增装机量带来超预期增长。传统IVD第一大细分行业化学发光主要为封闭系统，仪器和试剂配套使用，上游IVD企业通常通过仪器免费或平价投放，锁定医疗机构检测试剂采购，前端指标是医疗机构新装机。从我们调研情况看，IVD头部公司去年新增装机量超预期，安图生物新增装机量1500台左右，存量5500台，同比2019年末存量4000台左右，新增装机增速37.5%；迈克生物新增1100台，其中高端I3000型600台，中低端I1000型500台，新增装机增速接近50%。新产业国内外目前存量15000台+，国内存量7000+，去年国内主推高端的X8机型，9月底国内X8投放是200台左右。新增装机量大幅增长为相关公司全年业绩超预期增长打下坚实基础。3）未来国产传统IVD行业发展空间在哪里：国产替代和填补空白。IVD国产替代空间巨大，细分领域是国产替代突破口。2019年，我国IVD行业整体规模约700亿元，其中化学发光约300亿元，占比40%左右，生化诊断130亿元左右，占比19%左右。生化诊断领域国产替代率约为50%-60%，而化学发光领域国产替代仅20%左右，国产替代空间仍然广阔。虽然国产仪器和试剂在三级以上医院难以替代“罗雅西贝”国际巨头，成为检测主力机型，但我们认为国产替代可以从部分细分领域形成突破口，如对检测精度要求不用非常严格的传染病和肿标产品线，国产仪器和产品既能满足临床诊断要求，又具有价格成本优势。以传染病检测产品为例，传染病IVD以“术前八项”为主，占化学发光比例35%-40%，市场规模100-120亿元，只需要阳性和阴性诊断，对精度要求低于激素类产品线，是国产替代较好突破口。目前国产IVD头部公司安图生物、迈克生物都有较为齐全的传染病产品线，各自占公司化学发光收入的40%和50%，新产业已经获得两种传染病检测产品注册证，未来逐渐丰富，整体来看，虽然国产IVD公司都把传染病作为重点发展细分产品，但目前在整体市场占比仍然较少，仍有较大提升空间。仍有二级及以下医院空白市场待填补。“罗雅西贝”等国际IVD巨头业务主要集中在三级以上医院，我国广大的二级及以下医院成为国产IVD主战场，仍有市场空白待填补。截止2019年末，我国有二级医院9687家，一级医院11264家，我国全国化学发光整体装机规模在5万台左右，其中国产装机2万台左右，假设只有30%装机在三级医院，则二级及以下医院装机1.4万台左右，假设二级医院化学发光平均装机2台，一级医院1台，二级及以下医院整体装机需求在3万台左右，相对当前国产化学发光在二级及以下医院的装机量保有量，仍有一倍提升空间，市场空白仍待填补。4）传统IVD公司估值已具有吸引力。重点推荐公司：安图生物、新产业、迈克生物和九强生物。零售药店：门店扩张驱动逻辑仍将持续较长时期，网上药店冲击有限1）门店扩张驱动逻辑仍然可持续较长时间。2019年，我国CR100门店数量占12.9%，销售额占30.8%，连锁率为54.1%；相比美国零售药销售额CR3的77%、日本药妆店销售额CR5的31%，我国零售药店集中度仍有较大提升空间。上市连锁零售药店凭借规模和资本优势，门店数量增长远高于行业，2019年四家零售药店门店总数2.1万家左右，仅占全国门店总量5%左右，还有广阔的并购空间；2015-2019年，四家连锁零售药店上市公司门店数量年复合增速27.3%，门店扩张与业绩增速相匹配。2）网上药店冲击有限。去年末，京东健康港股上市，以京东健康、阿里健康为代表的互联网医药电商市场热度较高，市场担忧线下实体连锁药店会重走百货之路，被电商挤压生存空间。我们认为网上药店和线下药店销售结构存在较大差异，京东健康和阿里健康等互联网医药电商品类以非药品（计生用品、血压计等器械类）为主，占比超过60%；而线下药店以药品为主，成药（中成药和西药）销售占比85%以上。另外，消费者（患者）对服用具体药物选择更多依赖医生（药师）建议，购买过程中包含药事资询服务，不同于百货消费者购买自主性强；其三，药械不同于百货，医药（生计用品等器械除外）更注重即时，电商医药O2O和O2C仍然离不开线下零售门店；其四，医药属于强监管行业，药品零售实行分类管理，医药电商无法做到全品类覆盖；其五，医保属行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明4地化管理，限制网上药店医保客户消费。3）零售药店重点推荐公司：益丰药房、老百姓、大参林和一心堂。生物制品（血制、疫苗、健高）：高壁垒筑就稀缺性1）血制行业：1-2月份进口人血白蛋白批签跟踪：1-2月份，进口白蛋白累计批签431万瓶，同比下滑44%（去年同期批签发771万瓶），2月批签171万瓶，环比下滑34.2%，创近14个月批签历史极低值。国产白蛋白批签约394万瓶，同比增12%。疫情原因国内采浆影响有限，国际血制巨头采浆指引偏保守：我们调研国内血制企业受疫情影响采浆影响有限，全年采浆影响在10%左右；海外血制企业预计采浆影响明显，国际第四大血制巨头基立福（美国浆站占85%，德国浆站占比15%）10月指引20Q2采浆下降显著，并在7月份影响持续加大，预期2020全年影响采浆小于15%，但欧美国家第Q3疫情短暂好转后，20Q4疫情持续扩大，我们认为基立福采浆指引未反映Q4季度疫情恶化，全年预计影响在20%以上，直接影响国内白蛋白进口。重点推荐：天坛生物（血制央企，血浆采集弹性最大）、华兰生物（血制行业最强盈利企业，21年估值合理偏低）。2）疫苗行业：新冠疫苗预期分歧提供机会。未来新冠疫苗国家集采趋势高度认同，且单价同比当前EUA价格下降认识一致，但我们认为新冠疫苗在国家强制推动接种下的人群高渗透率，带来的庞大接种量无可置疑。按疫苗保护需要达到60%-70%的接种率计算，我国需要15亿剂以上接种量，假设按照50元/剂集采价格（当前EUA价格200元/剂），仅我国市场空间750亿元，海外出口空间更大。当前进入接种兑现期，相关标的智飞生物、康希诺。3）其他生物制品。长春高新已经发布2020年报，全年业绩30.47亿元，同比+71.64%，延续高增长态势。公司当前股价对应PE（21E）41倍左右，估值已具相当吸引力。2市场回顾：医药生物周线五连阴2.1整体：涨跌各半，医药生物板块小幅回调上证指数全周（2021.03.15-2021.03.19）下跌1.40%，收于3,404.66点。28个SW一级行业指数中，轻工制造、国防军工和综合涨幅排名前三，分别上涨2.94%、2.89%和2.77%；非银金属、电子和电气设备位居跌幅前三，分别下跌4.08%、3.29%和3.21%。生物医药板块持续回调，下跌0.83%，周涨跌幅位居第十六。2021年以来，医药生物下跌7.51%，跑输沪深300指数5.54个百分点，排全部SW一级行业第二十位。行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明5图1SW一级行业指数一周市场表现（2021.03.15-2021.03.19）资料来源：Wind，首创证券2.2医药二级子行业：涨跌互现本周医药生物各板块涨跌互现。本周医药生物细分子行业中医药商业和化学原料药涨幅最大，分别上涨3.88%和2.02%；医疗服务和医疗器械跌幅最大，分别下跌4.52%和2.49%；中药（上涨1.16%）和化学制剂（上涨0.94%）小幅跑赢医药生物（SW）行业指数；而医疗制品（下跌1.52%）跑输医药生物（SW）行业指数。2021年以来，化学原料药表现最优，年初至今分别上涨3.90%；化学制剂是表现最弱的子行业，下跌10.70%。医疗器械（下跌8.51%）、生物制品（下跌9.25%）和医疗服务（下跌10.46%）跑输医药生物（SW）行业指数。图2医药生物行业一周市场表现（2021.03.15-2021.03.19）图3今年以来医药生物子行业涨跌幅资料来源：Wind，首创证券资料来源：Wind，首创证券2.3个股涨跌幅榜个股表现来看，上周涨幅排名前五的个股为：哈三联（50.13%）、贵州三力（23.10%）、一心堂（19.60%）、*ST恒康（19.29%）和昂利康（18.78%）。跌幅排名前五的个股为：英科医疗（-17.77%）、艾力斯-U（-15.17%）、睿智医药（-10.57%）、长春高新（-10.54%）和药明康德（-9.68%）。表2医药生物单周涨跌幅榜前十个股本周涨幅前十名本周跌幅前十名代码名称周涨跌幅代码名称周涨跌幅002900.SZ哈三联50.13%300677.SZ英科医疗-17.77%2.94%2.89%2.77%-5%-4%-3%-2%-1%0%1%2%3%4%轻工制造国防军工综合纺织服装商业贸易公用事业休闲服务交通运输建筑装饰房地产家用电器机械设备钢铁化工食品饮料医药生物计算机建筑材料传媒通信农林牧渔采掘汽车银行有色金属电气设备电子非银金融3.88%2.02%1.16%0.94%-0.83%-1.52%-2.49%-4.52%-5%-4%-3%-2%-1%0%1%2%3%4%5%医药商业化学原料药中药化学制剂医药生物生物制品医疗器械医疗服务3.90%-1.66%-3.08%-7.51%-8.51%-9.25%-10.46%-10.70%-12%-10%-8%-6%-4%-2%0%2%4%6%化学原料药中药医药商业医药生物医疗器械生物制品医疗服务化学制剂行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明6603439.SH贵州三力23.10%688578.SH艾力斯-U-15.17%002727.SZ一心堂19.60%300149.SZ睿智医药-10.57%002219.SZ*ST恒康19.29%000661.SZ长春高新-10.54%002940.SZ昂利康18.78%603259.SH药明康德-9.68%605369.SH拱东医疗18.34%600521.SH华海药业-8.32%002019.SZ亿帆医药16.46%300705.SZ九典制药-8.03%688139.SH海尔生物15.51%300015.SZ爱尔眼科-7.85%300294.SZ博雅生物15.43%688389.SH普门科技-7.50%002603.SZ以岭药业15.32%688185.SH康希诺-U-7.35%资料来源：Wind，首创证券2.4重点跟踪公司公告表3本周重点跟踪公司公告名称公告日期内容国药一致2021/3/15公司发布2020年度业绩快报。2020年，公司实现营业收入596.49亿元，同比增长13.00%；营业利润21.64亿元，同比增长18.21%；归属于上市公司股东的净利润14.02亿元，同比增长10.57%。分销板块实现营业收入410.70亿元，同比增长2.64%；实现净利润8.55亿元，同比增长1.06%。零售板块实现营业收入194.38亿元，同比增长44.04%；实现净利润4.77亿元，同比增长54.81%。健帆生物2021/3/15公司于近日收到国家药品监督管理局颁发的关于一次性使用血液透析管路产品的《医疗器械注册证》，用于血液透析治疗时承担血液通路的功能。这是公司第一次取得透析管路类产品注册证。该注册证包括14个型号、规格产品，丰富了公司的产品种类，有利于公司进一步满足血液透析的临床需求，符合公司深耕血液净化领域的战略布局，将对公司未来的经营发展产生积极影响。一心堂2021/3/15公司发布2020年度年报。2020年度，公司实现了销售收入快速增长。报告期内，公司实现营业总收入126.56亿元，较上年同期提高20.78%;营业利润9.18亿元，较上年增长24.18%;利润总额9.57亿元，较上年增长27.75%;归属于母公司所有者的净利润7.90亿元，较上年增长30.81%;归属于上市公司股东的扣除非经常性损益的净利润7.53亿元，较上年增长27.43%。诺辉健康2021/3/15公司发布2020年业绩快报。截至2020年12月31日止年度，收入为人民币70.6百万元，较2019年同期的人民币58.3百万元增加21.1%。截至2020年12月31日，毛利及毛利率分別为人民币37.2百万元及52.8%，而2019年同期分別为人民币34.3百万元及58.9%。常卫清2020年收入37.6百万元，2019年同期39.1百万元，主要由于COVID-19爆发所致。常卫清2020年毛利率为66.69%，2019年同期则为69.3%，主要由于平均售价相对更低的线上渠道产生较高收入贡献所致。噗噗管2020年收入31.8百万元，2019年同期15.1百万元。噗噗管2020年的毛利率为45.8%，2019年同期则为41.3%阿里健康2021/3/15于2021年3月15日，公司根据股份奖励计划之条款向50名承授人授出170.8万股受限制股份单位，惟须接纳后方可作实。华海药业2021/3/15公司截至本公告披露日，公司控股股东、实际控制人陈保华先生持有公司股份总数为365,697,935股，占公司总股本的比例为25.14%，本次股份解除质押后，其处于质押状态的股份累计数为51,700,000股，占其所持公司股份总数的14.14%，占本公司总股本的比例为3.55%。华东医药2021/3/15公司九届临时董事会通过了《关于向全资子公司英国Sinclair提供不超过6500万欧元担保的议案》，担保详细构成如下：1）公司全资子公司英国SinclairPharmaLimited（“Sinclair”）为满足经营需求，拟向渣打银行（StandardCharteredBank）申请总额不超过2500万欧元融资授信。公司为Sinclair上述渣打银行的融资授信提供不超过2500万欧元融资担保。2）2021年2月10日，Sinclair与CocoonBusinessInvestments,S.L.U.（“Cocoon”）签署《股权收购协议》，收购西班牙能量源型医美器械公司HighTechnologyProducts,S.L.U.，为顺利完成股权收购工作，Sinclair拟向汇丰银行（HSBCUKBankPlc）申请总额不超过2000万欧元的银行保函。公司为Sinclair上述汇丰银行保函提供不超过2000万欧元的履约担保。此外，根据《股权收购协议》约定，公司将向Cocoon提交以其作为受益人的履约保函，以保证Sinclair在协议项下的销售里程碑付款义务（包括本金和/或潜在的违约金），担保金额最高不超过2000万欧元。贝瑞基因2021/3/15公司之全资子公司北京贝瑞和康生物技术有限公司（“北京贝瑞”）向中国民生银行股份有限公司申请不超过人民币15,000万元的综合授信、向宁波银行股份有限公司北京分行申请不超过人民币10,000万元的综合授信。为保证在上述授信额度内的全部债权能够得到清偿，公司需为北京贝瑞使用上述授信所形成的所有债务提供连带责任保证担保并签署《最高额保证合同》。恒瑞医药2021/3/16公司及子公司成都盛迪医药有限公司近日收到国家药品监督管理局核准签发的关于氟唑帕利胶囊行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明7及醋酸阿比特龙片（Ⅰ）的《药物临床试验批准通知书》，并将于近期开展临床试验。海尔生物2021/3/16基于公司战略规划及经营发展需要，公司计划与青岛高新技术产业开发区管理委员会合作，以公司全资子公司青岛海特生物医疗有限公司作为项目实施主体，在青岛市高新区建设海尔生物安全科创产业园，产业园预计总投资金额不超过人民币5亿元。项目预计总投资为5亿元，其中用于购置项目建设用地和建设厂房的金额预计为人民币3.38亿元，其余资金用于设备投资、其他费用及流动资金，资金来源于公司自筹资金。项目开工后2年内竣工，预计2023年投产，2027年达产。贝达药业2021/3/173月16日，公司收到国家药品监督管理局签发的《药物临床试验批准通知书》（通知书编号：2021LP00339），公司申报的MCLA-129注射液用于治疗晚期实体瘤的药品临床试验申请已获得国家药品监督管理局批准。MCLA-129是一款针对EGFR和c-Met双靶点的双特异性抗体，拟用于EGFR或MET异常的晚期实体瘤患者的治疗。九强生物2021/3/17近日，公司收到北京市科学技术委员会、北京市财政局、国家税务总局北京市税务局联合颁发的《高新技术企业证书》（证书编号：GR202011002443），发证时间：2020年10月21日，有效期：三年。公司本次高新技术企业的认定系在原证书有效期满后进行的重新认定，根据相关规定，公司通过高新技术企业重新认定后，连续三年继续享受国家关于高新技术企业的相关优惠政策，即按15%的税率缴纳企业所得税。公司2020年度已按照15%的企业所得税税率进行纳税申报及预缴，本次取得高新技术企业证书不影响公司2020年度的相关财务数据。智飞生物2021/3/17公司全资子公司安徽智飞龙科马生物制药有限公司与中国科学院微生物研究所合作研发的重组新型冠状病毒疫苗（CHO细胞）于近日收到国务院联防联控机制科研攻关组疫苗研发专班的函件，根据《中华人民共和国疫苗管理法》第二十条有关规定，该重组新冠疫苗经国家卫生健康委提出建议，国家药品监督管理局组织论证同意紧急使用。公司重组新冠疫苗此次被纳入紧急使用，若后续被国家相关部门规模化采购使用将对上市公司的业绩产生一定的积极影响。平安好医生2021/3/17公司发布关于控股股东部分股份解除质押的公告。公司控股股东老百姓医药集团有限公司（“医药集团”）持有公司股份126,452,741股，占公司股份总数的30.94%；本次股份解除质押后，医药集团持有公司股份累计质押数量为53,860,200股，占其持股数量的42.59%，占公司总股本数量的13.18%。微芯生物2021/3/17公司近日收到国家药品监督管理局签发的《药物临床试验批准通知书》，同意开展西奥罗尼胶囊治疗经过2线系统化疗后疾病进展或复发的小细胞肺癌患者的随机、双盲、安慰剂对照、多中心Ⅲ期临床试验（方案编号CAR302）。西奥罗尼是公司自主设计和研发的具有全球专利保护的新化学结构体，属于多靶点多通路选择性激酶抑制剂。属于小分子抗肿瘤原创新药，可选择性抑制AuroraB、CSF1R和VEGFR/PDGFR/c-Kit等多个激酶靶点。通过抑制细胞周期调控激酶AuroraB，西奥罗尼可以抑制肿瘤细胞的周期进程，降低肿瘤的增殖活性；通过抑制与血管生成相关的VEGFR和PDGFR，西奥罗尼可以抑制肿瘤的新生血管形成，从而减少肿瘤的血液供应和生长；通过抑制与免疫细胞增殖活化相关的CSF1R，西奥罗尼可以抑制肿瘤局部免疫抑制性细胞的生长，从而提高机体对肿瘤的免疫监测和免疫清除功能。微芯生物2021/3/18公司近日收到美国FDA签发的IND（新药临床试验申请）《受理通知书》，将开展西奥罗尼胶囊用于治疗小细胞肺癌的临床试验。西奥罗尼是公司自主设计和研发的具有全球专利保护的新化学结构体，属于多靶点多通路选择性激酶抑制剂。属于小分子抗肿瘤原创新药，可选择性抑制AuroraB、CSF1R和VEGFR/PDGFR/c-Kit等多个激酶靶点。西奥罗尼通过抑制肿瘤细胞有丝分裂、抑制肿瘤血管生成和调节肿瘤免疫微环境的三种活性机制，实现多通路机制的抗肿瘤药效，从而发挥综合抗肿瘤作用。恒瑞医药2021/3/18公司的SHR6390片近日被国家药品监督管理局药品审评中心纳入拟突破性治疗品种公示名单，公示期7日。有关疗法为SHR6390片联合氟维司群用于经内分泌治疗后进展的激素受体（HR）阳性、人表皮生长因子受体2（HER2）阴性的复发或转移性乳腺癌的治疗。美年健康2021/3/19公司于2021年3月1日召开第七届董事会第二十五次（临时）会议，审议通过了《关于出售美因健康科技（北京）有限公司部分股权的议案》，同意将公司所持有的美因健康科技（北京）有限公司（“美因基因”）7.5519%股权分别转让给北京未来生健科技有限公司、上海佩展投资管理中心（有限合伙）、宫玉栋、周全，转让价款合计为人民币20,390万元。截至本公告披露日，上述受让方的股权转让首笔付款均已支付完成，美因基因完成了工商变更登记手续，并取得北京市海淀区市场监督管理局颁发的营业执照。博腾股份2021/3/19公司发布2021年第一季度业绩预告。随着公司原料药CDMO业务稳步快速增长，公司收入和净利润均保持稳定快速的增长。2021年第一季度，公司预计营业收入51,555万元-55,450万元，同比增长32%-42%；归属于上市公司股东的净利润7,950万元–8,910万元，同比增长65%-85%；归属于上市公司股东的扣除非经常性损益的净利润6,285万元–7,250万元，同比增长30%-50%。同时公司也披露人民币兑美元汇率的波动和基因细胞治疗CDMO业务和制剂CDMO业务等新业务板块对公司营业收入和净利润的影响。昊海生科2021/3/19公司全资子公司昊海发展与亨泰视觉、金亨泰签署《投资协议》，约定昊海发展以人民币1,500万元受让金亨泰持有的亨泰视觉10%股权，并以人民币1,000万元增资款认购目标公司新增注册资行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明8本人民币1,000万元。本次交易完成后，昊海发展以共计人民币2,500万元总投资款获得目标公司55%的股权，亨泰视觉成为昊海发展的控股子公司，纳入公司合并报表。同时，昊海生科全资子公司昊海生物科技控股有限公司（“昊海控股”）与亨泰光学股份有限公司（“亨泰光学”）、亨泰视觉签署《独家经销合同》，约定亨泰光学授予亨泰视觉高端角膜塑形用硬性透气接触镜产品（OK镜）迈儿康myOK”（“标的产品”）于中国大陆地区、期限为10年（截至2030年12月31日）的独家经销权；并持续授予亨泰视觉儿童近视管理及控制的光学镜片“贝视得”于中国大陆地区的独家经销权。东阿阿胶2021/3/19公司发布2020年年报。公司2020年业绩大幅增长，2020年营收34.09亿元，同比增长14.79%；归母净利润4329万元，同比增长109.52%；经营活动产生的现金流量净额8.0亿元，同比增长171.55%。资料来源：Wind，首创证券2.5行业新闻1、BMS就Opdivo联合Fotivda治疗肾癌与AVEO达成合作日前，AVEOOncology宣布已与百时美施贵宝（BristolMyersSquibb）签署临床试验合作和供应协议，研究Fotivda（tivozanib）联合百时美施贵宝PD-1肿瘤药物Opdivo（nivolumab）治疗接受过免疫疗法的晚期难治或复发性肾细胞癌患者的疗效。来源：医药第一时间2、国内首个RET抑制剂，基石药业「普拉替尼胶囊」即将获批近日，NMPA官网显示，基石药业合作的「普拉替尼胶囊」（Pralsetinib）上市申请变为在审批状态，预计即将获批，适应症为经含铂化疗的RET融合非小细胞肺癌（NSCLC）。Pralsetinib是一种口服（每日一次）、高效和高选择性的靶向致癌性RET变异的在研药物。BlueprintMedicines正在进行pralsetinib的临床开发，用于治疗RET变异的非小细胞肺癌、甲状腺髓样癌和其他实体瘤患者。来源：Insight数据库3、罗氏又一大规模并购，收购美国分子诊断公司GenMarkDiagnostics2021年3月15日，罗氏和GenMarkDiagnostics就已达成最终收购共同宣布，罗氏将以每股24.05美元的价格发起全现金收购GenMark。这一价格较GenMark2月10日的收盘价有43%的溢价，预计交易在21年二季度完成。GenMarkDiagnostics,Inc.是一家分子诊断公司。该公司致力于开发和商业化有助于诊断复杂医学状况的复合分子检测。它基于eSensor电化学检测技术开发并商业化复合分子测试。其可提供呼吸病毒检测、囊性纤维化基因分型测试、华法林敏感性测试和血栓形成风险测试、丙型肝炎（HCV）基因分型测试以及2C19基因分型测试等测试。来源：医业观察4、国家药品监督管理局药品审评中心拟将5款新药纳入突破性疗法程序3月16日，CDE官网公示，拟将5款新药纳入突破性疗法程序。包括：君实生物的PD-1特瑞普利单抗用于黏膜黑色素瘤一线治疗；诺和诺德的长效GLP-1抑制剂司美鲁肽（Semaglutide，索马鲁肽）用于NASH治疗；微芯生物1类新药西奥罗尼用于卵巢癌治疗；誉衡生物/药明生物PD-1单抗赛帕利单抗（GLS-010）用于宫颈癌治疗；上海睿星的羟尼酮胶囊用于慢性乙肝肝纤维化。来源：Insight数据库5.吉利德与默沙东达成合作，强强联手开发长效HIV组合疗法3月16日，吉利德科学（GileadSciences）和默沙东（MSD）公司联合宣布，双方已经达成协议，共同开发和推广长效HIV组合疗法。这一组合包括吉利德公司的衣壳抑行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明9制剂lenacapavir，和默沙东公司的创新核苷逆转录酶易位抑制剂（NRTTI）islatravir。这两款创新疗法均为潜在“first-in-class”药物，并且都处于后期临床开发阶段。它们的组合有望为HIV患者提供完整的口服或注射型长效治疗方案。来源：药明康德6、「新华—崇明」区域医联体启动药品集采，共15个品种纳入3月17日，上海阳光采购网发布「新华—崇明」区域医联体药品集中议价采购公告（2021年第一批），共有15个产品纳入集采，涉及抗感染药物、内消化道和代谢药物、心血管药物。集采药品包括拉氧头孢、头孢呋辛、头孢他啶、五水头孢唑林、氟氯西林、吡格列酮、西格列汀、氯沙坦钾氢氯噻嗪、门冬氨酸氨氯地平、替米沙坦氢氯噻嗪、硝苯地平、烟酸、银杏叶提取物、左氨氯地平和普伐他丁15个品种。来源：Insight数据库7、默沙东Keytruda欧盟获批首个儿科适应症：治疗复发或难治性cHL3月17日，默沙东宣布，欧盟委员会已批准抗PD-1疗法Keytruda（pembrolizumab）标签扩展，作为单药疗法，用于治疗3岁及以上、自体干细胞移植（ASCT）失败、或在不适合ASCT的情况下至少接受过2种疗法的复发或难治性经典霍奇金淋巴瘤（cHL）成人和儿童患者。这代表着欧盟对Keytruda的第一项儿科批准。来源：医药第一时间8、辉瑞停止在华生物类似药生产，相关资产出售给药明生物3月17日，辉瑞表示，已决定停止在中国生产生物类似药，并将位于杭州的生物药生产基地出售给无锡药明生物。辉瑞于2016年在中国杭州投资3.5亿美元建立了该生物类似药生产基地，这是其第三家全球生物技术中心。根据双方签署的协议，辉瑞杭州工厂和基地内的辉瑞员工将被药明生物一并接收。辉瑞及药明生物均未透露交易金额，也未透露交易完成后将生产的药品。相关交易将在今年上半年完成。来源：医药第一时间9、恒瑞CDK4/6抑制剂拟突破性治疗，用于乳腺癌3月17日，CDE官网显示，恒瑞医药的CDK4/6抑制剂SHR6390片联合氟维司群用于经内分泌治疗后进展的激素受体（HR）阳性、人表皮生长因子受体2（HER2）阴性的复发或转移性乳腺癌的适应症拟纳入突破性治疗，公示日期截止3月24日。SHR6390是江苏恒瑞医药股份有限公司研发的1类新药，是一种口服、高效、选择性的小分子CDK4/6抑制剂。此前于2020年12月24日，恒瑞已宣布此适应症III期临床达到主要研究终点，将向CDE递交上市前的沟通交流申请。来源：Insight数据库10、进军双抗领域，贝达EGFR/c-Met双抗获批临床3月17日，根据CDE官网，贝达药业1类生物药MCLA-129获批临床。MCLA-129是一款EGFR/c-Met双抗，贝达于2019年初与纳斯达克上市企业Merus公司达成合作获得了该药的独家授权许可。MCLA-129是基于Merus公司的Biclonics®平台开发的EGFR/c-Met双特异性抗体，可同时阻断EGFR和c-Met通路从而抑制肿瘤的生长，拟用于实体瘤的治疗。临床前研究显示，MCLA-129较之EGFR单靶点药物毒性降低，具有更高的安全性。行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明10目前在国内，除贝达外，另有两家公司的EGFR/c-Met双抗在研，分别为强生的Amivantamab和岸迈生物的EMB01，前者已进展到临床III期，后者处于临床I/II期。来源：Insight数据库11、安博生物创新胃癌抗体偶联药物获FDA孤儿药资格，下半年有望启动3期临床试验3月18日，安博生物（Ambrx）公司宣布，美国FDA已经授予该公司的靶向HER2的抗体偶联药物（ADC）ARX788孤儿药资格，用于治疗HER2阳性胃癌，包括胃食道结合部癌。孤儿药资格将为ARX788的开发提供多种优惠政策。ARX788是靶向HER2受体的均一且高度稳定的抗体药物偶联物（ADC）。ARX788是一种精准设计的ADC，由两个细胞毒素特异性连接到以曲妥珠单抗为基本骨架的抗体上。Ambrx将ARX788的中国权利授予了其合作伙伴新码生物。此前，ARX788已经获得FDA授予的快速通道资格，用于治疗HER2阳性乳腺癌。来源：药明康德12、低剂量就导致80%患者肿瘤缩小，TCR疗法治疗实体瘤初步临床结果积极3月18日，Immatics公司宣布，该公司开发的TCR细胞疗法，在剂量递增临床试验的早期阶段就显示出抗癌活性。接受治疗的10名患者中，8位患者的肿瘤体积缩小，1位患者获得部分缓解。值得一提的是，Immatics公司首席执行官HarpreetSingh博士在电话会议上指出，此前其它TCR细胞疗法的研究显示，输入患者的T细胞数量需要达到10亿个以上才能产生抗癌活性。而在这项试验中，导致肿瘤体积缩小的T细胞疗法剂量均低于6亿个细胞，意味着在优化的用药剂量下，该公司的TCR疗法可能显示更好的抗癌活性。来源：药明康德13、FDA受理默沙东HIF-2α抑制剂belzutifan的新药申请，并授予优先审评资格日前，默沙东宣布FDA已经受理其HIF-2α抑制剂belzutifan治疗不需要立即手术的、vonHippel-Lindau（VHL）病相关性肾细胞癌（RCC）的新药申请（NDA），同时授予该申请优先审查资格，PDUFA日期为2021年9月15日。来源：药时代3医药生物估值：估值处于长周期波动中枢上沿本周医药生物估值回调明显，截止本周五（3月19日），医药生物（SW）全行业PE（TTM）41.85倍，PB（LF）4.55倍。2011年至今十年长周期，医药生物SW（801150）PE（TTM）之前有两个低点，分别是26.70倍（2012.1.6）和24.15倍（2019.1.4），中位数是38.10倍。从十年长周期历史估值来看，虽然医药生物PE、PB估值处于估值中枢上沿位置，但经过2020年8月份以来的回调，当前估值并未明显高估，距离历史极高值仍有明显距离，仍处于合理波动区间。行业简评报告证券研究报告请务必仔细阅读本报告最后部分的重要法律声明11图4医药生物（SW）指数十年长周期PE（TTM）估值波动区间资料来源：Wind，首创证券另外，从历史估值对应未来一年收益率统计来看，当前估值点位配置医药行业，未来一年收益率正值概率居中，PE（TTM）频率分布直方图显示在偏估值中枢区间上沿位置。图5医药生物（SW）历史估值点位对应未来一年收益率统计图6医药生物（SW）指数PE（TTM）频率分布直方图资料来源：Wind，首创证券资料来源：Wind，首创证券4风险提示医药政策风险；降价超预期；系统风险。行业简评报告证券研究报告[Table_Introduction]分析师简介李志新，医药行业首席分析师，中国科学院生物化学与分子生物学博士，6年证券卖方从业经历，9年医药行业研究经历，“慧眼”量化评选2020最佳分析师医药生物第二名。分析师声明本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响，作者将对报告的内容和观点负责。免责声明本报告由首创证券股份有限公司（已具备中国证监会批复的证券投资咨询业务资格）制作。本报告所在资料的来源及观点的出处皆被首创证券认为可靠，但首创证券不保证其准确性或完整性。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。投资者应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专业财务顾问的意见。对依据或者使用本报告所造成的一切后果，首创证券及/或其关联人员均不承担任何法律责任。投资者需自主作出投资决策并自行承担投资风险，任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。本报告所载的信息、材料或分析工具仅提供给阁下作参考用，不是也不应被视为出售、购买或认购证券或其他金融工具的要约或要约邀请。该等信息、材料及预测无需通知即可随时更改。过往的表现亦不应作为日后表现的预示和担保。在不同时期，首创证券可能会发出与本报告所载意见、评估及预测不一致的研究报告。首创证券的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。首创证券没有将此意见及建议向报告所有接收者进行更新的义务。首创证券的自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。在法律许可的情况下，首创证券可能会持有本报告中提及公司所发行的证券头寸并进行交易，也可能为这些公司提供或争取提供投资银行业务服务。因此，投资者应当考虑到首创证券及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。本报告的版权仅为首创证券所有，未经书面许可任何机构和个人不得以任何形式转发、翻版、复制、刊登、发表或引用。评级说明1.投资建议的比较标准投资评级分为股票评级和行业评级以报告发布后的6个月内的市场表现为比较标准，报告发布日后的6个月内的公司股价（或行业指数）的涨跌幅相对同期的沪深300指数的涨跌幅为基准2.投资建议的评级标准报告发布日后的6个月内的公司股价（或行业指数）的涨跌幅相对同期的沪深300指数的涨跌幅为基准评级说明股票投资评级买入相对沪深300指数涨幅15％以上增持相对沪深300指数涨幅5％-15%之间中性相对沪深300指数涨幅－5％-5％之间减持相对沪深300指数跌幅5％以上行业投资评级看好行业超越整体市场表现中性行业与整体市场表现基本持平看淡行业弱于整体市场表现","data":[{"id":"1","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"医药行业（SW）指数周线五连阴，上周继续下跌0.83%","content_offset":["3517","3544"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌0.83%","3537","3544"],"indicator_element":{"时间":["上周","3533","3535"],"行业":["医药行业（SW）","3517","3525"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"跌幅有所收窄，高点回落17.54%","content_offset":["3545","3562"],"indicators":[{"indicator_name":"股票指数","indicator_value":["回落17.54%","3554","3562"],"indicator_element":{"时间":["上周","3533","3535"],"行业":["医药行业（SW）","3517","3525"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"2019年，我国CR100门店数量占12.9%","content_offset":["6371","6394"],"indicators":[{"indicator_name":"门店数量占比","indicator_value":["12.9%","6389","6394"],"indicator_element":{"时间":["2019年","6371","6376"],"公司":["CR100","6379","6384"],"区域":["我国","6377","6379"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"销售额占30.8%","content_offset":["6395","6404"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["30.8%","6399","6404"],"indicator_element":{"时间":["2019年","6371","6376"],"公司":["CR100","6379","6384"],"区域":["我国","6377","6379"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"连锁率为54.1%","content_offset":["6405","6414"],"indicators":[{"indicator_name":"连锁率","indicator_value":["54.1%","6409","6414"],"indicator_element":{"时间":["2019年","6371","6376"],"公司":["CR100","6379","6384"],"区域":["我国","6377","6379"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"相比美国零售药销售额CR3的77%","content_offset":["6415","6432"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["77%","6429","6432"],"indicator_element":{"时间":["2019年","6371","6376"],"公司":["CR3","6425","6428"],"产品":["零售药","6419","6422"],"区域":["美国","6417","6419"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"日本药妆店销售额CR5的31%","content_offset":["6433","6448"],"indicators":[{"indicator_name":"销售收入占比","indicator_value":["31%","6445","6448"],"indicator_element":{"时间":["2019年","6371","6376"],"公司":["CR5","6441","6444"],"行业":["药妆店","6435","6438"],"区域":["日本","6433","6435"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"仅我国市场空间750亿元","content_offset":["7609","7621"],"indicators":[{"indicator_name":"市场空间","indicator_value":["750亿元","7616","7621"],"indicator_element":{"行业":["疫苗","7510","7512"],"区域":["我国","7610","7612"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"上证指数全周（2021.03.15-2021.03.19）下跌1.40%","content_offset":["7775","7811"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌1.40%","7804","7811"],"indicator_element":{"时间":["全周（2021.03.15-2021.03.19）","7779","7804"],"行业":["医药生物","7745","7749"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"收于3,404.66点","content_offset":["7812","7823"],"indicators":[{"indicator_name":"股票指数","indicator_value":["3,404.66点","7814","7823"],"indicator_element":{"时间":["全周（2021.03.15-2021.03.19）","7779","7804"],"行业":["医药生物","7745","7749"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"生物医药板块持续回调，下跌0.83%","content_offset":["7919","7937"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌0.83%","7930","7937"],"indicator_element":{"时间":["全周（2021.03.15-2021.03.19）","-1","-1"],"行业":["医药生物","7956","7960"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"本周医药生物细分子行业中医药商业和化学原料药涨幅最大，分别上涨3.88%和2.02%","content_offset":["8117","8159"],"indicators":[{"indicator_name":"股票指数","indicator_value":["3.88%","8148","8153"],"indicator_element":{"行业":["医药生物","8119","8123"],"时间":["本周","8117","8119"]},"indicator_supplement":{"属性":""}},{"indicator_name":"股票指数","indicator_value":["2.02%","8154","8159"],"indicator_element":{"行业":["医药生物","8119","8123"],"时间":["本周","8117","8119"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"医疗服务和医疗器械跌幅最大，分别下跌4.52%和2.49%","content_offset":["8160","8189"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌4.52%","8176","8183"],"indicator_element":{"行业":["医药生物","8105","8109"],"时间":["本周","8103","8105"]},"indicator_supplement":{"属性":""}},{"indicator_name":"股票指数","indicator_value":["2.49%","8184","8189"],"indicator_element":{"行业":["医药生物","8105","8109"],"时间":["本周","8103","8105"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"中药（上涨1.16%）和化学制剂（上涨0.94%）小幅跑赢医药生物（SW）行业指数","content_offset":["8190","8231"],"indicators":[{"indicator_name":"股票指数","indicator_value":["1.16%","8195","8200"],"indicator_element":{"行业":["医药生物","8219","8223"],"时间":["本周","8103","8105"]},"indicator_supplement":{"属性":""}},{"indicator_name":"股票指数","indicator_value":["0.94%","8209","8214"],"indicator_element":{"行业":["医药生物","8219","8223"],"时间":["本周","8103","8105"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"而医疗制品（下跌1.52%）跑输医药生物（SW）行业指数","content_offset":["8232","8260"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌1.52%","8238","8245"],"indicator_element":{"时间":["本周","8643","8645"],"行业":["医疗制品","8233","8237"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"2021年以来，化学原料药表现最优，年初至今分别上涨3.90%","content_offset":["8261","8292"],"indicators":[{"indicator_name":"股票指数","indicator_value":["3.90%","8287","8292"],"indicator_element":{"时间":["2021年","8261","8266"],"行业":["化学原料药","8269","8274"]},"indicator_supplement":{"属性":""}}]},{"id":"17","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"化学制剂是表现最弱的子行业，下跌10.70%","content_offset":["8293","8315"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌10.70%","8307","8315"],"indicator_element":{"时间":["2021年","8261","8266"],"行业":["化学制剂","8293","8297"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"医疗器械（下跌8.51%）","content_offset":["8316","8329"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌8.51%","8321","8328"],"indicator_element":{"时间":["2021年","8261","8266"],"行业":["医疗器械","8316","8320"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"继续推荐成长估值两相宜的传统IVD、药店和生物制品.pdf","content":"生物制品（下跌9.25%）和医疗服务（下跌10.46%）跑输医药生物（SW）行业指数","content_offset":["8330","8372"],"indicators":[{"indicator_name":"股票指数","indicator_value":["下跌9.25%","8335","8342"],"indicator_element":{"行业":["医药生物（SW）","8360","8368"],"时间":["2021年","8261","8266"]},"indicator_supplement":{"属性":""}},{"indicator_name":"股票指数","indicator_value":["下跌10.46%","8349","8357"],"indicator_element":{"行业":["医药生物（SW）","8360","8368"],"时间":["2021年","8261","8266"]},"indicator_supplement":{"属性":""}}]}]}