{"source_content":"行业动态跟踪报告第五批集采品种正式官宣，注射剂成主力行业动态跟踪报告行业报告生物医药2021年05月10日强于大市（维持）行情走势图相关研究报告《行业动态跟踪报告*生物医药*医药行业业绩增速逐季上行，子行业持续分化》2021-05-06《行业周报*生物医药*医用同位素中长期发展规划发布，政策春风推动核医学提速》2021-04-26《行业周报*生物医药*第五批药品国采数据流出，集采成为常态符合预期》2021-04-18《行业周报*生物医药*医药板块短期波动，推荐关注业绩确定性强的标的》2021-04-12《行业周报*生物医药*京津冀联盟降价采购冠脉扩张球囊，联盟采购将辅助集采工作展开》2021-04-06证券分析师韩盟盟投资咨询资格编号S1060519060002021-20600641hanmengmeng005@pingan.com.cn叶寅投资咨询资格编号S1060514100001021-22662299yeyin757@pingan.com.cn投资要点第五批集采对应市场规模超600亿元，注射剂成主力：2021年5月8日联采办正式发布第五批集采品种信息采集工作通知，第五批集采共涉及60个品种、207个品规，对应存量市场规模约658亿元，为历次集采之最。本次集采共涉及注射剂品种30个（占比50%），同样是历史最高，对应存量市场规模约505亿元，占比77%，其中样本医院销售额超10亿元的大品种有碘克沙醇、埃索美拉唑、奥沙利铂、多西他赛等。展望未来，我们认为未来几批集采仍将维持以注射剂为主的基本格局。此前市场关注度较高的生物类似药、胰岛素、中成药等暂未纳入。中国生物制药涉及品种最多，光脚企业值得关注：中国生物制药共有12个品种参与第五批集采，涉及品种最多。而齐鲁制药、扬子江、科伦药业均有10个品种纳入，恒瑞医药、翰森制药则分别有7个、5个。我们将存量销售额为零或较小的竞争企业称为光脚者，从第五批集采品种来看，海思科、健康元、司太立等有望成为最受益企业，涉及光脚品种分别为4个、4个、2个，对应存量市场规模分别为95亿、53亿和76亿元。第五批集采规则预计沿袭第四批，最快6月底执行：过去四批集采规则持续完善，最明显的变化是由“4+7”的最低价独家中标，到第四批集采最多允许10家企业中标。带量采购不再唯低价是取，而是综合考虑了价格、供应能力、原料药等多个因素，在保证一定降幅的前提下中标规则更加科学。我们认为第五批集采大概率沿袭第四批规则。参考第四批情况，我们认为第五批集采大概率将于信息采集通知发布后20天左右即5月底发布正式的集采文件，集采报价将在6月底或7月初开展。投资建议：目前药品带量采购政策常态化，市场对于集采预期较为充分，我们认为第五批集采难以在行业层面造成明显负面影响，应更多关注相关企业。投资建议方面主要有两条逻辑，一是受益于集采的光脚企业或具有定价权的特色原料药龙头，建议关注司太立、健康元、健友股份、华海药业、九典制药等；二是寻找不受集采负面政策影响的高景气领域，如创新药产业链，建议关注凯莱英、药石科技、东诚药业、微芯生物等，或口腔、眼科、医美、辅助生殖等医疗消费升级赛道，建议关注爱尔眼科、通策医疗、正海生物、锦欣生殖等。风险提示：1）政策风险：医保控费、药品降价等政策对行业负面影响较大；2）研发风险：医药研发投入大、难度高，存在研发失败或进度慢的可能；3）环保风险：医药行业是高污染行业，尤其是其中的原料药子行业，相关企业存在因环保问题停产的可能。-20%0%20%40%60%May-20Sep-20Jan-21沪深300生物医药证券研究报告生物医药·行业动态跟踪报告2/12一、第五批集采规模超600亿，注射剂品种成主力第五批集采共涉及60个品种，207个品规，存量市场规模超600亿元。2021年5月8日，上海阳光医药采购网发布《关于开展第五批国家组织药品集中带量采购相关药品信息收集工作的通知》。根据通知，第五批集采共涉及60个品种，207个品规，对应样本医院存量销售规模约188亿元，按照3.5的倍数计算，对应实际市场规模约658亿元，为历次集采之最。图表1第五批国家集采品种详情序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）1ω-3鱼油中/长链脂肪乳注射液3.404深圳海滨科伦药业费卡100德国贝朗2阿法骨化醇口服常释剂1.737重庆药友10贝克诺顿24正大制药2梯瓦29利奥制药11Maruko帝人制药83阿立哌唑口服常释剂型1.745华海药业1上药中西10东阳光恩华药业6大冢制药484阿奇霉素注射剂0.866石药欧意0普利制药10海南倍特0国药国瑞辉瑞28普利瓦5阿昔洛韦口服常释剂型0.063浙北制药1科伦药业18山东齐都86埃索美拉唑注射剂10.2410莱美药业正大天晴27山东裕欣海思科1朗天药业4正大丰海生物医药·行业动态跟踪报告3/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）奥赛康16赛隆药业福安药业0阿斯利康487奥洛他定口服常释剂型0.653仁合益康江苏万高1协和发酵麒麟118贝那普利口服常释剂型1.003信立泰5新亚药业2诺华919苯磺顺阿曲库铵注射剂6.994健友股份泰德制药恒瑞医药75爱施健010比卡鲁胺口服常释剂型4.044海正药业1太阳药业朝晖药业8阿斯利康7211布地奈德吸入剂10.024正大天晴5健康元0普瑞特阿斯利康9512达比加群脂口服常释剂型3.315正大天晴1成都倍特江苏豪森成都苑东BI9913单硝酸异山梨酯缓释控释剂型1.536齐鲁制药2乐普药业2阿斯利康25珠海润都2合源药业英联健康14碘海醇注射剂6.915扬子江44司太立北陆药业11GE4015碘克沙醇注射剂14.895正大天晴4扬子江10司太立生物医药·行业动态跟踪报告4/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）恒瑞医药58GE2716度他雄胺软胶囊03恒瑞医药国为制药GSK10017氟康唑氯化钠注射剂2.484扬子江0科伦药业0石四药0辉瑞9918复方异丙托溴铵吸入剂0.643健康元3普瑞特京卫制药19法舒地尔注射剂0.815齐鲁制药0成都苑东3成都倍特扬子江0旭化成320格列吡嗪缓释控释剂型0.033南京易亨北京红林辉瑞21格列吡嗪口服常释剂型0.084海南邦赞1远大医药珠海联邦1辉瑞6822格隆溴铵注射液03恒瑞医药嘉博制药成都苑东23枸橼酸氢钠钾颗粒0.364施强制药九典制药福宁药业美达制药6224吉西他宾注射剂66海正药业江苏豪森60辅仁药业齐鲁制药1正大天晴1礼来3625兰索拉唑注射剂5.374扬子江山东罗欣52江苏海岸生物医药·行业动态跟踪报告5/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）奥赛康2326乐卡地平口服常释剂型0.743信立泰安徽宏业利康化工4727利伐沙班口服常释剂型9.9817正大天晴0拜耳10028利奈唑胺葡萄糖注射剂5.673正大天晴1江苏豪森33辉瑞5529硫辛酸注射剂2.543亚宝药业58成都倍特0德国史达德830罗哌卡因注射剂1.736人福药业4石四药嘉博制药1齐鲁制药4恒瑞医药3阿斯利康7931美托洛尔口服常释剂型0.504珠海同源2远大医药0陕西步长阿斯利康9232米非司酮口服常释剂型0.182紫竹药业42人福药业1433米格列醇口服常释剂型0.643浙江医药35四川维奥37新时代2834米索前列醇口服常释剂型0.044仙琚制药28人福药业31紫竹药业23辉瑞35帕洛诺司琼注射剂5.705齐鲁制药45九源基因25海思科1奥赛康1赫尔辛36普萘洛尔口服常释剂型0.134江苏亚邦91华中药业常州康普0中新药业3生物医药·行业动态跟踪报告6/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）37沙格列汀口服常释剂型2.145正大天晴江苏豪森齐鲁制药奥赛康1阿斯利康9938替硝唑口服常释剂型0.033科伦药业23丽珠集团46广济药业039头孢呋辛注射剂4.193惠迪森瑞泽制药0GSK2040头孢曲松注射剂4.718瑞泽制药0齐鲁制药0科伦药业0广东金城3石药集团0北大医药4成都倍特1罗氏7341头孢他啶注射剂6.528扬子江0成都倍特1海南海灵54齐鲁制药0福安药业1科伦药业0通用三洋韩美药业8GSK642文拉法辛缓释控释剂型2.903康弘药业44国药国瑞北京福元543西那卡塞口服常释剂型0.976仁合益康南京恒生江苏嘉逸2广东安诺百奥药业协和发酵麒麟9844胸腺法新注射剂6.163江苏诺泰0双成药业6赛生药业60生物医药·行业动态跟踪报告7/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）45异丙嗪口服常释剂型0.013西南药业0力生制药22常州康普6546异丙托溴铵吸入剂1.123普瑞特健康元BI9847脂肪乳氨基葡萄糖注射剂8.115科伦药业22海思科2江泰生命费卡69百特制药748注射用盐酸苯达莫司汀0.124正大天晴88四川汇宇健友股份Cephalon1249紫杉醇注射剂24.843扬子江15四川汇宇BMS1550左氧氟沙星氯化钠注射剂1.027科伦药业1山东齐都3华夏生生南京恒道福安药业西南药业第一三共51中/长链脂肪乳（C8-24Ve）注射剂3.165科伦药业1广东嘉博广州百特20海思科6德国贝朗2452氯化钾缓释控释剂型0.383中联制药29金辰药业34誉东健康3753地西他滨注射剂1.693正大天晴50江苏豪森25杨森制药754卡贝缩宫素注射剂0.643澳亚生物翰宇药业12辉凌制药4155奥沙利铂注射剂11.654四川汇宇生物医药·行业动态跟踪报告8/12序号品种2020销售额（亿元）过评数竞争企业2020销售额占比（%）齐鲁制药1恒瑞医药14赛诺菲7656莫西沙星滴眼剂0.026珠海亿胜上海信谊紫竹药业兴齐眼药科伦药业诺华10057贝他司汀口服常释剂型0.093华邦制药8民生制药田边三菱9258头孢唑林注射剂5.842成都倍特2广东金城659多西他赛注射剂11.137正大天晴0扬子江3四川汇宇4恒瑞医药34齐鲁制药3四川美大3赛诺菲4660更昔洛韦注射剂0.863扬子江1普利制药7罗氏24合计188资料来源：Insight数据库、平安证券研究所注射剂品种成为第五批集采主力，数量占比50%，市场规模占比77%。随着注射剂品种一致性评价工作快速推进，第五批集采也成为注射剂品种纳入最多的一次，共30个品种，占比50%。如果从对应存量市场规模来看，第五批集采注射剂约505亿元，占比77%。主要是因为第五批品种中注射剂涉及的大品种更多，其中样本医院销售额超10亿元的注射剂品种有碘克沙醇、埃索美拉唑、奥沙利铂、多西他赛等，而口服剂型大品种此前基本都已纳入。展望未来，我们认为未来几批集采仍将维持以注射剂为主的基本格局。生物医药·行业动态跟踪报告9/12图表2注射剂品种成为第五批集采主力资料来源：上海阳光医药采购网、平安证券研究所二、中国生物制药涉及品种最多，关注光脚品种中国生物制药共有12个品种参与第五批集采，涉及品种最多。根据第五批集采报量名单及一致性评价过评情况（含过评），中国生物制药有12个品种纳入，齐鲁制药、扬子江、科伦药业均有10个品种纳入，恒瑞医药、翰森制药分别有7个、5个纳入。图表3第五批集采涉及品种较多的企业企业涉及品种数品种详情中国生物制药12阿法骨化醇、埃索美拉唑、布地奈德、达比加群脂、碘克沙醇、吉西他滨、利伐沙班、利奈唑胺葡萄糖、沙格列汀、苯达莫司汀、地西他滨、多西他赛、苯磺顺阿曲库铵齐鲁制药10奥沙利铂、多西他赛、单硝酸异山梨酯、法舒地尔、吉西他滨、罗哌卡因、帕洛诺司琼、沙格列汀、头孢曲松、头孢他啶扬子江10更昔洛韦、碘海醇、碘克沙醇、氟康唑氯化钠、法舒地尔、兰索拉唑、利伐沙班、头孢他啶、紫杉醇、多西他赛科伦药业10ω-3鱼油中/长链脂肪乳、阿昔洛韦、氟康唑氯化钠、替硝唑、头孢曲松、头孢他啶、脂肪乳氨基葡萄糖、左氧氟沙星氯化钠、中/长链脂肪乳、莫西沙星恒瑞医药7苯磺顺阿曲库铵、碘克沙醇、度他雄胺、格隆溴铵、罗哌卡因、奥沙利铂、多西他赛翰森制药5利奈唑胺葡萄糖、沙格列汀、地西他滨、达比加群脂、吉西他滨资料来源：上海阳光医药采购网、平安证券研究所海思科、健康元、司太立等光脚企业将受益于第五批集采。我们将存量销售额为零或较小的竞争企业称为光脚者，从第五批集采品种来看，海思科、健康元、司太立等有望成为最受益企业，涉及光脚品种分别为4个、4个、2个，对应存量市场规模分别为95亿、53亿和76亿元。60658305050100200300400500600700品种数量市场规模（亿元）整体注射剂生物医药·行业动态跟踪报告10/12图表4受益于第五批集采的光脚企业企业涉及品种数品种详情对应市场规模（亿元）海思科4埃索美拉唑、帕洛诺司琼、脂肪乳氨基葡萄糖、中长链脂肪乳95健康元4ω-3鱼油中/长链脂肪乳、布地奈德、异丙托溴铵、复方异丙托溴铵、53司太立2碘海醇、碘克沙醇76海正药业2比卡鲁胺、吉西他滨35健友股份2苯达莫司汀、苯磺顺阿曲库铵25华海药业1阿立哌唑6莱美药业1埃索美拉唑36资料来源：上海阳光医药采购网、平安证券研究所三、集采规则预计延续第四批，最快6月底开展第五批带量采购规则预计基本与第四批相同。过去四批集采规则持续完善，最明显的变化是由“4+7”的最低价独家中标，到第四批集采最多允许10家企业中标。带量采购不再唯低价是取，而是综合考虑了价格、供应能力、原料药等多个因素，在保证一定降幅的前提下中标规则更加科学。我们认为第五批集采大概率沿袭第四批规则。图表5国家带量采购规则变化情况资料来源：上海阳光医药采购网、平安证券研究所预计5月底左右发布第五批集采文件，7月初执行。上海阳光医药采购网从第三批集采开始发布集采品种基础信息采集工作通知，第三批、四批从发布集采信息通知到发布集采文件分别经过8天、20天。参考第四批情况，我们认为第五批集采大概率将于信息采集通知发布后20天左右即5月底发布正式的集采文件，集采报价将在6月底或7月初开展。生物医药·行业动态跟踪报告11/12图表6第三批、四批集采时间节点资料来源：上海阳光医药采购网、平安证券研究所四、投资建议目前药品带量采购政策常态化，市场对于集采预期较为充分，我们认为第五批集采难以在行业层面造成明显负面影响，应更多关注相关企业。投资建议方面主要有两条逻辑，一是受益于集采的光脚企业或具有定价权的特色原料药龙头，建议关注司太立、健康元、健友股份、华海药业、九典制药等；二是寻找不受集采负面政策影响的高景气领域，如创新药产业链，建议关注凯莱英、药石科技、东诚药业、微芯生物等，或口腔、眼科、医美、辅助生殖等医疗消费升级赛道，建议关注爱尔眼科、通策医疗、正海生物、锦欣生殖等。五、风险提示5.1政策风险医保控费、药品降价等政策对行业负面影响较大，若相关政策执行力度超预期，则影响相关企业盈利能力。5.2研发风险医药研发投入大、难度高，存在研发失败或进度慢的可能。5.3环保风险医药行业是高污染行业，尤其是其中的原料药子行业，相关企业存在因环保问题停产的可能。平安证券研究所投资评级：股票投资评级:强烈推荐（预计6个月内，股价表现强于沪深300指数20%以上）推荐（预计6个月内，股价表现强于沪深300指数10%至20%之间）中性（预计6个月内，股价表现相对沪深300指数在±10%之间）回避（预计6个月内，股价表现弱于沪深300指数10%以上）行业投资评级:强于大市（预计6个月内，行业指数表现强于沪深300指数5%以上）中性（预计6个月内，行业指数表现相对沪深300指数在±5%之间）弱于大市（预计6个月内，行业指数表现弱于沪深300指数5%以上）公司声明及风险提示：负责撰写此报告的分析师（一人或多人）就本研究报告确认：本人具有中国证券业协会授予的证券投资咨询执业资格。平安证券股份有限公司具备证券投资咨询业务资格。本公司研究报告是针对与公司签署服务协议的签约客户的专属研究产品，为该类客户进行投资决策时提供辅助和参考，双方对权利与义务均有严格约定。本公司研究报告仅提供给上述特定客户，并不面向公众发布。未经书面授权刊载或者转发的，本公司将采取维权措施追究其侵权责任。证券市场是一个风险无时不在的市场。您在进行证券交易时存在赢利的可能，也存在亏损的风险。请您务必对此有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。免责条款：此报告旨为发给平安证券股份有限公司（以下简称“平安证券”）的特定客户及其他专业人士。未经平安证券事先书面明文批准，不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其他人。此报告所载资料的来源及观点的出处皆被平安证券认为可靠，但平安证券不能担保其准确性或完整性，报告中的信息或所表达观点不构成所述证券买卖的出价或询价，报告内容仅供参考。平安证券不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。平安证券可发出其它与本报告所载资料不一致及有不同结论的报告。本报告及该等报告反映编写分析员的不同设想、见解及分析方法。报告所载资料、意见及推测仅反映分析员于发出此报告日期当日的判断，可随时更改。此报告所指的证券价格、价值及收入可跌可升。为免生疑问，此报告所载观点并不代表平安证券的立场。平安证券在法律许可的情况下可能参与此报告所提及的发行商的投资银行业务或投资其发行的证券。平安证券股份有限公司2021版权所有。保留一切权利。平安证券研究所电话：4008866338深圳上海北京深圳市福田区福田街道益田路5023号平安金融中心B座25层邮编：518033上海市陆家嘴环路1333号平安金融大厦26楼邮编：200120传真：（021）33830395北京市西城区金融大街甲9号金融街中心北楼15层邮编：100033","data":[{"id":"1","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"2021年5月8日联采办正式发布第五批集采品种信息采集工作通知，第五批集采共涉及60个品种、207个品规，","content_offset":["463","516"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["60个","503","506"],"indicator_element":{"时间":["2021年5月8日","463","472"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"2021年5月8日联采办正式发布第五批集采品种信息采集工作通知，第五批集采共涉及60个品种、207个品规，","content_offset":["463","516"],"indicators":[{"indicator_name":"集采品规数量","indicator_value":["207个","509","513"],"indicator_element":{"时间":["2021年5月8日","463","472"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"对应存量市场规模约658亿元，","content_offset":["516","531"],"indicators":[{"indicator_name":"市场规模","indicator_value":["658亿元","525","530"],"indicator_element":{"时间":["2021年5月8日","463","472"],"行业":["药品","1112","1114"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"本次集采共涉及注射剂品种30个（占比50%），同样是历史最高，","content_offset":["539","570"],"indicators":[{"indicator_name":"集采品种数量","indicator_value":["30个","551","554"],"indicator_element":{"产品":["注射剂","546","549"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"本次集采共涉及注射剂品种30个（占比50%），同样是历史最高，","content_offset":["539","570"],"indicators":[{"indicator_name":"集采品种占比","indicator_value":["50%","557","560"],"indicator_element":{"产品":["注射剂","546","549"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"对应存量市场规模约505亿元，","content_offset":["570","585"],"indicators":[{"indicator_name":"市场规模","indicator_value":["505亿元","579","584"],"indicator_element":{"产品":["注射剂","546","549"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"占比77%，","content_offset":["585","591"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["77%","587","590"],"indicator_element":{"产品":["注射剂","546","549"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"注射剂品种成为第五批集采主力，数量占比50%，","content_offset":["4263","4286"],"indicators":[{"indicator_name":"集采品种占比","indicator_value":["50%","4282","4285"],"indicator_element":{"产品":["注射剂","4263","4266"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"行业动态跟踪报告：第五批集采品种正式官宣，注射剂成主力.pdf","content":"市场规模占比77%","content_offset":["4286","4295"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["77%","4292","4295"],"indicator_element":{"产品":["注射剂","4214","4217"]},"indicator_supplement":{"属性":""}}]}]}