{"source_content":"证券研究报告报告发布日期：2020年11月26日“心”之所向，新赛道大市场——论心脏瓣膜市场发展现状及未来空间分析师：黄翰漾（S0190519020002）孙媛媛（S0190515090001）徐佳熹（S0190513080003）2前言近期，冠脉支架全国集采方案的落地引发市场对高值耗材板块的担忧。然而，不同于标准化的药品，医疗器械领域仍存在一定的差异性，我们认为使用量大、标准化、竞争较激烈是纳入集采的重要条件。因此，符合新兴市场、创新属性、高技术壁垒的赛道将成为高值耗材板块中的“明珠”，板块内部也将开始分化。以心内科为例，心脏瓣膜、电生理等细分领域都是较为典型的优秀赛道，具备极大的发展潜力，同时在较长的时间维度内大概率不会面临集采的影响。聚焦于TAVR市场，目前国内市场处于成长初期阶段，手术量、产品梯队、患者教育等各方面均处在起步期。相比于海外市场，目前国内渗透率极低，且海外渗透率仍有较大提升空间。我们认为国内市场尚处于发展初期的主要原因是缺少远期临床数据以及较为昂贵的治疗费用。但该市场已处在即将快速放量的临界阶段，随着价格的逐渐“亲民化”和未来医保的纳入，我们预计将会成为促使TAVR市场快速放量的重要催化剂。同时，参考海外市场，未来TAVR适应人群范围可以从手术高危患者向中低危患者拓宽，市场空间有望进一步提升。并且，目前国内TAVR产品正处于一代向二代迭代的过程中，类似于冠脉支架市场，基于新的临床需求而诞生出新一代产品也将为市场带来新的增长点。此外，相较于主动脉瓣膜，二尖瓣和三尖瓣疾病的发病率更高，随着技术的突破和完善，该市场未来也将爆发出巨大潜力。目录CATALOGUE主动脉瓣膜疾病和治疗方案01TAVR海外市场和产品情况02TAVR国内市场分析03二尖瓣及三尖瓣介入器械市场04重点公司054第一章主动脉瓣膜疾病与治疗方法51.1数据来源：《药物涂层球囊临床应用中国专家共识》，中国产业信息网，兴业证券经济与金融研究院整理图1、心脏结构图心脏瓣膜简介心脏主要分为四个部分，上面两个房间是左心房和右心房，下面两个房间是左心室和右心室。心房与心室之间的门叫房室瓣，按形态可分为二尖瓣和三尖瓣，左心房与左心室之间的门是二尖瓣，右心房与右心室之间的门是三尖瓣。此外，左心室与主动脉之间的门是主动脉瓣，右心室与肺动脉之间的门是肺动脉瓣，这四扇门都是单向开启，掌控血液按照右心房-右心室-肺动脉、左心房-左心室-主动脉的方向流通。如果瓣膜无法正常开关，就会影响血液正常流动。通常瓣膜会出现两种问题，一种是狭窄，指瓣膜不能完全打开，导致通过瓣膜的血流量不足；另一种是瓣膜关闭不全或反流，血液会反流到原先供血的腔室，导致通过的有效血流量减少，进而影响全身的血流量。61.1图2、经导管主动脉瓣置换术（TAVR）患者流TAVR绝对适应症相对适应症超声心动图示跨主动脉瓣血流速度≥4m/s,或跨主动脉瓣平均压差≥40mmHg（1mmHg=0.133kPa）,或主动脉瓣口面积＜1.0cm2，或有效主动脉瓣口面积指数＜0.6cm2/m2，同时对于低压差－低流速患者，根据左心室射血分数是否正常需进行进一步评估（如行多巴酚丁胺试验）明确狭窄程度。数据来源：《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理老年退行性钙化性重度主动脉瓣狭窄主动脉瓣狭窄导致的临床症状或心功能减低包括左心室射血分数＜50%及纽约心脏协会（NYHA）心功能分级Ⅱ级以上外科手术禁忌或高危预期术后30天内发生死亡或不可逆合并症的风险＞50%，或存在手术禁忌的合并症如胸部放射治疗后、肝功能衰竭、主动脉弥漫性严重钙化、极度虚弱等动脉根部及入路解剖结构符合TAVR要求三叶式主动脉瓣术后预期寿命大于1年因目前TAVR瓣膜耐久性尚缺乏大规模临床数据支持，对于年龄小于70岁的患者应充分考虑其预期寿命及外科手术风险以决定治疗方法TAVR患者流二叶式主动脉瓣重度狭窄外科高危的无钙化风湿性主动脉瓣狭窄及单纯主动脉瓣反流外科手术风险中危患者；外科主动脉生物瓣膜毁损且再次外科手术高危或禁忌的患者二叶式主动脉瓣重度狭窄患者在我国基数大、占比高，目前尚缺乏大规模临床研究数据支持。根据国外采用新一代瓣膜进行二叶式主动脉瓣TAVR数据及我国现有经验，其效果不劣于三叶式主动脉瓣，但需要更为精确的术前影像评估策略制定，建议可考虑在有经验的中心开展目前可考虑通过经心尖途径置入特殊瓣膜进行TAVR治疗，同时股动脉路径国内外中心均有尝试，但尚缺乏大规模临床研究支持71.1数据来源：中国产业信息网，丁香园，兴业证券经济与金融研究院整理图3、美国瓣膜病中度或重度瓣膜病患病率趋势从患者角度，TAVR更适用于65岁以上的老龄人群，一方面其发病率更高；另一方面由于其身体状况更难以使用开胸手术进行治疗。据调查数据显示，瓣膜病患病率随着年龄的增长而增加，从18-44岁人群患病率的0.7％增加到75岁及以上的13.2％。分病种来看，主动脉瓣狭窄发病率在50-59岁人群发病率约为0.2%，80-90岁发病率则为9.8%，75岁以上总发病率为2.8%。在我国，主动脉瓣反流的发病率相对高于主动脉瓣狭窄。二尖瓣疾病方面，二尖瓣狭窄发病率从18-44岁的0.5%增加到75岁以上的9.3%，二尖瓣关闭不全在高年龄段（≥65岁）的患病率则远大于其他病种。患病率：TAVR适用人群随年龄增长而增加0.70%0.40%1.90%8.50%13.20%0.00%2.00%4.00%6.00%8.00%10.00%12.00%14.00%18-4445-5455-6465-74≥7581.2主动脉瓣狭窄：病因及病理变化主动脉瓣狭窄（AS）病因：风湿性、先天性狭窄或老年性主动脉瓣钙化可造成主动脉瓣狭窄。数据来源：《主动脉瓣狭窄的病因以及发病机理》，《心脏主动脉瓣狭窄介绍》，《我国主动脉瓣疾病的流行病学特点》，兴业证券经济与金融研究院整理50%30%20%二叶式三叶式其他图4、主动脉瓣狭窄类型分布◼单纯风湿性主动脉瓣狭窄相对较少，占风湿性心脏病的比例为0.58％，常常与主动脉瓣关闭不全及二尖瓣病变合并存在。从风湿性炎症过程到瓣膜交界处融合，瓣叶纤维化、僵硬。瓣膜的变形会加重瓣膜的损害，导致钙质沉着和进一步狭窄，导致瓣口狭窄。◼老年性主动脉瓣钙化是一种退行性的改变，心瓣膜出现纤维化和钙化，瓣叶融合。瓣口狭窄相对较轻，部分患者可伴有关闭不全。Aronow报告的一组长期前瞻性研究中，781例老年人(62-100岁)中主动脉瓣狭窄发病率为18%。根据复旦大学附属中山医院的一项研究显示，在我国主动脉瓣狭窄患者中，<65岁患者风湿性疾病为主要病因，其次是二叶式主动脉瓣（BAV）；≥65岁患者主要病因是老年钙化性狭窄，其次为风湿性。主动脉瓣狭窄的发病率随着年龄的升高而升高：≥65岁，65-84岁和≥85岁患者AS检出率分别为0.60％、0.55％和1.41％91.2主动脉瓣狭窄病理生理：数据来源：《心脏主动脉瓣狭窄介绍》，兴业证券经济与金融研究院整理收缩期左心室阻力增加，使得左心室收缩力增强以提高跨瓣压力阶差，维持静息时正常的心排血量。逐渐引起左心室肥厚，导致左心室舒张期顺应性下降，舒张末期压力升高；虽然静息心排血量尚正常，但运动时心排血量增加不足。此后瓣口严重狭窄时，跨瓣压力阶差降低，左心房压、肺动脉压、肺毛细血管术嵌压及右心室压均可上升，心排血量减少。心排血量减少可引起心肌供氧不足，低血压和心律失常，脑供血不足可引起头昏，晕厥等脑缺氧的表现左心室肥大，收缩力加强，明显增加心肌氧耗，进一步加重心肌缺血。主动脉瓣狭窄主要由风湿热的后遗症、先天性主动脉瓣结构异常或老年性主动脉瓣钙化所致。由于左心室流出道的出口为主动脉口，成人主动脉瓣口面积≥3.0cm2，当主动脉瓣口面积缩小至正常的1/3或更多时，才会对血流产生阻塞。图5、主动脉瓣的解剖和功能主动脉瓣狭窄：病因及病理变化101.2数据来源：中国产业信息网，沛嘉医疗招股书，兴业证券经济与金融研究院整理TAVR是全球领先的心血管介入技术，通过血管路径植入人工瓣膜以治疗主动脉瓣狭窄，具有患者创伤较小及术后恢复期较短的优势。2019年8月，美国FDA将TAVR的适应症扩大至涵盖具有较低外科手术风险的患者。目前，在SAVR手术的患者中具有较低外科手术的风险的患者占到约80%，随着适应症的扩大将较大幅度提升TAVR手术的可适用人群。从对有严重临床症状的主动脉瓣狭窄疾病患者的调查来看，进行主动脉瓣置换术能大幅度提高患者生存率。对不能手术的重度主动脉瓣狭窄患者，TAVR与药物治疗相比可降低病死率46%。图7、有严重临床症状的主动脉瓣狭窄疾病患者生存率主动脉瓣狭窄：TAVR比传统开胸手术更有优势79.90%具有较低外科手术风险的患者其余患者图6、具有外科手术风险的患者占SAVR手术患者的比例111.2主动脉瓣反流：发病机理主动脉瓣反流（AR）发病机理：数据来源：《主动脉反流的分析》，兴业证券经济与金融研究院整理病人类型病因成人（严重慢性）特发性主动脉瓣或根部退行性变、风湿性心脏病、感染性心内膜炎、粘液样变和损伤成人（轻度）两叶式主动脉瓣(男性约2%，女性约1%)，严重高血压其舒张压≥110mmHg(可能由于存在二叶或穿孔的主动脉瓣）儿童室间隔缺损伴主动脉瓣脱垂主动脉瓣反流是指由于主动脉瓣关闭不全，舒张期时血流从主动脉返流进入左心室。感染性心内膜炎和人工瓣膜功能不良是急性主动脉瓣反流最常见的原因，其他有主动脉夹层、高血压、创伤等。随着左心室舒张末容积的增加，即使主动脉瓣返流量不增加，左心室终也会失代偿。心室衰竭时心室排空功能受损，心室收缩容量增加，但前向血流却降低。重度主动脉瓣返流时，心肌耗氧增加超过心肌的供氧，即使冠状动脉血流正常也会引起心肌缺血。心室质量和室壁张力的增加会降低舒张压（即冠状动脉灌注压降低），其结果当心脏舒张期缩短，尤其在运动时，冠状动脉的血流就有可能不能满足需要。表1、主动脉瓣反流发病类型图8、主动脉瓣反流示意图121.2数据来源：《经导管主动脉瓣置换术（TAVR）尚待解决的问题》，《经导管主动脉瓣置换术治疗单纯主动脉瓣反流的研究进展》，兴业证券经济与金融研究院整理◼除了治疗严重主动脉瓣狭窄以外，在治疗指南中也提及，对于外科高危的无钙化风湿性主动脉瓣狭窄及单纯主动脉瓣反流患者，目前可考虑通过经心尖途径置入特殊瓣膜进行TAVR治疗，同时股动脉路径国内外中心均有尝试。◼TAVR用于治疗高龄高危主动脉瓣狭窄时，具有较好的安全性和有效性；治疗中低危主动脉瓣狭窄临床效果不劣于外科手术。手术技术和器械的发展使心脏外科医生尝试拓宽其适应症，许多高龄高危单纯主动脉瓣反流患者也得到TAVR治疗，从而完成人工瓣膜置换、恢复瓣膜功能，改善预后。但也因手术技术要求高、手术并发症多等因素，目前缺乏随机对照研究证实其安全有效性。◼在中国老年人群中，主动脉瓣膜反流比主动脉瓣狭窄更为常见。此前专门针对主动脉瓣反流的TAVR瓣膜均为经心尖途径，包括ACURATETA、JenaValve和J-valve（杰成医疗）。目前，JenaValve和J-valve瓣膜已经实现经股动脉治疗主动脉瓣反流患者。主动脉瓣反流：手术难度高，产品相对较少131.3数据来源：《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理指南梳理：TAVR的临床路径流程图9、经导管主动脉瓣置换术临床路径流程：141.3数据来源：第四届“ChinaValve”，兴业证券经济与金融研究院整理TAVR手术过程简述1.进行心电图检测、动脉穿刺、临时起搏器植入等准备工作。2.开始手术后，在对侧进行股动脉穿刺，植入保护导丝，在造影图的情况下在手术侧进行精准穿刺，尽可能减少血管并发症的发生。3.进行血管闭合器预埋，置入鞘管。4.进行主动脉根部造影，导丝跨瓣，并进行术前测压评估。5.选用大小合适的球囊，进行球囊扩张，评估瓣环上结构，指导选择瓣膜尺寸，这对钙化严重的二叶瓣畸形的患者尤其重要。图10、TAVR瓣膜植入示意图（a.球扩式瓣膜；b.自膨式瓣膜）151.3数据来源：第四届“ChinaValve”，兴业证券经济与金融研究院整理TAVR手术过程简述6.评估瓣环上结构后，选择合适尺寸的TAVR瓣膜，然后进行瓣膜置入及释放。瓣膜释放过程中需要团队精密的合作，第一术者和第二术者一前一后密切配合，控制手柄一步步释放，保证瓣膜良好的植入深度。瓣膜释放约四分之三，在人工瓣叶发挥功能后，进行造影，观察瓣膜位置是否恰当，然后完全释放。球囊扩张评估瓣环上结构置入人工瓣膜（球扩式）7.最后再次测量跨瓣压差，提示压差较术前显著改善，然后进行主动脉根部造影，提示瓣膜位置理想和形态良好，无明显瓣膜漏。并进行股动脉造影，观察有无血管并发症。造影确认瓣膜位置161.3数据来源：沛嘉医疗招股书，兴业证券经济与金融研究院整理◼TAVR手术一般可基于瓣膜的进入点通过三种不同的经导管方法（经股动脉、经心尖及经主动脉）进行。与经主动脉方法相比，经股动脉及经心尖方法的侵害性相对较低，因经主动脉方法可能需要切开患者的胸骨。在经股动脉与经心尖方法中，经股动脉方法一般是大部分患者的首选，因其手术过程中毋须切开心脏。对于因周边血管狭窄或硬化等原因而不适合接受经股动脉方法的少数患者，可考虑采用经心尖方法。◼经股动脉方法对TAVR产品的输送系统有更高要求。输送系统需要纤细且有弹性，同时保持足够的轴向刚度，使医生可准确地将置换瓣膜放置于目标位置，同时最大限度地减低手术中的血管并发症风险。◼经心尖手术，受到外周血管大小、钙化和弯曲度的限制时更适用，操作更直接，缩短手术入路，更稳定。目前，其约占所有TAVR例数的10%-15%。心尖路径的TAVR比股动脉路径有较高围术期死亡率和并发症。TAVR主要路径方法与选择图11、几种TAVR的主要路径方法与选择示意图（从左至右依次为：经股动脉；经心尖；经主动脉；经腋下）171.3数据来源：《ACS主动脉外科》，《经导管主动脉瓣置换术现状和进展》，《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理TAVR：经股动脉途径的特点◼作为手术的主要入路，80％以上的患者可以选择经股动脉，手术经验最丰富，所有方案中安全性最高、效果最好。经股动脉入路途径的TAVR术后30天和1年的死亡率低于非经股动脉途径治疗的TAVR。◼与其他入路方案相比，经股动脉入路可以选择局部麻醉，最佳麻醉程序选择为中度意识，因此患者对该方式的耐受性良好，并发症发生率较低，手术准备时间较短，术后患者也可以较早出院。◼可以选择穿刺或者切开，术前细致评估穿刺位置，可使用微穿刺装置进行主入路血管穿刺，如果不具备微穿刺器械，应先进行副入路穿刺，然后造影指导下完成主入路穿刺并预置预缝合装置进行缝合。图12、经导管主动脉瓣置换术途径：18TAVR与起搏器：◼心脏传导束系统如果受到人工瓣膜，尤其是自膨型瓣膜的机械压迫（流入端）时，会导致TAVR术后出现新发传导阻滞（指冲动在心脏传导系统的任何部位传导均可发生减慢或阻滞）。此时，需要永久起搏器的植入，据统计约有10%-40%的患者在TAVR后需要植入起搏器。◼瓣膜植入高度过低、左室流出道钙化容积大、右束支传导阻滞、患者瓣膜不匹配等因素会导致术中需要植入起搏器的概率大幅提高。手术时，应避免使用过大的人工瓣膜及置入位置过深，对于术前已存在束支阻滞的高危患者可考虑采用球囊扩张式瓣膜，减少起搏器植入风险。而新一代“外包裙边”瓣膜在改善瓣周反流同时有增加起搏器植入率趋势。根据CHOICE研究，在植入起搏器方面球扩式瓣膜优于自膨胀式瓣膜，置入永久性起搏器的比例相对较低(17.3%vs37.6%)。1.3起搏器植入：术后出现新发传导阻滞数据来源：《经导管主动脉瓣置换术的最新进展》，《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理图13、TAVR术后PPM临床管理流程图19第二章TAVR海外市场和产品情况202.1数据来源：中国产业信息网，佰仁医疗招股书，兴业证券经济与金融研究院整理◼2000年前，机械瓣占据人工瓣膜主流市场。美敦力和圣犹达的机械瓣产品曾占据全球人工瓣膜80%以上的市场。◼2000年后，生物瓣逐渐替代机械瓣成为主流。由于机械瓣患者需终身抗凝和术后抗凝相关并发症未能解决，外科医生提出用猪主动脉瓣或牛的心包组织改性处理后制作生物瓣，术后仅需要3-6个月的抗凝治疗，随后就可以不用担心凝血而随时导致的风险。2000年后，大量循证医学数据开始支持生物瓣的应用，生物瓣逐渐替代机械瓣成为主流。2010年左右，全球生物瓣占比超过机械瓣，特别是以退行性病变为主要治疗群体的欧美发达国家，生物瓣使用率已经达到70%以上。但是国内因为风心病患者占多数及支付等因素，机械瓣仍占多数。◼2007年后介入瓣开始起量。随着爱德华的SAPIEN及美敦力的CoreValve上市，主动脉瓣进入微创时代。TAVR只需在病人的其中一处血管开一个小口，将导管由该处伸延至心脏合适位置后，再将介入瓣释放后固定在原有瓣膜位置，达到替代原有瓣膜功能的目的。2014年TAVR首次被写进ACC/AHA指南，用于无法外科手术或高危的重度主动脉瓣狭窄患者，近年来TAVR适应症在美国已经逐步拓宽至手术中危、低危患者群体。人工瓣膜市场：主动脉瓣膜进入微创时代图14、人工心脏瓣膜分类人工心脏瓣膜机械瓣生物瓣介入瓣外科瓣自膨式介入瓣球扩式介入瓣有支架生物瓣无支架生物瓣机械扩张式介入瓣212.2产品比较：机械瓣vs生物瓣表2、机械瓣、生物瓣比较瓣膜类型机械瓣生物瓣适用人群年龄建议适用：50以下可选择适用：50-70建议适用：70以上可选择适用：50-70耐久度高较低出血率较高低生物相容性较差好抗凝血药物服用时间终身3-6个月血液流体动力学性能较差较好并发症发生率高较低再次手术风险低较高价格较低较高◼机械瓣优点是耐用，生物瓣优点是无需抗凝治疗（瓣叶表面会被沉积的纤维蛋白和血管内皮组织覆盖，瓣叶材料不再与患者的血液接触，避免了激活血液的凝血反应）、无需限制饮食和运动，也无药物反应。◼生物瓣的使用寿命一般为10-15年。经导管人工瓣膜在手术过程中需要压入输送系统内，在一定程度上对人工瓣膜构成损伤，可能会影响瓣膜的使用寿命，5-10年后如果人工瓣膜出现活动度下降的现象，则提示瓣膜出现衰败的可能。由于大规模的TAVR应用发生在近5-10年，因此TAVR瓣膜耐久性的问题还需更长的时间检验。◼选择人工瓣类型时应考虑患者年龄、合并存在的内科疾病、进行长期抗凝治疗的能力等。根据美国AHC/ACC指南2017版，对于年龄相对较小的患者，建议使用机械瓣，可以有效避免瓣膜损毁而再次手术的风险；生物瓣则主要用于年龄较大或有出血倾向的患者，可以有效降低出血率及术后并发症发生率。数据来源：美国AHA/ACC指南2017版，《经导管主动脉瓣置换术的现状、研究热点和未来展望》，兴业证券经济与金融研究院整理222.2产品比较：介入瓣vs外科瓣◼生物瓣又分为介入瓣和外科瓣，前者供TAVR使用，后者则供SAVR使用。随着器械改进以及临床证据的增加，TAVR的低侵害性及治疗效果在临床上已经得到广泛的认可。但同时也引起了新的关注问题，与外科瓣相比介入瓣的耐久性如何。2017年，欧洲心脏病介入协会（EAPCI）、欧洲心脏病协会（ESC）及欧洲心脏外科协会（EACTS）共同制定了瓣膜结构损害（SVD）及瓣膜失败（BVF）的统一定义，用于评估生物外科瓣及介入瓣的耐久性（SVD主要侧重超声上的瓣膜表现，而BVF则更倾向于患者的预后层面）。◼随机对照研究显示，TAVR在5-6年内的SVD及BVF非劣于或者优于SAVR。根据CoreValveUS高危患者试验5年结果，中度SVD在TAVR患者中发生率为9%，而SAVR中为27%，TAVR明显优于SAVR；在压差改变方面，TAVR同样优于SAVR；在中等程度的中心性AR方面，TAVR发生率为3%，劣于SAVR的1%。严重的SVD在两者之间均较少，分别为1%及2%。NOTION研究6年的随访结果显示，中度SVD在TAVR患者中发生率为4.8%，而SAVR为24.0%；BVF方面，TAVR及SAVR的6年累计发生率分别为7.5%和6.7%，无统计学差异。总体而言，介入瓣的耐久性在5年左右表现结果优异，由于10年以上随访例数较少，目前无法对介入瓣更长期的耐久性做出准确判断，但据我们了解表现结果同样不错。数据来源：GleasonTG,etal，JAmCollCardiol，兴业证券经济与金融研究院整理图14、CoreValveUS临床试验5年随访结果图15、NOTION临床试验6年随访结果23产品比较：球扩式瓣膜vs自膨式瓣膜数据来源：《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理2.2◼TAVR瓣膜按照扩张模式可以分为球扩式、自膨式以及机械扩张式三类，其中球扩式、自膨式为目前主流。施放时，球扩式瓣膜随球囊的扩张而被撑开在瓣环平面（即环中瓣）；自膨式瓣膜随输送鞘管的回撤自行膨胀展开，工作区域位于原有瓣环之上（即环上瓣）。◼球扩式瓣膜在释放时相对可控，对心脏结构破坏小，永久起搏器植入率低，但植入位置只能是瓣中，因此对撑起的圆度要求高。自膨式瓣膜可植入瓣上，对撑起的圆度要求低，径向支撑力更强，但相对较难控制，容易破坏心肌结构。在第一代瓣膜中，自膨式瓣膜导致永久起搏器植入发生率约为球扩式瓣膜的数倍。此外，自膨式瓣膜的瓣口面积更大，且部分产品具有可回收性，帮助医生更好进行定位，而目前球扩式瓣膜皆不可进行回收。◼临床上一般通过超声心动图及CT对患者进行术前评估，根据瓣环大小和形状、瓣叶数量、钙化程度等因素选择合适瓣膜。根据中国经导管主动脉瓣置换术临床路径专家共识，对于二叶式主动脉瓣、瓣上结构复杂、钙化重等特点的患者，具有外包裙边以及环上瓣设计的自膨胀瓣膜可能需要优先考虑。◼目前，国外使用更多的是球扩式瓣膜，国内使用球扩式瓣膜较少，绝大多数患者均使用自膨式瓣膜。表3、球扩式、自膨式瓣膜对比瓣膜类型球扩式自膨式扩张模式随球囊扩张而被撑开随输送鞘管回撤自行展开可控程度较高较低对心脏结构破坏程度较低较高起搏器植入率较低较高工作区域瓣环中瓣环上可回收性无部分有钙化情况适用性更适用于钙化分布较均匀情况，扩张后可以形成圆形更适用于钙化分布不均匀情况，裙边可以更好地适应解剖结构代表厂商爱德华美敦力、波科、雅培、启明医疗、杰成医疗、微创医疗、沛嘉医疗以FDA对爱德华SAPIEN系列产品、美敦力CoreValve系列产品的审批为例，可以看出TAVR适应人群范围从手术高危患者向中低危患者拓宽的过程：242.3海外市场：TAVR适应症自高危人群拓展至低危人群数据来源：公司官网，兴业证券经济与金融研究院整理20142015201620182019SAPIEN3获批用于无法手术或手术高危患者SAPIEN3Ultra获批用于手术中危以上患者SAPIENXT获批用于无法手术或手术高危患者SAPIEN3、SAPIEN3Ultra、EvolutR、EvolutPRO适应症范围拓宽至手术低危患者20122011SAPIEN获批用于无法手术的重度主动脉瓣狭窄患者SAPIEN获批用于手术高危患者CoreValve获批用于无法手术或手术高危患者EvolutR获批用于无法手术或手术高危患者EvolutPro获批用于无法手术或手术高危患者2017SAPIENXT、SAPIEN3适应症范围拓宽至手术中危患者CoreValve、EvolutR、EvolutPro适应症范围拓宽至手术中危患者252.3数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理可接受TAVR手术的患者可分为：1)无法进行SAVR手术的患者；2)具有高SAVR手术风险（STS风险超过8%）的患者；3)具有中度风险（STS风险介于4%至8%）的患者；4)具有低SAVR手术风险（STS风险低于4%）的患者。全球而言，后三个类型的患者分别占全部可进行SAVR手术的患者的6.2%、13.9%及79.9%。基于上述分类，全球可接受TAVR手术的患者人数由2014年的338万人增加至2018年的362万人，复合年增长率为1.8%，且估计于2025年将达到414万人，2018年至2025年的复合年增长率为2.0%。海外市场：全球可接受TAVR手术的患者不断增加图16、2014-2025年全球可接受TAVR手术的患者数262.3数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理全球TAVR手术数量由2014年的5.7万例增加至2018年的12.8万例，复合年增长率为22.5%，且估计将进一步增至2025年的34.1万例，2018年至2025年的复合年增长率为15.0%。因此，TAVR手术数量占TAVR及SAVR手术总数的百分比估计将由2018年的36.5%增至2025年的58.5%。图17、2014-2025年全球SAVR及TAVR手术数量海外市场：手术数量稳步上涨272.3数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理TAVR手术渗透率方面，近年来始终处于提升状态，由2014年的1.7%增至2018年的3.5%，且预期将进一步增至2025年的8.2%。因此，市场规模亦随之增长。全球TAVR产品市场由2014年的15亿美元增至2018年的41亿美元，复合年增长率为27.8%，且预期将进一步增至2025年的104亿美元，2018年至2025年的复合年增长率为14.3%。目前全球TAVR市场被双寡头垄断：爱德华生命科学公司约占全球市场60%份额，美敦力约占30%份额，其余玩家包括波士顿科学、雅培、Meril等。海外市场：TAVR手术渗透率提升，产品市场规模不断增长图18、2014-2025年全球TAVR手术数量及渗透率图19、2014-2025年TAVR产品的全球市场规模282.3数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理海外市场：主要驱动因素应用扩大技术发展迅速人口老龄化临床优势市场竞争越趋激烈◼2017年，美国心脏病学会/美国心脏协会发布2017年版的心脏瓣膜疾病患者管理指引，正式将SAVR中度风险患者纳入TAVR适应症。于2019年8月，FDA将低外科手术风险患者的症状纳入TAVR适应症。◼TAVR技术自出现以来经历了快速发展，已经且预期将研究多种配置，以丰富产品类别及推动进步。◼老龄化会造成主动脉瓣退化，并引致主动脉瓣疾病。老龄化人口不断增加将大幅增加主动脉瓣狭窄的患病数，因而增加临床治疗（尤其是TAVR）的需求。◼通过快速迭代技术升级，TAVR目前被认为是更有效及更安全的SAVR替代方案。由于其死亡率较低及并发症较少，预期于未来10年内TAVR将在临床应用中被广泛接受。◼为满足主动脉瓣疾病治疗方面未满足的需求，新公司不断出现以于该领域进行竞争，同时现有参与者亦持续努力为其现有的TAVR产品加入先进的功能。292.4数据来源：公司资料，兴业证券经济与金融研究院整理1975年，爱德华公司推出了全世界第一款猪心生物瓣膜；2007年，爱德华在欧洲推出全球第一个商业化TAVR产品——SAPIEN，占得先发优势，开启了TAVR的新纪元，同时也确立了TAVR行业龙头地位，并延续至今。继SAPIEN后，爱德华先后推出SAPIENXT、SAPIEN3和SAPIEN3Ultra瓣膜，并率先将TAVR疗法逐步拓展到中、低危重度主动脉瓣狭窄患者。爱德华生命科学：行业龙头地位稳固◼爱德华首款介入瓣膜SAPIEN于2007年在欧洲上市，2011年在美国上市，该瓣膜由牛心包制成的瓣叶和不锈钢支架组成。◼公司第二款产品SAPIENXT的短期预后与SAPIEN相近，但得益于更小的鞘管直径，明显降低了大血管并发症的发生率。◼2015年SAPIEN3获批上市，在支架的外周附有裙边，可以使瓣膜在瓣环处更好地定位，并且最大程度地减少了瓣周漏的发生。◼2018年2月，爱德华新一代可回收自膨式Centera瓣膜在欧洲获批用于高危患者，同年10月Centera针对中危患者临床试验开始进行，但公司于2019年7月宣布终止Centera计划，以将更多的资源和精力集中在提升SAPIEN3的交付能力以及适应症扩展。表4、爱德华心脏瓣膜产品简介产品SAPIENSAPIENXTSAPIEN3SAPIEN3Ultra图片支架材料钴铬合金钴铬合金钴铬合金钴铬合金组织材料牛心包牛心包牛心包牛心包扩张模式球扩式球扩式球扩式球扩式瓣膜直径（mm）23-2623-26-2920-23-26-2920-23-26手术路径经股、经心尖经股、经心尖经股、经心尖经股、经心尖输送系统尺寸22F16F14F14F适应症范围高危高、中危高、中、低危高、中、低危FDA获批2011201420152018防瓣周漏--++可回收----302.4数据来源：公司年报，弗若斯特沙利文，兴业证券经济与金融研究院整理爱德华生命科学：行业龙头地位稳固图21、爱德华全球TAVR市场份额推测值62.91%59.02%60.31%57.92%55.77%57.04%0%10%20%30%40%50%60%70%80%90%100%201420152016201720182019爱德华TAVR全球市场份额从收入来看，2019年爱德华心脏瓣膜销售收入为27.4亿美元，同比增长19.7%。若按照前文弗若斯特沙利文估计的全球市场规模为标准，可以计算出爱德华2014-2019年全球市场份额的大致变化情况：由于近年来TAVR市场竞争加剧，爱德华全球市场份额呈略微下降趋势，但仍处于基本稳定状态，2019年全球市场份额约为57%，行业龙头地位依旧稳固。图20、爱德华TAVR产品销售收入312.4数据来源：公司资料，兴业证券经济与金融研究院整理2009年美敦力以8.5亿美元将主动脉瓣膜独角兽CoreValve纳入麾下。成立于2001年的CoreValve，其介入主动脉系统于2007年获得CE认证，美敦力收购时全球植入量已达2600多例。2014年，美敦力主动脉瓣膜系统CoreValve获得FDA批准，正式进入美国市场。此后几年，美敦力相继推出了EvolutR、EvolutPRO以及EvolutPRO+三款治疗方案。美敦力：并购切入，紧随其后◼美敦力的产品建立在原有的CoreValve系统之上，现有Evolut系列的三种产品均为自膨式瓣膜，使产品可以保持较大的有效瓣口面积。◼EvolutR的上瓣环的设计基于血液动力学，使得瓣膜更好的能与原生主动脉瓣贴合。EvolutPRO的瓣膜外部加上了外裙边，增加瓣膜于原有瓣环接触面积，提升密封性能，从而降低术后瓣周漏的发生率。◼EvolutPRO+系统以成熟的Evolut平台为基础，为美敦力现有产品中有最大的环空范围的瓣膜，同时EVOLUTPRO+SYSTEM在34mmPRO+瓣膜上添加了缠绕部分，从而在整个支架平台上提高密封性，降低严重患者假体错配（PPM）的风险，降低死亡率和心力衰竭再住院的风险。表5、美敦力心脏瓣膜产品简介产品CoreValveEvolutREvolutProEvolutPro+图片支架材料镍钛合金镍钛合金镍钛合金镍钛合金组织材料猪心包猪心包猪心包猪心包扩张模式自膨式自膨式自膨式自膨式瓣膜直径（mm）26-29-3123-26-29-3423-26-2923-26-29-34手术路径经股经股经股经股输送系统尺寸22F18F18F18F适应症范围高、中危高、中、低危高、中、低危高、中、低危FDA获批2014201520172019防瓣周漏-+++可回收-+++322.4数据来源：公司资料，兴业证券经济与金融研究院整理波士顿科学：新进巨头玩家随着爱德华和美敦力逐渐争锋TAVR市场，心血管四巨头之一的波士顿科学亦在随后入场。2017年8月，波科通过4.35亿美元收购了瑞士心脏瓣膜公司Symetis，将该公司的ACURATE系列瓣膜产品作为对其核心产品——LOTUSEdge经导管主动脉瓣膜的补充，以期以技术组合提升在瓣膜治疗领域的地位。2019年4月，LOTUSEdge被FDA批准可用于外科手术高危风险的重度主动脉瓣狭窄患者。产品LOTUSEdgeACURATEneo图片支架材料镍钛合金镍钛合金组织材料牛心包猪心包扩张模式机械扩张式自膨式瓣膜直径（mm）23-25-2723-25-27手术路径经股经股、经心尖输送系统尺寸15F18F适应症范围高危-FDA获批2019未上市防瓣周漏++可回收+-◼LOTUS瓣膜系统是FDA批准的唯一一种瓣膜完全展开后能够重新定位且完全回收的介入主动脉瓣。有镍钛合金编制而成的支架和自适应密封器，可根据患者自体主动脉瓣形态来调整支架形状以减少瓣周漏，瓣周漏发生率非常低，与SAVR相当。◼REPRISEⅢ随机对照试验研究指出LOTUS与CoreValve的一年全因死亡率无明显差异，LOTUS瓣膜中重度瓣周漏的发生率更低，但瓣口面积更小，跨瓣压差更大。◼LOTUS瓣膜在输送系统中加入了DepthGuard技术，使瓣膜定位更加准确和便捷，并且减少了瓣膜释放时支架与左室流出道的相互作用。表6、波士顿科学心脏瓣膜产品简介332.4数据来源：公司资料，兴业证券经济与金融研究院整理海外市场：主要产品总览公司产品支架材料瓣膜材料扩张模式瓣膜直径（mm）输送系统尺寸适应症范围FDA获批时间第一代心脏瓣膜爱德华SAPIEN钴铬合金牛心包球扩式23-2622F高危2011SAPIENXT钴铬合金牛心包球扩式23-26-2916F高、中危2014美敦力CoreValve镍钛合金猪心包自膨式26-29-3122F高、中危2014第二代心脏瓣膜爱德华SAPIEN3钴铬合金牛心包球扩式20-23-26-2914F高、中、低危2015SAPIEN3Ultra钴铬合金牛心包球扩式20-23-2614F高、中、低危2018美敦力EvolutR镍钛合金猪心包自膨式23-26-29-3418F高、中、低危2015EvolutPRO镍钛合金猪心包自膨式23-26-2918F高、中、低危2017EvolutPRO+镍钛合金猪心包自膨式23-26-29-3418F高、中、低危2019波士顿科学LOTUSEdge镍钛合金牛心包机械扩张式23-25-2715F高危2019ACURATEneo镍钛合金猪心包自膨式23-25-3718F-未上市雅培Portico镍钛合金牛心包自膨式23-25-27-2914F-未上市MerilMyval钴铬合金牛心包球扩式20-23-26-2914F-未上市JenaValveTechJenaValve镍钛合金猪心包自膨式23-25-2732F-未上市NVTAllegra镍钛合金牛心包自膨式23-27-3118F-未上市注：Myval瓣膜直径为Myval标准尺寸数据，另有Intermediate及XL尺寸；NVT公司已于2019年6月9日被蓝帆医疗收购目前，TAVR瓣膜产品可主要分为两代，第一代产品为爱德华的SAPIEN、SAPIENXT以及美敦力的CoreValve，不具备防瓣周漏、可回收等功能。根据葛均波教授团队对第二代介入性主动脉瓣的定义，将“具有防瓣周漏、可回收、小输送系统（<18F）或自动定位等两个以上特性的瓣膜”划分为第二代瓣膜产品。表7、海外已上市TAVR产品一览342.5数据来源：ClinicalTrial，公司官网，兴业证券经济与金融研究院整理海外市场：高危患者临床试验公司爱德华美敦力波科雅培临床试验PARTNERACoreValveUSREPRISEIIIPORTICOIDE发布时间2011201420182019实验组SAPIENCoreValveLOTUSEdgePortico对照组SAVRSAVRCoreValve/EvolutREvolutR/PRO、SAPIEN3患者例数699747912100患者平均年龄83.683.182.883STS评分11.8%7.3%6.7%6.4%全因死亡或致残性脑卒中30天6.9%vs8.2%5.9%vs6.7%4.0%vs5.3%0.0%vs0.9%1年26.5%vs28.0%16.3%vs22.5%13.3%vs17.8%2年37.1%vs36.4%24.2%vs32.5%心梗30天0.0%vs0.6%0.8%vs0.8%0.7%vs1.3%1年0.4%vs0.6%1.9%vs1.5%3.2%vs4.4%主要血管并发症30天17.0%vs3.8%5.9%vs1.7%7.0%vs5.3%7.0%vs6.4%1年18.0%vs4.8%6.2%vs2.0%7.7%vs6.1%急性肾损伤30天4.1%vs4.2%6.2%vs15.1%2.5%vs3.6%0.0%vs0.9%1年9.3%vs9.2%6.2%vs15.1%2.6%vs3.7%严重出血30天9.3%vs19.5%13.6%vs35.0%8.0%vs5.0%4.0%vs4.5%1年14.7%vs25.7%16.6%vs38.4%9.9%vs9.8%新发房颤30天8.6%vs16.0%11.7%vs31.0%5.8%vs4.3%1年12.1%vs17.1%16.4%vs33.2%6.6%vs4.7%起搏器植入30天3.8%vs3.6%19.8%vs7.1%29.1%vs15.8%14.6%vs18.9%1年5.7%vs5.0%22.3%vs11.3%34.2%vs18.5%有效瓣口面积（cm2）30天1.7vs1.51.94vs1.601.59vs1.981.8vs1.91年1.6vs1.41.91vs1.571.49vs1.69中度以上瓣周漏30天12.2%vs0.9%9.0%vs1.0%0.6%vs7.5%6.5%vs4.0%1年6.8%vs1.9%6.0%vs0.5%0.9%vs7.4%针对高危患者群体：◼TAVR在全因死亡或致残性脑卒中（主要临床终点）的表现非劣于SAVR，美敦力CoreValve表现优于SAVR◼在主要血管并发症方面，SAPIEN及CoreValve表现不如SAVR，主要原因是初代产品采用尺寸较大的输送系统◼TAVR严重出血、新发房颤发生率显著低于SAVR◼爱德华永久植入起搏器概率显著低于其他产品，与SAVR相当◼波科LOTUS中度以上瓣周漏发生率非常低总体而言，爱德华最早开展高危患者临床试验，美敦力次之，二者产品在高危中表现各有优劣；波科和雅培进入较晚。352.5海外市场：中危患者临床试验公司爱德华美敦力临床试验PARTNER2APARTNER2S3iSURTAVI发布时间201620162017实验组SAPIENXTSAPIEN3CoreValve/EvolutR对照组SAVRSAVRSAVR患者例数203210691660患者平均年龄81.581.979.9STS评分5.8%5.3%4.4%全因死亡或致残性脑卒中30天6.1%vs8.0%2.0%vs8.0%2.8%vs3.9%1年14.5%vs16.4%8.4%vs16.6%8.1%vs8.8%2年19.3%vs21.1%12.6%vs14.0%心梗30天1.2%vs1.9%0.3%vs1.9%0.9%vs1.0%1年2.5%vs3.0%0.3%vs3.1%2.0%vs1.6%主要血管并发症30天7.9%vs5.0%6.0%vs1.1%1年8.4%vs5.3%5.8%vs5.3%6.3%vs1.0%急性肾损伤30天1.3%vs3.1%0.5%vs3.3%0.7%vs1.3%1年3.4%vs5.0%0.7%vs1.3%严重出血30天10.4%vs43.4%4.6%vs46.7%5.7%vs5.9%1年15.2%vs45.5%7.1%vs7.8%新发房颤30天9.1%vs26.4%5.0%vs28.3%12.9%vs43.4%1年10.1%vs27.2%5.9%vs29.2%起搏器植入30天8.5%vs6.9%10.2%vs7.3%25.9%vs6.6%1年9.9%vs8.9%12.4%vs9.4%28.5%vs8.6%有效瓣口面积（cm2）30天1.68vs1.471.7vs1.5NA1年1.57vs1.421.7vs1.42.15vs1.76中度以上瓣周漏30天3.4%vs0.4%3.8%vs0.5%1年1.5%vs0.4%5.3%vs0.6%针对中危患者群体：◼在全因死亡或致残性脑卒方面，爱德华SAPIENXT以及美敦力CoreValve/EvolutR表现与SAVR无明显差异，但爱德华最新产品SAPIEN3显著优于SAVR◼TAVR主要血管并发症发生率明显高于SAVR◼TAVR严重出血、新发房颤发生率显著低于SAVR◼爱德华永久植入起搏器概率与SAVR相当，而美敦力植入起搏器概率显著高于SAVR目前市场主流产品中只有爱德华及美敦力开展了针对中危患者的临床试验，爱德华的产品更新优势明显。数据来源：ClinicalTrial，公司官网，兴业证券经济与金融研究院整理362.5海外市场：低危患者临床试验公司爱德华美敦力临床试验PARTNER3EVOLUTLOWRISK发布时间20192019实验组SAPIEN3EvolutR/PRO对照组SAVRSAVR患者例数9501403患者平均年龄73.374.1STS评分1.9%1.9%全因死亡或致残性脑卒中30天0.4%vs1.3%0.8%vs2.6%1年1.0%vs2.9%2.9%vs4.6%2年4.6%vs5.9%心梗30天1.0%vs1.3%0.9%vs1.3%1年1.2%vs2.2%1.7%vs1.6%主要血管并发症30天2.2%vs1.5%3.8%vs3.2%1年2.8%vs1.5%3.8%vs3.5%急性肾损伤30天0.4%vs1.8%0.4%vs1.8%1年NA0.4%vs1.8%严重出血30天1.2%vs11.9%2.4%vs7.5%1年2.8%vs12.8%3.2%vs8.9%新发房颤30天5.0%vs39.5%7.7%vs35.4%1年7.0%vs40.9%9.8%vs38.3%起搏器植入30天6.5%vs4.0%17.4%vs6.1%1年7.3%vs5.4%19.4%vs6.7%有效瓣口面积（cm2）30天1.7vs1.82.2vs2.01年1.7vs1.82.3vs2.0中度以上瓣周漏30天0.8%vs0.0%3.5%vs0.5%1年0.6%vs0.5%3.6%vs0.6%针对低危患者群体：◼爱德华SAPIEN3以及美敦力EvolutR/EvolutPRO在主要临床终点指标上的表现均优于SAVR◼相对高危和中危群体，TAVR主要血管并发症发生率降低（产品更新、医生经验也会影响此项数据）◼TAVR严重出血、新发房颤发生率显著低于SAVR◼爱德华永久植入起搏器概率与SAVR相当，而美敦力植入起搏器概率显著高于SAVR◼爱德华SAPIEN3密封裙边防周漏设计表现出色，中度以上瓣周漏发生率与SAVR无统计学差异，美敦力则劣于SAVR总体而言，低危组临床试验结果非常优异数据来源：ClinicalTrial，公司官网，兴业证券经济与金融研究院整理37第三章TAVR国内市场分析38数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理国内市场：TAVR手术量快速增长我国可接受TAVR手术的患者人数由2014年的65.7万人增加至2018年的74.2万人，复合年增长率为3.1%，且估计将于2025年进一步增至94.3万人，2018年至2025年的复合年增长率为3.5%。我国TAVR手术数量由2014年的0例增加至2018年的1000例，且估计将进一步增至2025年的4.5例，2018年至2025年的复合年增长率为20.3%，占比亦将快速提升。图22、2014-2025年中国可接受TAVR手术的患者数图23、2014-2025年中国进行的SAVR及TAVR手术数量3.1根据《经导管主动脉瓣置换术的中国现状2017》，到2018年2月全国有10多个省市、40家医院共完成900余例TAVR手术。其中，北京阜外心血管病医院、浙江大学医学院附属第二医院、四川大学华西医院、复旦大学附属中山医院这4家医院手术量较大，累计病例均超过100例，是比较成熟的TAVR中心。其中，所使用的瓣包括美敦力的CoreValve瓣膜（约100例）、Edwards的SAPIENXT（50例）、启明医疗的Venus-A瓣膜（约400例）、杰成医疗的J-Valve（约200例）、微创医疗的VitaFlow-Valve（约140例）、波士顿科学Lotus（约40例）、沛嘉医疗的TaurusOne（10例）。根据《经导管主动脉瓣置换术中国专家共识（2020更新版）》，过去我国TAVR发展相对缓慢，2010年开展首例TAVR。但自2017年两款国产瓣膜上市以来，我国TAVR进入快速发展阶段。截至2019年底，全国已有20多个省市、约200家医院共完成4000余例TAVR，其中2019年完成了2600多例。39国内市场：完成手术例数达4000余例190040003.1图24、中国TAVR产品市场结构（截至2018年2月）图25、中国市场TAVR累计手术量（例）10.6%5.3%42.6%21.3%14.9%4.3%1.1%美敦力爱德华启明医疗杰成医疗微创医疗波士顿科学沛嘉医疗数据来源：《经导管主动脉瓣置换术的中国现状2017》，《经导管主动脉瓣置换术中国专家共识（2020更新版）》，兴业证券经济与金融研究院整理注：其中美敦力的CoreValve瓣膜、波士顿科学Lotus、沛嘉医疗TaurusOne均处于临床阶段，尚未上市。40数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理国内市场：手术渗透率及市场规模不断扩张渗透率方面，我国TAVR手术的渗透率预期将由2018年的0.1%增至2025年的4.7%，复合年增长率为73.2%。由于市场处于成长初期，渗透率极低，因此预计我国TAVR市场将呈现高速增长。我国TAVR产品市场预期将由2018年的1.97亿元增至2025年的63.3亿元，复合年增长率为64.2%。图26、2014-2025年中国TAVR手术数量（千例）及渗透率图27、2014-2025年TAVR产品的中国市场规模3.1二叶式主动脉瓣一般指主动脉瓣二瓣化畸形。正常的主动脉瓣共有三个瓣膜。心脏收缩时，三个瓣膜同时打开，血液由左心室进入主动脉；心脏舒张时，三个瓣膜协同关闭，防止血液从主动脉返流入左心室。若主动脉瓣先天性只有两个瓣膜，称为主动脉瓣二瓣化畸形，是最常见的先天性主动脉瓣狭窄畸形。易并发感染性心内膜炎，主动脉瓣的感染性心内膜炎中，最多见的即为主动脉瓣二瓣化畸形。41国内市场：二叶式主动脉致病机理数据来源：《阜外心血管外科手册》，兴业证券经济与金融研究院整理3.2图29、各种类型二叶式主动脉瓣图28、二叶式主动脉瓣图解二叶式主动脉瓣（BAV）重度狭窄患者在我国基数大、占比高。尽管目前尚缺乏大规模临床研究数据支持，但根据国外采用新一代瓣膜进行二叶式主动脉瓣TAVR数据及我国现有经验，其效果不劣于三叶式主动脉瓣（TAV），但需要更为精确的术前影像评估及策略制定。二叶式主动脉瓣狭窄由于其特殊的解剖学结构，更容易发生升主动脉扩张、主动脉瘤等。其TAVR术后极易发生瓣周漏、瓣膜移位、主动脉夹层等并发症，导致近远期死亡率明显升高。鉴于上述原因，西方国家TAVR多项大规模临床研究将BAV列为排除标准。但是2012-2015年在一项对Venus-A瓣膜进行术后分析的研究中显示，对BAV利用TAVR进行治疗是有利的，并且与TAV的治疗结果相似。2019年对华西医院TAVR手术患者的研究也证明了Venus-A瓣膜用于TAVR治疗重度主动脉瓣狭窄患者是可行、安全、有效的，在二叶瓣高发的中国TAVR患者人群中表现良好。42国内市场：较海外市场，二叶式主动脉瓣问题明显突出45.40%54.60%二叶式主动脉瓣三叶式主动脉瓣79.50%86.80%二叶式主动脉瓣三叶式主动脉瓣11.40%6.00%二叶式主动脉瓣三叶式主动脉瓣6.80%3.80%二叶式主动脉瓣三叶式主动脉瓣数据来源：SevereSymptomaticBicuspidandTricuspidAorticStenosisinChina:CharacteristicsandOutcomesofTranscatheterAorticValveReplacementwiththeVenus-AValve，兴业证券经济与金融研究院整理3.2图30、患者分布情况图31、成功率图32、围手术期瓣周返流≥中度图33、30天死亡率注：以上图片为VenusA-Valve临床试验数据结果由于现阶段普遍接受及适用范围最广的选择TAVR瓣环的方法是基于虚拟主动脉瓣环大小的选择策略，但是对于主动脉瓣叶钙化重、二叶式主动脉畸形患者而言这个方法有明显局限性。虚拟瓣环指的是经过三个主动脉窦窦底的一个环形平面，在AS患者中是相对最狭窄的位置，起到对自膨胀式人工瓣膜锚定与防止术后瓣周漏的作用。对于二叶瓣的患者而言，尤其是经典0型二叶式主动脉瓣畸形，只有两个主动脉窦，通过两个窦底很难确定上述的虚拟瓣环，需要有经验的医生分析瓣环的定位和尺寸的选择。对钙化严重的患者而言，主动脉根部力学上最狭窄的结构并不是瓣环，而是瓣环之上的病变狭窄瓣叶。因此，对于这些二叶瓣及钙化重的患者来说，传统方法选择的瓣膜往往偏大，导致瓣膜植入过深、瓣膜移位、瓣周漏等一系列问题。基于此，浙江大学医学院的王建安教授经过实践尝试，提出通过球囊扩张的方法评估瓣环上结构，指导瓣膜的尺寸选择，称“杭州方法”。43国内市场：二叶瓣治疗难点及对TAVR产品的要求数据来源：《二叶式主动脉瓣TAVR的自膨胀瓣膜尺寸选择策略》，兴业证券经济与金融研究院整理3.2图34、虚拟瓣环平台——CT评估主动脉瓣环及主动脉窦部15.90%13.60%2.90%4.40%0.00%2.00%4.00%6.00%8.00%10.00%12.00%14.00%16.00%18.00%起搏器植入概率中度以上瓣周漏常规方法杭州方法图35、TAVR术后指标根据术前的影像学评估可以帮助选择合适的跨瓣角度，在该角度下，可以更好地显示瓣膜的启闭以及钙化形态。◼是否需要球囊预扩张要综合考虑下列关键因素：（1）瓣膜部位钙化增生程度是否影响器械通过性；（2）瓣叶形态是否为二叶瓣，术前瓣口面积及流速提示是否狭窄极其严重；（3）是否需要球囊扩张观察球囊腰部及根部造影反流量辅助选择瓣膜型号。根据目前经验，我国大多数患者需要进行球囊预扩张（杭州方案），通常应避免选择超过瓣环短径型号的球囊，防止造成瓣环破裂。◼在选择瓣膜种类及型号时应考虑：（1）主动脉瓣瓣环、流出道以及瓣环上水平的内径以及瓣叶钙化增生程度；（2）不同输送系统对于入路的要求；（3）患者解剖结构是否置入难度大，是否应使用可回收式器械。对于二叶式主动脉瓣、瓣上结构复杂、钙化重等特点的患者，具有外包裙边以及环上瓣设计的自膨胀瓣膜可能需要优先考虑。44国内市场：二叶瓣TAVR瓣膜选择数据来源：《中国经导管主动脉瓣置换术临床路径专家共识》，兴业证券经济与金融研究院整理3.245国内市场：TAVR市场发展的契机数据来源：《中国经导管主动脉瓣置换术临床路径专家共识》，2017ESCVHDGuidelines，兴业证券经济与金融研究院整理3.3目前，我国的TAVR渗透率较欧美国家远低，我们认为其主要原因是缺少远期临床数据以及较为昂贵的治疗费用。对于传统的SAVR手术来说，医保现已覆盖大部分费用，生物瓣膜的费用约在3-6万元（其中国产产品价格相对更低），考虑手术等各项费用估计总费用约在10-15万元，我们估计其中可报销的比例约在50%以上。而TAVR手术一方面费用相对更高，另一方面可报销部分较少。据我们了解目前医保仅报销部分手术费用，费用相对高昂的TAVR瓣膜（均价在20万元以上）为自费，再考虑手术费用的自费部分，整体对患者造成的经济压力较大，这是目前TAVR在国内推广步伐相对较慢的重要原因。图36、TAVR在欧洲推行后扩张的趋势从临床角度，国内的TAVR市场尚在起步阶段，而进口产品由于亚洲人的体格差异及并发疾病差异，在国内相对更难推广使用，例如美敦力的产品就在报审后退审。而国产产品一方面主要针对国内患者情况进行设计，例如采用自膨式、针对二叶瓣等，另一方面亦在不断迭代和完善。我们预计，未来国内TAVR市场有望被国产产品占据主导。同时，我们认为该市场已处在即将快速放量的临界阶段。随着价格的逐渐“亲民化”和未来医保的纳入，我们预计将会成为促使TAVR市场快速放量的重要催化剂。以欧洲市场为例，2008年TAVR手术的安全性在欧洲达成共识后，随着后续纳入指南和持续拓宽适应症范围，其年手术量保持着持续上升的趋势。注：ESC为欧洲心脏病学会;VHD为心脏瓣膜病46表8、主动脉瓣膜潜在市场空间测算国内TAVR市场具备较大发展空间数据来源：《无症状重度主动脉瓣狭窄研究现状》，兴业证券经济与金融研究院整理根据以下假设，我们测算2020年主动脉瓣膜国内潜在市场空间（仅针对主动脉瓣狭窄），高危患者的潜在市场空间为258亿元，中危及低危市场空间则更大。因此，一旦渗透率有所提升，TAVR市场将爆发出巨大潜力。假设1：根据《经导管主动脉瓣置换术现状和进展》，主动脉瓣狭窄患病率：59-69岁为1.3%，69-79岁3.9%，79-89岁为9.8%。假设2：根据弗若斯特沙利文数据，具有高风险、中风险、低风险的患者比例分别为6.2%、13.9%及79.9%。假设3：符合TAVR术前评估的患者假设占比50%。假设4：假设TAVR产品市场均价为15万元。高危中危低危59周岁以上，ssAS患病率59-69岁为1.3%；69-79岁为3.9%;79-89岁为9.8%。59周岁以上患病人口（万人）555.39占比6.2%13.9%79.9%符合TAVR评分标准比例50%符合TAVR指南要求的患者数（万人）17.2238.60221.88平均终端价（万元）15潜在市场空间（亿元）25857933283.3473.4数据来源：中国产业信息网，兴业证券经济与金融研究院整理国内市场：主要产品临床试验◼目前国内所有TAVR产品均只针对手术高危或手术禁忌患者群体，仍未拓展至中危及低危患者群体。◼微创医疗VitaFlow在全因死亡、致残性卒中、主要血管并发症指标上表现优异，但永久起搏器植入率相对较高。◼启明医疗VenusA-Valve中度以上瓣周漏发生率相对较高，沛嘉医疗及微创医疗表现较优。◼启明新一代产品VenusA-Plus在永久起搏器植入发生率明显低于VenusA-Valve。公司启明医疗沛嘉医疗微创医疗杰成医疗临床试验VenusA-Valve临床试验VenusA-Plus临床试验TaurusOne临床试验VitaFlow临床试验J-Valve临床试验发布时间20152019201920192017患者群体无法手术无法手术无法手术高危或无法手术高危产品VenusA-ValveVenusA-PlusTaurusOneVitaFlowJ-Valve患者例数10162125患者平均年龄77.9177.73STS评分>=4%>=4%9.948.84全因死亡30天5.0%4.8%1.6%0.9%1年5.9%6.7%2.7%5.6%2年8.9%致残性卒中30天1.0%1.6%0.0%1年1.0%0.0%主要血管并发症30天5.9%1.8%1年5.9%2.7%急性肾损伤30天2.0%1年2.0%永久起搏器植入30天18.8%9.7%16.4%1年18.8%19.1%4.6%有效瓣口面积（cm2）30天1.751年1.531.791.83中度以上瓣周漏30天2.0%1年4.2%1.1%0.0%483.4数据来源：各公司年报，兴业证券经济与金融研究院整理国内市场：龙头企业在研产品公司在研产品进展微创医疗VitaFlow瓣膜系统VitaFlowTMII经导管主动脉瓣膜及可回收输送系统在国内市场已进入绿色通道，并准备向国家药监局递交注册申请。欧洲上市前临床研究项目亦有序推进启明医疗VenusA-Valve在哥伦比亚，菲律宾及巴西获批准，正在台湾申请注册VenusA-Plus临床试验完成，正在申请注册VenusA-Pilot正在进行动物研究沛嘉医疗TaurusOne已完成可行性临床实验；正在进行确认性临床实验TaurusElite正在进行临床实验TaurusNXT型式实验/动物试验乐普医疗经导管主动脉瓣膜置换术型检（今年临床实验）杰成医疗经股动脉产品在研表9、国内龙头企业在研产品除了现有品种外，我国TAVR市场中头部企业亦在不断基于新的临床需求对国产TAVR产品进行更新迭代。例如，可降低瓣周渗漏风险的防漏裙边设计、回收功能、可调弯功能、预装载瓣膜特性、无戊二醛技术及为二叶型主动脉瓣患者量身定制的特殊设计等。目前已上市产品及部分在研产品均为第一代TAVR产品，主要提供基本瓣膜置换功能，且无法回收。而在研的第二代TAVR产品具有回收及防漏裙边设计以增加TAVR手术的安全性及疗效，目前部分国产二代TAVR产品已即将登陆国内市场。49第四章二尖瓣及三尖瓣介入器械市场504.1数据来源：默沙东诊疗手册，启明医疗招股书，兴业证券经济与金融研究院整理二尖瓣结构及常见疾病类型二尖瓣（Mitralvalve）即左房室瓣，附于左纤维房室环上，是由心内膜的皱褶形成。瓣膜呈三角形，尖朝向左室腔。心室收缩时，二尖瓣即严密关闭房室口，防止血液逆流入左心房。二尖瓣主要包含三种结构：二尖瓣叶、二尖瓣环、腱索和乳头肌（二尖瓣复合体）。二尖瓣疾病主要包括二尖瓣反流、二尖瓣狭窄、二尖瓣脱垂，其中二尖瓣反流占所有二尖瓣疾病患病率的65%。病变类型简介二尖瓣反流二尖瓣反流（mitralregurgitation，MR）是二尖瓣关闭不全引起血流在收缩期从左心室反流入左心房。常见的原因包括二尖瓣脱垂、风湿热、左心室扩张或心梗引起的瓣环扩张。并发症包括进行性心力衰竭、心律失常和心内膜炎。症状和体征包括心悸、呼吸困难和心尖部全收缩期杂音。二尖瓣狭窄二尖瓣狭窄（mitralstenosis，MS）是使血流从左心房到左心室的二尖瓣口发生狭窄。最常见的原因是风湿热。常见并发症是肺动脉高压、心房颤动和血栓栓塞。症状表现为心力衰竭，体征包括开瓣音和舒张期杂音。二尖瓣脱垂二尖瓣脱垂（mitralvalveprolapse，MVP）是在收缩时二尖瓣瓣叶向左心房内的一种帆样鼓起。最常见的原因是特发性黏液样变性。MVP通常是良性的，但并发症包括二尖瓣反流、心内膜炎、腱索断裂。无明显反流的MVP通常无症状，尽管有报道部分患者出现胸痛、呼吸困难、头晕、心悸。表10、二尖瓣疾病主要类型及简介图37、二尖瓣结构示意图514.2数据来源：《心脏瓣膜疾病之二尖瓣关闭不全的超声特征》，兴业证券经济与金融研究院整理二尖瓣反流病因◼二尖瓣反流指瓣叶、瓣环、腱索、乳头肌、左心室中任何一个结构异常或功能异常造成的二尖瓣口不能完全闭合、血液回流至左心房的现象。二尖瓣反流可由多种原因引起，最常见为风湿性心脏病（多同时合并二尖瓣狭窄）。◼目前通常使用Carpentier分型对二尖瓣反流进行分类：Ⅰ型为瓣膜运动正常者，瓣膜本身无病变或病变较轻，主要由于左室形态失常引起的瓣环扩张所致；Ⅱ型为瓣膜过度运动者，即各种原因引起的瓣膜脱垂，如缺血性心脏病、瓣膜粘液性变等引起的瓣膜、腱索、乳头肌的冗长、断裂、功能不全等；Ⅲ型系瓣膜运动受限者，常见于风湿性心脏瓣膜损害、退行性变所致瓣叶钙化、缺血性心脏病的人群，可以进一步分为IIIA型（收缩期和舒张期都受限）和IIIB型（仅收缩期受限）。图38、二尖瓣反流Carpentier分型◼二尖瓣反流属于器质性病变，药物只有缓解症状的作用而不能改变病情的进展，因此主要治疗手段为手术。外科瓣膜手术分为修复和置换两种，在2014年的指南中，经导管修复术（MitraClip）首次成为治疗选择之一，也标志着二尖瓣治疗正逐渐从外科手术转向导管介入。鉴于修复手术安全性较高，指南提出根据病人实际情况，一般优先选择修复手术。524.2数据来源：《经导管二尖瓣反流介入治疗现状及展望》，弗若斯特沙利文，兴业证券经济与金融研究院整理二尖瓣反流发病率高，绝大多数患者未得到有效治疗◼二尖瓣反流患者发病率是主动脉狭窄的5-10倍，市场潜力巨大。二尖瓣反流（MR）占所有二尖瓣疾病患病率的65%，发病率随着年龄逐步增长，在西方国家中75岁以上人口约有10%患病。根据复旦大学附属中山医院的测算，MR是最常见的心脏瓣膜疾病，据此估测中国需要治疗的MR（≥Ⅲ级）患者约为1000万例。根据发病机制，可将MR分为原发性和继发性两类，二者大约各占50%。◼从手术量来看，美国仅有2%的MR患者接受外科手术，49%的MR患者因为心功能低下、合并症多、高龄等因素导致手术风险过高而未接受手术，另有49%的MR患者未至医院就诊而未被治疗。根据估测，目前中国二尖瓣外科手术量为4万余例/年，是SAVR手术中的主要类型，但绝大多数患者当前仍未得到有效治疗。◼据爱德华测算，2024年经导管二尖瓣、三尖瓣疾病治疗器械市场规模总计将有望达到30亿美元。图39、2014-2025年全球二尖瓣反流患病人数图40、2014-2025年中国二尖瓣反流患病人数534.2数据来源：《经导管二尖瓣反流介入治疗现状及展望》，各公司官网，动脉网，兴业证券经济与金融研究院整理二尖瓣反流治疗：TMVR相对成熟，TMVI仍处于发展早期◼对于严重的二尖瓣反流，通过开胸手术以体外循环方式进行瓣膜置换或修复是标准治疗方式，经导管治疗近年来的热门研究方向，主要包括经导管二尖瓣修复（TranscatheterMitralValveRepair，TMVR）以及置换（TranscatheterMitralValveImplant，TMVI）。◼TMVR按照技术原理可以分为下列几类：①经导管缘对缘二尖瓣修复术；②经导管二尖瓣环成形术，包括直接瓣环成形术和间接瓣环成形术；③经导管二尖瓣人工腱索植入；④心室瓣环重构术。目前二尖瓣修复手术已经趋向成熟，各类修复术的死亡率在1%左右，五年再手术率均在10%以下，复发率也在20%以下，安全性和有效性都达到了较高的标准。◼TMVI即将人工瓣膜（主要是生物膜）经股或经心尖送达二尖瓣、释放后固定在瓣环内以替代病变的瓣膜，目前看来安全性较低且有生物瓣膜衰败的风险。与主动脉瓣置换类似，人工二尖瓣也分为机械瓣和生物瓣两类。机械瓣瓣膜耐用但需要终身服用抗凝剂；生物瓣只需短期服用抗凝药物但瓣膜有效时间在10-20年左右。图41、缘对缘修复术示意图图42、瓣环成形术示意图图43、腱索植入示意图544.2数据来源：《经导管二尖瓣反流治疗最新进展2018》，兴业证券经济与金融研究院整理技术对比：经导管修复vs经导管置换TMVR与TMVI各具优缺点，根据复旦大学附属中山医院葛均波团队观点，对于退行性二尖瓣反流（DMR），TMVR将在治疗中占主要地位。对于DMR，在外科手术中首选修复再选置换，已被多项临床试验证实，且2017年欧洲ESC/EACTS指南列为ⅠA类推荐。对于功能性二尖瓣反流（FMR），此领域的竞争将非常激烈。TMVR技术效果相对较差，而TMVI潜在影响心功能。选择何种治疗方式取决于患者个体的解剖情况，包括瓣环大小、心室大小、临床状态等，同时需要有研究数据的支持。表14、经导管二尖瓣修复术与置换术比较治疗方式经导管二尖瓣修复经导管二尖瓣置换适用范围针对特定病变，适应症相对局限几乎能应对所有病变心功能保护保留瓣下及瓣环结构，更好地保护心功能破坏瓣下及瓣环结构，对心功能具有负面影响，生存率更低安全性高目前较低短中期效果不同患者结果不同，部分患者效果有限彻底纠正反流，绝大多数效果较好长期效果有复发风险有瓣膜衰败风险，相对于主动脉瓣，二尖瓣生物瓣更容易衰败55表11、国内外已上市二尖瓣介入治疗产品目前全球有50种以上二尖瓣反流治疗器械进入动物实验阶段，其中20多种进入人体探索阶段。进展最快的为雅培的MitraClip，目前已在美国、欧洲及中国等多地获批上市。手术类别厂家产品获批时间及地点特点经导管二尖瓣修复术（TMVR）瓣叶成形术（缘对缘修复技术）雅培MitraClip2008年，CE2013年，FDA2020年，NMPA递送导管经股静脉穿过下腔静脉、房间隔进入心脏，捕获二尖瓣、调整到最佳位置后进行夹合，从而缩小瓣口面积。爱德华Pascal2020年，CE与MitraClip类似，导管穿过房间隔进入二尖瓣部位并在瓣叶间放入垫片，夹合以缩小瓣口、减少反流。瓣环成形技术爱德华CardiobandSystem2009年，CE属于后叶瓣环成形带，针对功能性MR患者，导管经股穿刺、穿过房间隔，在二尖瓣后叶对应瓣环部位植入非封闭式成形环。Cardioband需要通过在瓣环周围植入多个铆钉来固定，可能导致心肌损伤并影响长期有效性。CardiacDimensionsCarillon2009年，CE使用间接成形技术，该器械由近端、远端固定点和连接带组成，该技术压迫冠状动脉回旋支风险较高，效果也较为有限，在众多的瓣环成形技术竞争中，前景较为有限。MitralignMitralign2016年，CE该系统仅在瓣环外两处置入垫片并收缩，无法像置入收缩环一样提供稳定的支撑力，反流复发风险高。且该方法操作比较复杂，难以准确定位，在临床手术中可能难以广泛开展。腱索植入技术NeoChordInc.NeochordDS1000系统2012年，CE将人工腱索经心尖途径送入左室，一端连接左室心肌，另一端连接二尖瓣，形成人工腱索，从而改善MR程度。经导管二尖瓣置换术（TMVI）经导管二尖瓣置换术雅培Tendyne2020年，CE该系统包括三叶瓣、自膨胀圆形内支架和D型外支架、系绳和心尖垫片。数据来源：公司官网，公司资料，ACC2018，兴业证券经济与金融研究院整理4.3二尖瓣介入器械快速发展56图44、雅培MitraClip随机对照实验EVERESTII实验结果◼2020年6月雅培宣布，其全球领先的微创经导管二尖瓣夹及可操控导引导管MitraClip已获得NMPA批准上市。它是一款被NMPA（2020年）、FDA（2013年）和欧盟（2008年）批准用于治疗二尖瓣返流病变的经导管瓣膜治疗器械，适用于经皮方式降低二尖瓣原发性异常（退行性二尖瓣返流）导致的显著症状性二尖瓣返流（MR≥3+）病例，并经心脏团队确诊存在二尖瓣手术高风险的患者。截止到目前，MitraClip全球使用案例已经超过10万例。◼多项临床实验证明了该产品的安全性和有效性。FDA获批前的随机对照实验EVERESTII纳入了中重度原发或继发MR、符合指南规定的外科手术适应症的患者，将MitraClip与传统外科修复手术对比，表明该系统显著改善了MR症状并在术后长达五年的时间里得以保持。与外科手术组相比，其死亡率无显著差异，但复发率和再次手术率相对较高。数据来源：公司官网，JournaloftheAmericanCollegeofCardiology，动脉网，兴业证券经济与金融研究院整理4.3雅培：经导管二尖瓣介入领跑者57图45、雅培Tendyne全球可行性临床研究结果◼雅培除了在经导管二尖瓣修复产品上领跑全球以外，在经导管二尖瓣置换领域也同样表现优异。其TMVI产品Tendyne在2020年1月成功在欧洲获批，用于治疗无法进行外科手术或经导管二尖瓣修复的患者，是国际上首个获批的TMVI产品。Tendyne的设计优点在于：1、D型设计，避免了左室流出道梗阻；2、可以回收/重新释放调整；3、心房轮缘，避免瓣周漏；4、依靠心尖细绳固定，而不是钳夹瓣膜或腱索组织，防止瓣膜向心房侧移位。◼根据Tendyne的全球可行性临床研究数据，其30天、1年、2年的二尖瓣反流消除率分别为98.8%、98.4%、93.2%。从症状改善的角度来看，术后2年约82%的患者NYHA评级为I/II级，而术前约有62%的患者NYHA评级为III/IV级，临床研究结果较为优异。数据来源：《经导管二尖瓣反流介入治疗现状及展望》，公司官网，兴业证券经济与金融研究院整理4.3雅培：经导管二尖瓣介入领跑者584.4表12、经导管二尖瓣修复术其他在研产品目前国内外多家公司布局经导管二尖瓣修复术产品，悍宇医疗的ValveClamp有望在2021年获批上市。手术类别厂家产品临床试验时间阶段结构特点瓣叶成形术（缘对缘修复技术）悍宇医疗ValveClamp2019.2-2025.122019年第一季度进入注册临床，预计2021年上市由输送系统、跨瓣器、夹合器3大部件组成，采用了特殊的闭合环设计，对瓣膜产生“卷缩效应”，更易夹合。结构上在夹合瓣膜时通过上下臂整体平移而非上臂向下臂摆动挤压，这样可获得更大的瓣膜捕获空间。科凯生命SuperClip无已完成设计研发和预动物实验，开启临床前大规模动物实验研究。暂无瓣环成形技术波士顿科学IRIS临床实验中作为第一个可经导管植入的完整的成形环，与其他“半环”产品相比，植入后MR复发率可能更低，且可与瓣叶修复产品连用以固定瓣环，延长修复作用的有效期，但需在瓣环中植入铆钉可能损伤心肌组织。AncoraHeartAccuCinch经导管左心室修复系统欧洲2019.1-2027.3美国2016.9-2019.9目前正在美国、欧洲进行早期可行性实验。用于治疗左心室功能异常导致的心脏衰竭以及功能性二尖瓣反流。导管从股动脉穿刺，逆行通过主动脉瓣进入左心室，将预塑形的导丝借助铆钉固定于左心室壁，直接抑制左室扩张VALCARE,Inc.AMEND2015.12-2018.122016年该公司宣布在欧洲和以色列完成了最初人体实验，目前该产品仍处于研发阶段。该系统模仿目前外科手术使用最多的成形环，经心尖将D形环固定至瓣环上方，利用一圈铆钉将环先固定在后叶，再将前叶拉近并固定成形环MVRxARTO王建安教授团队2019年3月在亚太地区率先开该项技术通过细绳将置于心房左侧外壁的心大静脉垫片及房间隔封堵器连接在一起，以缩短瓣环。腱索植入技术Edwards爱德华Harppon仍处于临床实验阶段该系统需要在左胸廓开个小口，穿入左心室前壁，通过运送系统将人工腱索定位到脱垂的二尖瓣部位，借助经食道的超声心动图的指引，在心脏不停跳的情况下进行腱索植入并在心尖固定。腱索植入+缘对缘修复德晋医疗MitralStitch2019.8-2021.10国际多中心临床试验中既可以实现单纯人工腱索修复，又可以完成缘对缘修复，因此适用于原发和继发性MR。数据来源：公司官网，公开资料，兴业证券经济与金融研究院整理TMVR在研产品594.4数据来源：《Advancesintranscathetermitralandtricuspidtherapies》，公司资料，兴业证券经济与金融研究院整理TMVI在研产品◼国外进展：目前国外主要在研产品包括雅培的Tendyne、美敦力的Intrepid、爱德华的SAPIENM3和EVOQUE、以及Neovasc、HighLife的TMVI产品。其中，雅培Tendyne研发进度最快，已于2020年1月获得欧洲CE认证，为全球首个获批的TMVI产品。美敦力已完成全球初始队列研究，纳入50例患者，手术成功率为98%，但术后30天和1年的死亡率较高。◼国内进展：目前国内亦有多款TMVI产品处于研发当中，包括启明医疗、沛嘉医疗等头部企业。其中，纽脉医疗研发的介入二尖瓣Mi-thos已成功完成多例患者植入，手术流程顺利，术后瓣膜功能明显好转，无严重并发症，瓣膜反流消失，顺利进入随访期。由阜外医院和上海以心医疗联合研发的MitraFix于2020年6月成功完成首例植入，并在中国胸心血管外科临床杂志报道，为全球首个“全超声引导”的TMVI产品。公司美敦力爱德华NeovascHighLife纽脉医疗以心医疗健世生物沛嘉医疗启明医疗产品IntrepidSAPIENM3EVOQUETiaraHighLifeMi-thosMitraFix---研发阶段临床试验临床试验临床试验临床试验临床试验国内首个进入临床试验阶段的TMVI产品2020.06完成全球首例“全超声引导”TMVI手术动物试验动物试验与OpusMedicalTherapies合作，处于研制阶段手术路径经股、经中隔经股经股经心尖经心尖、经中隔-经股、经心尖---表13、TMVI国内外主要在研产品604.5数据来源：默沙东诊疗手册，启明医疗招股书，兴业证券经济与金融研究院整理三尖瓣结构及常见疾病类型三尖瓣（Tricuspidvalve）即右房室瓣，以致密结缔组织构成的纤维支架环上附着有三个三角形瓣膜，分为前叶、隔叶和后叶，其中前叶最大，是三尖瓣功能的主要组成部分。三尖瓣疾病多为继发性，起病往往较为隐匿，常见的包括三尖瓣反流以及三尖瓣狭窄，其中三尖瓣反流占所有三尖瓣疾病患病率的60%。三尖瓣反流一般由左侧心脏疾病引起，当出现左房压增高和（或）肺动脉高压时会导致右心室肥大、三尖瓣扩张、瓣叶对合不良，最终导致出现反流。病变类型简介三尖瓣反流三尖瓣反流（tricuspidregurgitation，TR）是三尖瓣关闭不全，导致在收缩时血流从右心室到右心房。最常见的原因是右心室扩张。严重三尖瓣反流可能引起颈部搏动，全收缩期杂音和右心室诱发的心力衰竭或心房颤动。三尖瓣反流通常是良性的，不需要治疗，但有些病人需要作瓣环成形术、瓣膜修补或瓣膜置换术或瓣膜切除术。三尖瓣狭窄三尖瓣狭窄（tricuspidstenosis，TS）指三尖瓣口狭窄，阻碍血流从右心房流入右心室。几乎所有病例都是由风湿热引起。症状包括颈部的扑动不适、疲乏、皮肤冷、右上腹不适。颈静脉搏动明显，常在胸骨左缘第4肋间隙闻及收缩期前的杂音和在吸气时增强。根据超声心动图可明确诊断。三尖瓣狭窄通常为良性，不需要特殊治疗，但有症状的病人可能从手术获益。表14、三尖瓣疾病主要类型及简介图46、三尖瓣结构示意图614.6数据来源：弗若斯特沙利文，兴业证券经济与金融研究院整理三尖瓣反流多为继发性，治疗未被重视◼三尖瓣反流同样可以分为原发性和继发性两类，但原发性TR仅占20%-25%，继发性TR在临床上更为常见，可继发于左心瓣膜病、心力衰竭、肺动脉高压和心房颤动等。三尖瓣反流（TR）占所有三尖瓣疾病患病率的60%，根据复旦大学附属中山医院一项研究分析，轻、中、重度TR检出率分别为2.96%、2.22%及1.39%，重度TR患者5年生存率为77%。由于三尖瓣疾病多为继发性（功能性），治疗手段非常有限且效果不佳，目前绝大多数的TR患者无法得到有效治疗。◼根据弗若斯特沙利文数据，全球三尖瓣反流患者人数从2014年的4470万增长至2018年的4860万，预计2025年达5590万；中国三尖瓣反流患者人数从2014年的840万增长至2018年的890万，预计2025年达990万。图47、2014-2025年全球三尖瓣反流患病人数图48、2014-2025年中国三尖瓣反流患病人数624.6数据来源：《三尖瓣反流的介入治疗进展》，兴业证券经济与金融研究院整理三尖瓣反流目前仍缺少有效治疗手段◼三尖瓣反流治疗方式主要可以分为药物治疗、外科三尖瓣修复或置换手术和经导管三尖瓣修复或置换手术，但治疗效果均欠佳，总体而言目前尚无有效的治疗手段。◼药物治疗：旨在改善右心功能不全和肺动脉高压症状，对于心功能衰竭晚期患者效果不理想。◼外科三尖瓣修复及置换术：目前指南推荐标准治疗仍为外科三尖瓣修复及置换术。由于外科手术高风险、多数继发性TR患者基础状况差，单独的心外科三尖瓣置换或修复术仍相对少见。◼经导管介入治疗：目前经导管介入治疗主要应用于无法手术或手术存在高风险的患者，特别是左侧心脏瓣膜术后发生TR的患者。重度功能性TR的治疗策略是瓣膜修复（TTVR），或者对药物治疗无效的TR进行瓣膜置换（TTVI），对于伴有心力衰竭（心衰）的患者，优先选择瓣膜修复。TR的三尖瓣环是不均匀扩张的，前、后瓣环某些部位扩大最明显，而隔瓣环基本不变，所以TR可以只对前、后瓣环进行修复，不处理隔瓣环，三尖瓣修复通过减少三尖瓣环面积，促进瓣叶吻合，减少反流。最新研究表明，瓣膜修复和瓣膜置换的结果相似，但瓣膜修复比置换有更低的死亡风险，比起瓣膜置换，更建议瓣膜修复。但对于重度TR，有时更适合使用瓣膜置换。634.7数据来源：《三尖瓣反流治疗进展》，兴业证券经济与金融研究院整理三尖瓣结构复杂，经导管介入研发难度大◼与其他心脏瓣膜比较，三尖瓣具有以下特点：1）瓣膜结构最复杂。其结构与二尖瓣相似（包括瓣叶、瓣环、腱索和乳头肌），但更为复杂，大部三尖瓣叶呈三叶式（包括前、隔和后叶，其中前叶最大，隔叶最小），一般可见3组乳头肌，其中隔叶的腱索可直接与室间隔相连，每个三尖瓣瓣叶分别与相应乳头肌相连。2）瓣膜面积最大。正常成年人三尖瓣口面积为7-9cm2。3）瓣膜的变异性最大。三尖瓣瓣叶的变异表现为二叶式、四叶式、五叶式和六叶式，乳头肌变异性也较大。4）瓣环形状最不规则且最容易扩张。三尖瓣环近似扁椭圆形，与纤维环相延续部分的瓣环（隔叶附着处）稳定性较好，约占周长2/3的外侧瓣环部分缺乏固定组织，易扩张。5）瓣膜离心尖部最近。6）反流程度最容易受容量负荷的影响。◼三尖瓣手术难度在于三尖瓣较大直径、缺少瓣膜和瓣环钙化、距离右冠状动脉近易造成冠脉损伤、三尖瓣组织结构脆弱等。这些因素一定程度上制约了经导管治疗三尖瓣疾病市场的发展。644.7数据来源：《三尖瓣反流治疗进展》，兴业证券经济与金融研究院整理经导管三尖瓣介入产品研发进展◼经导管三尖瓣修复产品大多为经导管二尖瓣修复产品演变而来，如Triclip（由Mitraclip演变）。经导管三尖瓣置换产品目前仍处于非常早期阶段，NaviGate公司的GATE三尖瓣膜是最早进入临床试验阶段的产品；国内健世生物的LuX-Valve目前临床应用已超过30例。◼经皮异位三尖瓣置入术（CAVI）是经导管三尖瓣介入的新发展方向，此类装置由经颈静脉或股静脉入路，将瓣膜植入到上腔静脉和/或下腔静脉中，可防止从三尖瓣反流至心房的血流进一步倒流回腔静脉内，改善右心衰竭的症状，从而达到治疗三尖瓣反流的目的。手术类别厂家产品研发阶段经导管三尖瓣修复术（TTVR）缘对缘修复雅培Triclip2020年,CE爱德华PASCAL临床阶段德晋医疗DragonFly动物试验阶段瓣环成形术爱德华Cardioband临床阶段4TechTriCinch临床阶段MitralignTrialign临床阶段MillipedeMillipede临床阶段经导管三尖瓣置换术（TTVI）-爱德华EVOQUE临床阶段NavigateGATE临床阶段健世生物LuX-Valve临床阶段TrisolMedicalTrisol动物试验经皮异位三尖瓣置入术（CAVI）-P&FProducts&FeaturesTricValve临床阶段表15、经导管三尖瓣介入主要在研产品图49、经导管三尖瓣介入治疗现状65第五章相关公司66微创医疗：创新研发是原动力，业绩持续增长微创起源于1998年成立的上海微创医疗器械（集团）有限公司，是一家领先的创新型高端医疗器械集团。2019年，公司实现营业收入7.93亿美元，同比增长18.5%；归母净利润0.46亿美元，同比增长93.5%。公司业绩的大幅提升主要得益于心血管介入产品、大动脉及外周血管介入产品、心脏瓣膜业务与骨科医疗器械分部业务在中国市场的收入显著增长。公司整体毛利率为71.13%，较2018年略有提升。心血管、骨科和心律管理主撑业绩增长。分业务板块来看，心血管业务实现营收2.65亿美元，同比增长35.5%，占总营收的33.4%，主要是得益于Firehawk和Firebird2在国内集采中标带来销量的大幅提升；心律管理业务实现营收2.09亿美元，占总营收的26.3%，1.5T和3T磁共振兼容起搏器ENO系列在日本上市，并已在当地完成首例植入，最新一代全球体积最小的1.5T和3T磁共振兼容起搏器OTO、ENO和TEO系列也在欧洲的各大医院广泛使用中；骨科医疗器械业务实现营收2.32亿美元，同比微降0.2%，占总营收的29.3%；大动脉及外周血管介入产品实现营收0.49亿美元，同比增长44.5%，占总营收的6.1%；神经介入产品业务实现营收0.28亿美元，同比增长55.6%，占总营收的3.5%；心脏瓣膜业务在2019年7月获证，仅四个月实现营收310万美元，占总营收的0.4%，尚处于高速增长阶段。而手术机器人业尚处于临床试验阶段，将成为公司未来业绩新的增长点。数据来源：公司年报，兴业证券经济与金融研究院整理3.763.904.446.697.930%10%20%30%40%50%60%012345678920152016201720182019营业收入（亿美元）YOY33.35%29.29%26.34%6.12%3.48%心血管介入产品骨科医疗器械心律管理业务大动脉及外周血管介入产品神经介入产品其他图50、2015-2019年微创医疗营收及增速图51、2019年微创医疗收入结构5.1数据来源：公司官网，兴业证券经济与金融研究院整理微创已上市产品300余个，覆盖心血管及结构性心脏病，电生理及心律管理，骨科与软组织修复，大动脉及外周血管疾病，脑血管与神经科学，内分泌管理等生命科技，外科及医疗机器人，泌尿、妇科、呼吸、消化，医美及康复医疗，体外诊断与影像等十大业务集群。微创医疗：高端创新医疗解决方案的引领者表16、微创医疗的主要产品概览产品分类产品名称产品分类产品名称心血管介入产品冠脉雷帕霉素靶向洗脱支架系统Firehawk®冠脉雷帕霉素靶向洗脱支架系统心律管理产品植入式心脏起搏器心悦™Rega®、心兰™Orchidee®、心韵™Trefle®、ENO、OTO、TEO系列植入式心脏起搏器等冠脉雷帕霉素药物支架系统Firebird2®冠脉雷帕霉素洗脱钴基合金支架系统起搏系统分析仪CompassAnalyzer™起搏系统分析仪PTCA球囊扩张导管Pioneer®球囊扩张导管、Firefighter™PTCA球囊扩张导管、FOXTROT™NCPTCA球囊扩张导管骨科医疗器械产品髋关节产品BIOLOX®Delta®陶瓷髋关节产品、GLADIATOR®双动头系统等膝关节产品Aspiration®、SoSuperior™内稳定型全膝关节置换系统等经导管主动脉瓣膜系统VitaFlow®经导管主动脉瓣膜系统、Alwide™瓣膜球囊扩张导管、Alpass™导管鞘套件脊柱创伤产品Trailwalker™髓内钉、Antelope®颈前路内固定系统等内分泌医疗及生命科技产品包含糖尿病医疗器械：LaFenice®胰岛素泵；内分泌医疗器械：垂体激素输液泵；辅助生殖医疗器械大动脉及外周血管介入产品包含胸主动脉支架系统：Castor®、Hercules®；腹主动脉支架系统：Aegis®、Hercules®、Minos™；其他术中支架系统、外周介入产品和附件外科医疗器械产品包含体外循环相关产品和封堵器相关产品电生理医疗器械产品包含三维设备及射频消融系统、诊断导管、消融导管相关产品、手术配件和单道心电记录仪。介入配件包含介入配件相关器械神经介入产品包含APOLLO™颅内动脉支架系统、WILLIS®颅内覆膜支架系统和Tubridge®血管重建装置智能康复与护理包含DynBite®合安妥™颞下颌关节动态牵伸康复训练器和护理产品固必舒™体表导管固定装置5.168心血管介入产品业务Firebird2®冠脉雷帕霉素洗脱钴基合金支架系统NMPA(CFDA)FiresorbTM西罗莫司靶向洗脱生物可吸收血管支架NMPA骨科医疗器械业务安生TM、优胜TM内稳定型全膝关节置换系统CE斑羚TM全髋关节置换系统NMPAEvolutionTMNitrXTM內轴型全膝关节置换系统CELEO机器人系统心律管理业务具备蓝牙功能的起搏器新平台CENavigoTM四极左心室起搏装备CE1.5T和3T磁共振兼双腔腔起搏器ENOTM系列BonaFireTM植入式被动起搏电极专线大动脉及外周血管介入产品业务Reewarm®PTX药物球囊扩张导管NMPAMinosTM腹主动脉覆膜支架及输送系统CE、NMPACastorTM分支型主动脉覆膜支架及输送系统神经介入产品业务FastrackTM微导管系统NMPA椎动脉雷帕霉素靶向洗脱支架系统NMPA2020E线圈闭塞系统和分离系统NMPA2020E凝块回收装置NMPA心脏瓣膜业务VitaFlowTMII经导管主动脉瓣膜及可回收输送系統NMPA&CE敖广球囊扩张导管敖顺导管鞘套件手术机器人业务蜻蜓眼DFVisionTM三维电子腹腔镜NMPA圆迈TM腔镜机器人NMPA5.1微创医疗：研发管线数据来源：公司年报，兴业证券经济与金融研究院整理69微创医疗:VitaFlow瓣膜系统5.1心脏瓣膜业务主要致力于研发、生产和销售治疗瓣膜性心脏病的医疗器械全套解决方案。该分部的在售产品为微创医疗自主研发的VitaFlow经导管主动脉瓣膜系统。截至2019年底，心脏瓣膜业务实现3.1百万美元的收入。VitaFlow瓣膜系统于2019年获批上市，公司实行有针对性的定价和销售策略，著重核心医院及中大型医院开发，并积极开展学术推广和医生培训。VitaFlow瓣膜系统作为国内首个获批上市的采用牛心包瓣叶的经导管主动脉瓣膜产品，搭配公司自主研发并获批上市的敖广球囊扩张导管和敖顺导管鞘套件，进一步为医生提供了全面的整体治疗方案，其临床数据证明能够有效提高手术的安全性和有效性，并在实践中得到业内专家和医生的广泛认可。VitaFlow瓣膜系统已完成两年随访，结果展示出该产品的优异品质。同时，二代产品VitaFlowTMII经导管主动脉瓣膜及可回收输送系统也已进入绿色通道，在国内和欧洲处于临床试验中。VitaFlowII系统在结构上通过创新性的鞘管设计实现瓣膜释放可回收功能，即再次定位重新释放，能有效提高手术成功率。同时，输送系统的增强内外管结构，在保证释放的稳定性和准确性的同时实现了360度弯曲功能，能更好地通过不同形态的主动脉弓，从而降低对血管的损伤。该产品针对股动脉较细的患者，设置内联导管鞘，实现一体化穿刺功能，直接建立血管通路，减小创口的大小，有效减少外周血管并发症。数据来源：公司年报，公司官网，兴业证券经济与金融研究院整理图52、VitaFlow瓣膜系统示意图启明医疗5.2启明医疗是中国领先的经导管心脏瓣膜医疗器械企业。按2018年TAVR产品植入量计，公司在中国的市场份额为79.3%。其自主研发的产品VenusA-Valve是首个获NMPA批准及在中国进行商业化的TAVR产品。作为中国经导管心脏瓣膜行业的先锋，公司拥有先发优势。同时，公司全面产品管线（涵盖全部四个心脏瓣膜领域）、稳健的知识产权组合及有远见的管理团队，将形成高准入壁垒，促使公司有望成为结构性心脏病的经导管解决方案开发及商业化的全球领导者。公司产品及在研产品主要由经导管植入而设计，主要用于主动脉瓣狭窄以及肺动脉、二尖瓣及三尖瓣返流有关的功能障碍的心脏瓣膜（即TAVR、TPVR、TMVI及TTVI）。截止到2019年，公司收益大部分来源于VenusA-Valve的销售，2017-2019年VenusA-Valve的销售额占全部收入的95.4%、98.6%及99.5%。图53、启明医疗营业收入及增速图54、启明医疗收入拆分数据来源：公司年报，兴业证券经济与金融研究院整理启明医疗5.2作为中国开发心脏瓣膜疾病微创治疗方案方面领先的介入性心脏病学器械公司，启明医疗已构筑起TAVR、TPVR、TMVI及TTVI解决方案并以配套产品补充的全面产品组合。其中心脏瓣膜组合由六款自主研发产品及在研产品组成，包括一款已上市TAVR产品（VenusA-Valve）、一款注册阶段TAVR产品(VenusA-Plus)、一款临床前阶段TAVR产品(VenusA-Pilot)、一款临床阶段TPVR产品(VenusP-Valve)、一款设计阶段TMVI产品及一款设计阶段TTVI产品。除心脏瓣膜系统外，公司同时提供与经导管心脏瓣膜置换术兼容的关键辅助产品，包括已上市瓣膜成形术球囊产品（V8和TAV8）及临床阶段CEP装置(TriGUARD3)。图55、启明医疗研发管线数据来源：公司年报，兴业证券经济与金融研究院整理启明医疗：VenusA-Valve5.2数据来源：公司招股说明书，兴业证券经济与金融研究院整理VenusA-Valve是公司的第一代TAVR装置，用于基于导管方法治疗严重主动脉瓣狭窄。VenusA-Valve于2017年4月获得NMPA的上市许可，随后于2017年8月实现商业化，成为首款在中国商业化的TAVR产品。主要适应症为用作治疗严重主动脉瓣狭窄患者。截至2019年底，VenusA-Valve销售收益为2.32亿元，同比增长104.1%。VenusA-Valve是由PAV、DCS及CLS组成的环上主动脉瓣膜。（1）PAV包括一个镍钛合金瓣架制成的自膨胀式支架及附著在猪心包扇状边缘上的三片单层猪心包膜小叶。边缘使用PTFE将其与支架缝合。支架由激光切割镍钛合金管制成，有助确保瓣膜的强度、耐久性和柔韧性。瓣膜流入端有三个X射线不透光标记。瓣架在整个操作过程中是可见的，在植入瓣膜时提供了更多的视觉引导。（2）DCS由一个完整的输送导管装置组成，包括杆、外鞘管及端头。释放端的端头经过特别设计来防止对血管造成损伤。中间杆设计预留必要长度，以确保瓣膜能够到达释放位置，并提供释放PAV所需的力量。导管手柄在瓣膜到达指定位置时用于释放瓣膜。DCS的端头有一个X射线不透光标记，用于监控瓣膜植入过程中的瓣膜释放位置。（3）CLS将PAV压缩到合适的直径，装载到DCS。PAVDCS图56、VenusA-Valve示意图启明医疗5.2公司已在中国完成一个多中心、单臂、开放标签、关键性试验来评估VenusA-Valve的有效性和安全性。在整个随访期内，受试者的心功能显著改善。手术完成时TAVR手术的成功率为95.0%。101名受试者的全因死亡率为术后30天5.0%、术后12个月5.9%、术后24个月8.9%、术后36个月12.9%及术后48个月14.9%。101名受试者的中风率为术后30天1.0%、术后12个月1.0%、术后24个月1.0%、术后36个月1.0%及术后48个月3.0%。术后12个月各项不良事件的发生率低于10%，植入永久心脏起搏器除外。术后60个月各项不良事件的发生次数整体并无增加或轻微增加，显示受试者术后的健康状况改善。综合试验结果显示，术后患者的全因死亡率较低，同时患者心功能有所改善，证实了VenusA-Valve良好的安全性和有效性。图57、VenusA-Valve临床严重不良事件情况数据来源：公司招股说明书，兴业证券经济与金融研究院整理5.3沛嘉医疗于2012年成立，总部位于中国江苏苏州，深耕中国经导管瓣膜治疗及神经介入手术医疗器械市场多年，立志打造高端心脑血管介入治疗领域的全球知名医疗器械平台。◼经导管瓣膜治疗医疗器械：公司是中国市场仅有的四家拥有处于临床试验或更后期阶段经导管主动脉瓣置换术（TAVR）产品国内参与者之一，商业化产品及处于临床试验阶段在研产品的合计数量于中国经导管瓣膜医疗器械市场排名第三。目前，公司正在完成第一代TAVR产品TaurusOne的确认性临床试验，预期将于2021年Q1或Q2获批于国内上市。同时，公司在开发具有创新功能的第二代和第三代TAVR产品，产品线包括用于主动脉瓣、二尖瓣及三尖瓣的经导管器械。◼神经介入手术医疗器械：按商业化产品及处于临床试验阶段在研产品的合计数量计算，公司在中国市场的国内企业当中排名第一，也是中国首家将栓塞弹簧圈产品商业化的国内企业。沛嘉医疗：心脑血管介入治疗领域医疗器械平台数据来源：公司招股书，兴业证券经济与金融研究院整理图58、国内部分主要厂家TAVR产品梳理5.3沛嘉医疗：自研管线布局全面图59、沛嘉医疗经导管瓣膜治疗在研产品目前，沛嘉有6款注册产品及20款处于不同开发阶段的在研产品，包括核心产品TaurusOne，其产品及在研产品为针对瓣膜性心脏病及神经血管疾病的介入手术医疗器械。公司计划于2020年Q4、2021年初及2022年初分别开展TaurusNXT、TMVI器械及TTVI器械的临床试验。此外，还有多个经导管瓣膜治疗及神经介入手术的在研产品（包括创新性冲击波球囊及预扩球囊）处于不同的开发阶段。数据来源：公司招股书，兴业证券经济与金融研究院整理5.3沛嘉医疗：核心产品TaurusOne第一代TAVR装置TaurusOne用于使用经导管方法治疗主动脉瓣疾病。TaurusOne已于2017年2月获国家药监局认定为“创新医疗器械”。2017年与北京阜外医院合作，成功根据《经导管植入式人工主动脉瓣膜临床试验审查原则》所载的原则就TaurusOne对十名患者完成单一中心可行性临床试验。该产品目前正在与六间医院合作为125名患者进行确认性临床试验。在中国TAVR产品市场的所有参与者中，沛嘉医疗是唯一一家已就进行通过国家药监局批准临床试验方案的第一代TAVR产品进行可行性及确认性临床试验的公司。TaurusOne于临床试验中采用的患者登记要求比相关第一代TAVR产品主要竞争对手所采纳者更加严格。目前已完成30天、6个月及12个月的确认性临床试验随访，现正在进行数据分析及编制临床试验报告。根据12个月的中期临床试验报告，按照临床试验方案所载标准排除若干试验受试者后，术后12个月的全因死亡率较低，可见TaurusOne的安全性及成效良好。公司预期于2020年Q2末前完成多中心确认性临床试验，北京阜外医院发出最终临床试验报告后可即时向国家药监局提交申请注册证明。图60、TaurusOne严重不良事件的发生率数据来源：公司招股书，兴业证券经济与金融研究院整理佰仁医疗5.4佰仁医疗成立于2005年，国内技术领先的、专注于动物源性植介入医疗器械研发与生产的高新技术企业，产品应用于心脏瓣膜置换与修复、先天性心脏病植介入治疗以及外科软组织修复。图62、佰仁医疗现有产品数据来源：公司官网，公司年报，兴业证券经济与金融研究院整理图61、佰仁医疗发展历史佰仁医疗5.42019年是公司发展过程中的具有里程碑意义的一年，公司充分利用科创板上市这一契机，建立健全内部控制制度，提高公司管理能力，强化营销团队建设，引进专业优秀人才，加强渠道协同能力，实现了快速发展和巩固提高的良好平衡。2019年，公司实现营业收入1.46亿元，同比增长31.98%；实现归母净利润6308万元，同比增长88.88%。公司业绩的增长主要来自于核心产品销量的提升，包括人工生物心脏瓣膜、瓣膜成形环、心胸外科生物补片、神经外科生物补片等产品销量增加，公司产品优势逐渐显现。分产品来看，三大板块主营业务收入均保持较快增长，其中心脏瓣膜置换与修复治疗、先天性心脏病植（介）入治疗和外科软组织修复同比分别增速分别为36.7%、26.8%、34.7%。图63、佰仁医疗营业收入图64、佰仁医疗2019年各业务占比数据来源：公司年报，兴业证券经济与金融研究院整理乐普医疗成立于1999年，通过不断发展、整合、优化，现已建立心血管领域的“器械+药品+医疗服务+新型医疗”四大业务板块，逐步成为我国领先的心血管大健康平台型企业。公司业务主要分为医疗器械和药品两大板块。医疗器械方面，可降解支架、药物球囊等重磅新品将为公司器械板块增长提供较大动力。同时，人工AI、家用医疗器械等新增量业务也将为公司发展提供增长点。药品方面，氯吡格雷、阿托伐他汀等短期将可能受到带量采购扰动，但随着降糖线、仿制药纯增量品种如甘精胰岛素、门冬胰岛素、卡格列净、阿格列汀、利伐沙班等的不断上市，仍将成为公司不可或缺的一项利润来源。此外，公司在原料药业务上较为重视，努力实现核心品种和主要品种的全布局，增强对药物品种产能和成本的把控。2019年，公司实现收入77.96亿元，同比增长22.64%；归母净利润17.25亿元，同比增长41.57%；扣非后归母净利润12.41亿元，同比增长18.21%。79数据来源：公司公告，兴业证券经济和金融研究院整理乐普医疗5.50%20%40%60%80%020406080100201120122013201420152016201720182019图65、乐普医疗营收及增速营业收入（亿元）YOY-20%0%20%40%60%05101520201120122013201420152016201720182019图66、乐普医疗归母净利润及增速归母净利润（亿元）YOY80乐普医疗5.5公司拥有自主知识产权的经导管植入式主动脉瓣膜系统可真正实现瓣膜手术过程中的100%完全回收，已经过体外和体内的实验成功验证，将基本解决目前瓣膜的临床问题和医生的迫切需求，是未来推动乐普国际化进程的一款重磅产品。该项目2019年动物实验和型式检验进展顺利。未来公司还将继续在结构心脏病领域深耕，开发具有独立知识产权的经心尖植入式二尖瓣修复系统、经导管植入式二尖瓣修复系统等。数据来源：公司年报，兴业证券经济与金融研究院整理图67、乐普医疗结构心脏病领域在研管线81赛诺医疗数据来源：公司官网，赛诺医疗招股说明书，兴业证券经济与金融研究院整理赛诺医疗是一家根植于中国，面向全球市场，专注于高端介入医疗器械研发、生产、销售的国际化公司。公司已建立了一定规模且具有国际水平的研发、生产和运营体系，业务涵盖心血管、脑血管、结构性心脏病等介入治疗的重点领域。公司已拥有8项关键核心技术，13种产品管线；在全球拥有207项发明专利授权和独占许可。公司主营产品冠脉药物支架、冠脉球囊、颅内快速交换球囊等使用超过80万个，进入逾千家医院销售使用。2019年，公司实现营业收入4.36亿元，同比增长14.59%；归母净利润为9003万元，同比增长0.95%。支架作为公司主要产品，收入占比84.40%。图68、赛诺医疗主营业务情况（亿元）5.62.573.063.453.670.040.110.320.680.050.050.030.0200.511.522.533.544.552016201720182019支架球囊其他公司研发的介入二尖瓣瓣膜置换系统Accufit，采用镍钛记忆合金作为瓣膜的支撑结构，采用牛心包作为生物瓣膜瓣叶的材料。瓣膜输送系统头端设计有定位装置，可精确地将二尖瓣瓣膜置换系统定位在人体原有二尖瓣瓣环位置，同时整个系统设计有可回撤装置，可以在瓣膜系统释放之前，进行回撤并重新定位。此可回撤、双支架、自锁定的介入二尖瓣膜置换技术，为重度二尖瓣反流患者提供一种创伤小、操作简便、恢复快的崭新的治疗方法。目前，Accufit介入二尖瓣瓣膜置换系统已完成产品设计定型和工艺开发，产品动物试验中。预计2021年将完成动物试验，开始探索性人体临床研究。82◼新产品研发及注册风险◼行业政策变动风险◼市场竞争格局变动风险风险提示83分析师声明本人具有中国证券业协会授予的证券投资咨询执业资格并注册为证券分析师，以勤勉的职业态度，独立、客观地出具本报告。本报告清晰准确地反映了本人的研究观点。本人不曾因，不因，也将不会因本报告中的具体推荐意见或观点而直接或间接收到任何形式的补偿。投资评级说明信息披露本公司在知晓的范围内履行信息披露义务。客户可登录www.xyzq.com.cn内幕交易防控栏内查询静默期安排和关联公司持股情况。免责声明DISCLAIMER投资建议的评级标准类别评级说明报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后的12个月内公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅。其中：A股市场以上证综指或深圳成指为基准，香港市场以恒生指数为基准；美国市场以标普500或纳斯达克综合指数为基准。股票评级买入相对同期相关证券市场代表性指数涨幅大于15%审慎增持相对同期相关证券市场代表性指数涨幅在5%～15%之间中性相对同期相关证券市场代表性指数涨幅在-5%～5%之间减持相对同期相关证券市场代表性指数涨幅小于-5%无评级由于我们无法获取必要的资料，或者公司面临无法预见结果的重大不确定性事件，或者其他原因，致使我们无法给出明确的投资评级行业评级推荐相对表现优于同期相关证券市场代表性指数中性相对表现与同期相关证券市场代表性指数持平回避相对表现弱于同期相关证券市场代表性指数84使用本研究报告的风险提示及法律声明兴业证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本报告仅供兴业证券股份有限公司（以下简称“本公司”）的客户使用，本公司不会因接收人收到本报告而视其为客户。本报告中的信息、意见等均仅供客户参考，不构成所述证券买卖的出价或征价邀请或要约。该等信息、意见并未考虑到获取本报告人员的具体投资目的、财务状况以及特定需求，在任何时候均不构成对任何人的个人推荐。客户应当对本报告中的信息和意见进行独立评估，并应同时考量各自的投资目的、财务状况和特定需求，必要时就法律、商业、财务、税收等方面咨询专家的意见。对依据或者使用本报告所造成的一切后果，本公司及/或其关联人员均不承担任何法律责任。本报告所载资料的来源被认为是可靠的，但本公司不保证其准确性或完整性，也不保证所包含的信息和建议不会发生任何变更。本公司并不对使用本报告所包含的材料产生的任何直接或间接损失或与此相关的其他任何损失承担任何责任。本报告所载的资料、意见及推测仅反映本公司于发布本报告当日的判断，本报告所指的证券或投资标的的价格、价值及投资收入可升可跌，过往表现不应作为日后的表现依据；在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告；本公司不保证本报告所含信息保持在最新状态。同时，本公司对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。除非另行说明，本报告中所引用的关于业绩的数据代表过往表现。过往的业绩表现亦不应作为日后回报的预示。我们不承诺也不保证，任何所预示的回报会得以实现。分析中所做的回报预测可能是基于相应的假设。任何假设的变化可能会显著地影响所预测的回报。本公司的销售人员、交易人员以及其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。本公司没有将此意见及建议向报告所有接收者进行更新的义务。本公司的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。本报告并非针对或意图发送予或为任何就发送、发布、可得到或使用此报告而使兴业证券股份有限公司及其关联子公司等违反当地的法律或法规或可致使兴业证券股份有限公司受制于相关法律或法规的任何地区、国家或其他管辖区域的公民或居民，包括但不限于美国及美国公民（1934年美国《证券交易所》第15a-6条例定义为本「主要美国机构投资者」除外）。本报告的版权归本公司所有。本公司对本报告保留一切权利。除非另有书面显示，否则本报告中的所有材料的版权均属本公司。未经本公司事先书面授权，本报告的任何部分均不得以任何方式制作任何形式的拷贝、复印件或复制品，或再次分发给任何其他人，或以任何侵犯本公司版权的其他方式使用。未经授权的转载，本公司不承担任何转载责任。免责声明DISCLAIMER85特别声明在法律许可的情况下，兴业证券股份有限公司可能会持有本报告中提及公司所发行的证券头寸并进行交易，也可能为这些公司提供或争取提供投资银行业务服务。因此，投资者应当考虑到兴业证券股份有限公司及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。免责声明DISCLAIMER上海北京深圳地址：上海浦东新区长柳路36号兴业证券大厦15层邮编：200135邮箱：research@xyzq.com.cn地址：北京西城区锦什坊街35号北楼601-605邮编：100033邮箱：research@xyzq.com.cn地址：深圳福田区皇岗路5001号深业上城T2座52楼邮编：518035邮箱：research@xyzq.com.cn联系方式","data":[{"id":"1","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"TAVR手术渗透率方面，近年来始终处于提升状态，由2014年的1.7%增至2018年的3.5%，且预期将进一步增至2025年的8.2%","content_offset":["10369","10436"],"indicators":[{"indicator_name":"渗透率","indicator_value":["1.7%","10400","10404"],"indicator_element":{"时间":["2014年","10394","10399"],"项目":["TAVR手术","10369","10375"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["3.5%","10412","10416"],"indicator_element":{"时间":["2018年","10406","10411"],"项目":["TAVR手术","10369","10375"]},"indicator_supplement":{"属性":""}},{"indicator_name":"渗透率","indicator_value":["8.2%","10432","10436"],"indicator_element":{"时间":["2025年","10426","10431"],"项目":["TAVR手术","10369","10375"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"2","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"全球TAVR产品市场由2014年的15亿美元增至2018年的41亿美元","content_offset":["10450","10485"],"indicators":[{"indicator_name":"市场规模","indicator_value":["15亿美元","10467","10472"],"indicator_element":{"时间":["2014年","10461","10466"],"区域":["全球","10450","10452"],"产品":["TAVR","10452","10456"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市场规模","indicator_value":["41亿美元","10480","10485"],"indicator_element":{"时间":["2018年","10474","10479"],"区域":["全球","10450","10452"],"产品":["TAVR","10452","10456"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"复合年增长率为27.8%","content_offset":["10486","10498"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["27.8%","10493","10498"],"indicator_element":{"区域":["全球","10450","10452"],"产品":["TAVR","10452","10456"],"时间":["2018年","10406","10411"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"且预期将进一步增至2025年的104亿美元","content_offset":["10499","10520"],"indicators":[{"indicator_name":"市场规模","indicator_value":["104亿美元","10514","10520"],"indicator_element":{"时间":["2025年","10508","10513"],"区域":["全球","10450","10452"],"产品":["TAVR","10452","10456"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"5","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"2018年至2025年的复合年增长率为14.3%","content_offset":["10521","10545"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["14.3%","10540","10545"],"indicator_element":{"时间":["2018年至2025年","10521","10532"],"区域":["全球","10450","10452"],"产品":["TAVR","10452","10456"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"我国TAVR手术的渗透率预期将由2018年的0.1%增至2025年的4.7%","content_offset":["18914","18952"],"indicators":[{"indicator_name":"渗透率","indicator_value":["0.1%","18936","18940"],"indicator_element":{"时间":["2018年","18930","18935"],"区域":["我国","18914","18916"],"项目":["TAVR手术","18916","18922"]},"indicator_supplement":{"属性":"预期"}},{"indicator_name":"渗透率","indicator_value":["4.7%","18948","18952"],"indicator_element":{"时间":["2025年","18942","18947"],"区域":["我国","18914","18916"],"项目":["TAVR手术","18916","18922"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"7","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"复合年增长率为73.2%","content_offset":["18953","18965"],"indicators":[{"indicator_name":"渗透率年复合增长率","indicator_value":["73.2%","18960","18965"],"indicator_element":{"区域":["我国","18914","18916"],"项目":["TAVR手术","18916","18922"],"时间":["2025年","18942","18947"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"8","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"我国TAVR产品市场预期将由2018年的1.97亿元增至2025年的63.3亿元","content_offset":["19003","19043"],"indicators":[{"indicator_name":"市场规模","indicator_value":["1.97亿元","19023","19029"],"indicator_element":{"时间":["2018年","19017","19022"],"区域":["我国","19003","19005"],"产品":["TAVR","19005","19009"]},"indicator_supplement":{"属性":"预期"}},{"indicator_name":"市场规模","indicator_value":["63.3亿元","19037","19043"],"indicator_element":{"时间":["2025年","19031","19036"],"区域":["我国","19003","19005"],"产品":["TAVR","19005","19009"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"9","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"复合年增长率为64.2%","content_offset":["19044","19056"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["64.2%","19051","19056"],"indicator_element":{"区域":["我国","18987","18989"],"产品":["TAVR","18989","18993"],"时间":["2025年","19031","19036"]},"indicator_supplement":{"属性":"预期"}}]},{"id":"10","source_document":"论心脏瓣膜市场发展现状及未来空间：“心”之所向，新赛道大市场.pdf","content":"据爱德华测算，2024年经导管二尖瓣、三尖瓣疾病治疗器械市场规模总计将有望达到30亿美元","content_offset":["25281","25325"],"indicators":[{"indicator_name":"市场规模","indicator_value":["30亿美元","25320","25325"],"indicator_element":{"来源":["爱德华","25282","25285"],"时间":["2024年","25288","25293"],"产品":["经导管二尖瓣、三尖瓣疾病治疗器械","25293","25309"]},"indicator_supplement":{"属性":"有望"}}]}]}