{"source_content":"免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。1证券研究报告电子周观点：1Q21被动元件业绩再发力华泰研究电子增持(维持)研究员胡剑SACNo.S0570518080001SFCNo.BPX762hujian@htsc.com+86-21-28972072研究员刘叶SACNo.S0570519060003SFCNo.BKS183liuye@htsc.com+86-21-38476703联系人李梓澎SACNo.S0570120090023lizipeng@htsc.com行业走势图资料来源：华泰研究，Wind重点推荐股票名称股票代码目标价(当地币种)投资评级顺络电子002138CH43.90买入京东方A000725CH8.52买入江海股份002484CH14.80买入视源股份002841CH137.22买入海康威视002415CH55.43买入歌尔股份002241CH54.40买入环旭电子601231CH25.75买入深科技000021CH25.75买入中颖电子300327CH46.55买入通富微电002156CH40.82买入TCL科技000100CH10.73买入韦尔股份603501CH342.63买入立讯精密002475CH68.00买入蓝特光学688127CH39.82买入鹏鼎控股002938CH45.25买入蓝思科技300433CH42.30买入乐心医疗300562CH29.22买入精研科技300709CH71.86买入长信科技300088CH13.95买入兆易创新603986CH251.10买入资料来源：华泰研究预测2021年3月21日│中国内地专题研究消费电子左侧寻底，继续推荐被动元件、LCD及IC封测过去一周上证综指下跌1.40%，电子板块下跌3.83%，消费电子下跌6.17%。我们认为，站在智能可穿戴及5G终端的技术创新和市场渗透预期较为充分的当下，电子受19年5G基础设施建设、20年5G及AIoT终端推广、贸易摩擦加速国产替代所催生的板块性上涨行情动能不足，当前的3C仍处于估值回落阶段，建议关注由上游材料涨价及终端创新不足所引发的一致预期下修之后的左侧布局良机，类似于2018年的行情，自下而上寻找较强α属性的个股有望成为今年主旋律。与此同时，结合当前行业景气度和中长期竞争格局变迁，建议关注具备板块性业绩超预期潜力的被动件及LCD产业链。MLCC大厂国巨、华新科接连涨价，1Q21被动元件板块业绩再发力据国际电子商情讯，3月初台湾大厂国巨对客户发出涨价通知，片阻及片容价格预计调涨10-20%，新价格将于4月开始生效，合约客户也被纳入调涨范围。紧随其后，华新科近期发出调涨MLCC报价30-40%的通知，凸显被动元件紧俏市况。尽管市场当前对于下游客户超额预定的情况有担忧，而我们认为，在芯片产能同样紧缺的背景下，被动元件作为周边电路的基石材料，需求释放的节奏反而受制于全球晶圆代工产能的开出进度，在芯片缺货、涨价行情尚未出现反转之前，订单的真实性相对较高，1Q21被动元件具备板块性业绩超预期潜力，继续推荐顺络电子、江海股份及MLCC产业链龙头。芯片缺货拖累封测设备交期，受益疫情剪刀差的IC封测环节延续高景气据摩尔芯闻3月18日讯，愈演愈烈的半导体缺货潮正蔓延到上游设备公司，受缺芯影响，全球领先的封测设备企业库力索法半导体的部分产品交期已翻倍至6个月。由此可见，面对扩产需求迫切的市场现状，捉襟见肘的芯片产能同样限制了厂商的扩产进度，加剧供需矛盾的负反馈机制正在演绎。如我们在20年12月6日周报《轻资产设计繁荣下的重资产产能紧缺》中阐述，在5G及AIoT强化创新预期、华为终端份额下滑引发竞争格局变迁、资本市场制度创新助力科技企业发展等多重影响下，受益于疫情剪刀差的IC制造、封测的景气上行周期得以延长，继续推荐封测龙头通富微电、深科技。周专题：国产电视品牌全球市占率快速提升，关注相关产业链龙头标的顺应高清化、网络化、智能化发展趋势，智能电视正成为3C品牌在AIoT时代纷纷布局的智能家居重要入口，据IDC数据，16至19年海外智能电视销量从8837.8万台增长至1.60亿台，CAGR达21.8%，较中国大陆同期高19.4pcts，IDC预计2020至2024年全球智能电视销量将以7.9%的CAGR稳步增长。从竞争格局而言，国产品牌在海外智能电视市占率从16年的4.5%大幅提升至19年的14.8%，年均提升3.4pcts，伴随国产品牌继续拓展海外市场，与其配套的SoC芯片、面板、主控板卡厂商有望同步提升市占率，推荐视源股份、京东方A，SoC芯片产业链相关公司有晶晨股份。重点覆盖组合顺络电子、京东方A、江海股份、视源股份、海康威视、歌尔股份、环旭电子、深科技、中颖电子、通富微电、TCL科技、韦尔股份、立讯精密、蓝特光学、鹏鼎控股、蓝思科技、乐心医疗、精研科技、长信科技、兆易创新。风险提示：海外疫情升级风险，宏观下行风险，创新品渗透不及预期风险。(3)14314865Mar-20Jul-20Nov-20Mar-21(%)电子沪深300免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。2电子本周观点行情回顾过去一周上证综指、沪深300、申万A股分别下跌1.40%、2.71%、1.34%，电子行业整体下跌3.83%，二级子行业中消费电子跌幅居前，下跌6.17%。海外市场恒生资讯科技业、费城半导体指数分别上涨0.45%、1.56%，台湾资讯科技指数下跌2.34%。图表1：过去一周内各行业涨跌幅资料来源：Wind，华泰研究图表2：过去一周内行业走势图表3：过去一周内各子板块走势资料来源：Wind，华泰研究资料来源：Wind，华泰研究图表4：过去一周涨跌幅前十名公司涨幅前十公司代码涨跌幅(%)跌幅前十公司代码涨跌幅(%)*ST银河000806.SZ24.50欧菲光002456.SZ(18.26)彩虹股份600707.SH23.46华灿光电300323.SZ(16.36)四会富仕300852.SZ16.65深南电路002916.SZ(14.95)ST德豪002005.SZ15.04三安光电600703.SH(14.90)大恒科技600288.SH13.91立昂微605358.SH(13.00)鸿合科技002955.SZ12.94立讯精密002475.SZ(12.26)贝仕达克300822.SZ11.70蓝特光学688127.SH(12.25)芯瑞达002983.SZ11.53惠伦晶体300460.SZ(11.46)帝科股份300842.SZ10.91鹏鼎控股002938.SZ(10.58)电连技术300679.SZ10.55恒玄科技688608.SH(10.50)资料来源：Wind，华泰研究(6)(3)036房地产服务轻工制造纺织服装航天军工商业贸易环保交通运输建筑与工程房地产开发社会服务家用电器医药健康综合钢铁煤炭多元金融食品饮料公用事业建材机械设备计算机传媒基础化工通信银行农林牧渔有色金属证券汽车电力设备与新能源教育石油天然气电子保险(%)(4)(3)(2)(1)003/1203/1403/1603/18(%)电子沪深300(7.00)(5.75)(4.50)(3.25)(2.00)光学光电子其他电子半导体电子元件消费电子(%)免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。3电子智能电视成为智能家居核心，国产电视品牌全球市占率快速提升智能电视是基于互联网应用技术，具备开放式操作系统和应用平台，可实现双向人机交互功能，集影音、娱乐、数据等多种功能于一体智能大屏终端。用户在欣赏普通电视内容的同时，可自行安装和卸载各类应用软件，持续对功能进行扩充和升级，以满足用户多样化和个性化需求的电视产品。当电脑、手机和平板完成智能化的情况下，我们认为，智能电视顺应了电视机“高清化”、“网络化”、“智能化”的趋势，被视为AIoT时代智能家居重要组成。2018年，小米将电视与手机、音箱列为公司AIoT战略下重点发展的硬件产品，2020年华为的1+8+n战略将大屏（智能电视）与PC、平板等列为8种需要自己着重发展智能生态硬件。图表5：RedmiMax超大屏电视资料来源：小米官网，华泰研究国内智能电视市场规模稳定，国产品牌出海争夺海外蓝海市场中国智能电视保有量稳定提升，智能电视市场规模稳定。根据酷云互动发布的《2019智能电视大屏生态发展白皮书》，中国智能电视保有量从2016年的1.2亿台提升至2019年的2.55亿台，预计2020年保有量提升至2.66亿台，期间智能电视出货占比由78%提升至90%。根据IDC数据以及预测，2016年至2019年中国大陆智能电视销售量从4358万台稳定增长至4686万台，复合增长率为2.4%。据IDC数据，2020年前三季度销量为3163台，为2019年全年出货量的68%，我们认为随着国内疫情得到全面控制，2020年出货量将呈现前低后高的情况，预计全年出货量同比2019年略微下滑。图表6：国内智能电视保有量稳步提升图表7：中国大陆智能电视销量稳定资料来源：酷云大数据，华泰研究资料来源：IDC，华泰研究0%5%10%15%20%25%30%35%40%012320162017201820192020E中国智能电视保有量（亿台）同比增长率（右轴）0%1%2%3%4%5%6%05001,0001,5002,0002,5003,0003,5004,0004,5005,00020162017201820191-9M2020中国大陆智能电视销量（万台）中国大陆智能电视同比增长率（右轴）免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。4电子海外智能电视市场仍在高速增长。根据IDC数据，2016年至2019年海外（除中国大陆外地区）智能电视销量从8837.8万台增长至1.60亿台，复合增长率为21.8%，比中国大陆同期复合增长率高19.4pcts。根据IDC预测，2020年至2024年全球智能电视销量将以7.9%的复合增长率稳步增长，仍将高于中国大陆2.5%的预测值，海外智能电视市场规模仍将维持较快增长。图表8：海外智能电视销量增速大于中国图表9：2020-2024全球智能电视销量预测资料来源：IDC，华泰研究资料来源：IDC，华泰研究中国电视品牌积极拓展海外市场，国产智能电视SoC芯片有望提升市场份额。近年来，国产品牌在国内市场市占率接近100%，根据IDC数据，2019年TCL、创维、小米、海信等9个主流国产品牌已占据大陆93.3%市场份额，加之国内智能电视销量增长缓慢，积极拓展海外市场成为诸多国内厂商的战略。根据IDC数据，国产品牌在海外（除中国大陆以外）智能电视市占率从2016年的4.5%大幅提升至2019年的14.8%，年均提升3.4pcts，其中TCL、海信、小米海外销量实现明显提升。我们预测至2022年，国产智能电视海外市占率将超过20%，对应每年销量约4450万台，国产智能电视成功拓展海外市场，与其配套的国产SoC芯片、显示面板、主控板卡厂商有望同步提升市占率，推荐视源股份、京东方A、TCL科技，建议关注晶晨股份。图表10：国产品牌在海外智能电视市场市占率快速提升图表11：海信、TCL、小米为海外销量增速较快的国产品牌资料来源：IDC，华泰研究资料来源：IDC，华泰研究0%5%10%15%20%25%30%05,00010,00015,00020,00020162017201820191-9M2020海外智能电视销量（万台）海外智能电视销量同比增长率（右轴）-4%-2%0%2%4%6%8%10%12%05,00010,00015,00020,00025,00030,0002020E2021E2022E2023E2024E全球智能电视预测销量（万台）同比增长率（右轴）0%2%4%6%8%10%12%14%16%2016201720182019国产品牌智能电视海外市占率（%）02004006008001,0001,2001,4001,60020162017201820191-9M20(万台)HisenseTCLXiaomi免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。5电子重点公司概览图表12：重点公司最新观点公司名称最新观点顺络电子(002138.SZ)4Q20营收及归母净利润再创季度新高，被动元件景气向上，公司订单饱满2月26日顺络发布年报，2020年公司实现营收34.77亿元(YoY29.09%)，归母净利润5.88亿元(YoY46.50%)，略高于业绩预告5.62~6.03亿元中值。4Q20公司实现营收10.22亿元(QoQ0.92%，YoY34.11%)，归母净利润1.82亿元(QoQ10.48%,YoY73.31%)，4Q20营收及归母净利润再创季度历史新高。我们认为，公司业绩高增长得益于：1)被动元件行业景气上行，公司订单饱满；2)中美贸易摩擦及新冠疫情加速电子元件国产替代进程；3)公司毛利率在订单饱满、新品推出、效率提升的催化下持续提升。我们预计公司21-23年EPS为0.98/1.25/1.55元，目标价43.90元，维持买入评级。点击下载全文：顺络电子(002138CH,买入):期间费用结构优化，新品扩张兑现江海股份(002484.SZ)4Q20归母净利润将创单季历史新高，行业高景气延续，超容产品开花结果1月29日公司发布业绩预告，预计2020年实现归母净利润3.61~3.85亿元(YoY50%~60%)，超出我们此前3.39亿元的预期；对应4Q20归母净利润1.40~1.64亿元(YoY97.7%~131.6%)，创公司单季度归母净利润历史新高。公司业绩高增长得益于：1)国家新能源、电动汽车、5G通信等新基建项目带动公司产品需求增长；2)新冠疫情背景下被动元件国产替代进程加速；3)公司超级电容器、薄膜电容器发展拐点已现，成为利润新增长点。我们看好公司铝电解/薄膜电容市占率逐步提升，超容产品陆续开花结果，预计公司20-22年EPS为0.46/0.57/0.69元，目标价14.80元，维持买入评级。点击下载全文：江海股份(002484CH,买入):4Q20净利润创新高，三类电容齐发力视源股份(002841.SZ)国内疫情以及LCD涨价冲击下，业绩逆势增长，归母净利润超市场预期公司发布业绩快报，20年实现收入171.44亿元，同比增长0.54%，归母净利润19.04亿元，同比增长18.22%，扣非后归母净利润18.06亿元，同比增长19.08%。在疫情和面板涨价冲击之下，归母净利润超出市场预期（Wind一致预期16.40亿元），公司全年净利润率超过11%，创历史新高，主要系：1)公司通过拓展推广方式，1H20因疫情延后的订单在2H20加速兑现；2)教育品牌SEEWO新品开拓见成效，会议品牌MAXHUBV5新品带动ASP提升；3)股权激励费用计提结束以及全年控费效果显著。我们预计20-22年EPS为2.85/3.43/3.89元，目标价137.22元，维持买入评级。点击下载全文：视源股份(002841SZ,买入):业绩逆势增长，净利润超市场预期环旭电子(601231.SH)环旭20年归母净利17.4亿元超预期，因SiP营收高增长及盈利水平提升2月4日环旭发布业绩快报，20年营收同比增长28.2%至477.0亿元，归母净利润同比增长37.8%至17.4亿元（高于华泰预期的15.9亿元），扣非归母净利润同比增长54.6%至16.2亿元。其中，4Q20环旭实现营收182.2亿元（YoY：62.2%，QoQ：46.2%），归母净利润7.4亿元（YoY：84.0%，QoQ：49.0%）。净利高增长因主业通讯及消费电子领域SiP模组需求旺盛、产能利用率提高、期间费用率下降，带动公司盈利水平提升。我们看好环旭作为SiP龙头在全球化、多业务布局及垂直整合策略下利润增长持续性，预计20/21/22年EPS为0.79/1.03/1.25元，目标价25.75元，维持买入。点击下载全文：环旭电子(601231CH,买入):净利超预期，SiP主业营收增势强劲韦尔股份(603501.SH)20年业绩预告超出市场预期，受益于手机光学升级恢复和CIS产品升级公司1月19日发布业绩预告，预计20年实现归母净利润24.5-29.5亿元（YoY426%-534%），超市场预期（Wind一致预期20年公司归母净利润为24.1亿元），扣非归母净利润20.0-25.0亿元（YOY498%-648%），对应4Q20归母净利润7.2-12.2亿元(4Q19：3.3亿元)，主因高市场需求下新产品盈利能力提升及非经常性损益（产业投资）增加。基于手机、汽车光学持续升级，我们看好公司产品竞争力提升及业务扩张带来的业绩弹性，预计20-22年EPS为3.25/4.67/5.82元，目标价342.63元，维持买入。点击下载全文：韦尔股份(603501SH,买入):净利润超预期，车载CIS方兴未艾通富微电(002156.SZ)疫情剪刀差下封测持续高景气，核心大客户市场竞争力提升有望提振业绩在疫情冲击半导体生产重资产环节制造、封测产能供给的同时，5G换机潮及消费电子、汽车电子需求回暖正不断拉升半导体产品需求，由此形成的疫情剪刀差成为封测行业高景气的有效支撑。在海外疫情持续蔓延之际，我们认为1H21封测行业有望迎来淡季不淡。同时，基于通富核心大客户AMD（AMDUS）、联发科（2454TT）市场竞争力持续提升以及通富主要利润来源苏州、马来西亚槟城厂折旧计提完毕，我们看好通富的净利增势，预计20/21/22年EPS为0.31/0.51/0.69元，目标价40.82元，维持买入。点击下载全文：通富微电(002156SZ,买入):封测持续高景气，核心大客户齐发力京东方A(000725.SZ)拟定增200亿元加码半导体显示行业，加速推进医疗健康服务数字化2021年1月15日，公司发布定增预案，拟募集资金净额不超过200亿元，用于“收购武汉京东方24.06%股权”、“建设重庆第6代AMOLED生产线”、“建设12英寸硅基OLED”、“建设成都京东方医院”等项目。若定增完成，公司对于武汉10.5代LCD产线的持股比例将由23.08%提升至47.14%，有望在未来增厚上市公司归母净利润；此外，定增将有利于公司扩大产能抢占OLED市场、加速推进医疗健康服务数字化。我们预计公司20-22年EPS为0.15/0.33/0.41元，给予目标价8.52元，维持买入评级。点击下载全文：京东方A(000725SZ,买入):定增200亿，1+4航母事业群起航TCL科技(000100.SZ)2020年业绩高增长，LCD行业周期性弱化，公司规模、效率优势凸显2020年公司实现营收766.77亿元(重组后同口径YoY33.9%)；归母净利润43.88亿元(YoY67.6%)。4Q20公司实现营收279.67亿元(QoQ44.3%，YoY73.5%)，归母净利润23.63亿元(QoQ189.2%,YoY+23.23亿元)。高增长得益于：1)LCD面板加速涨价，公司毛利率改善；2)4Q20中环电子纳入合并报表范围，同时产业金融及投资业务投资收益良好。随着LCD行业周期性淡化，我们看好公司受益于自身规模、效益提升实现业绩持续增长，预计公司21-23年EPS为0.60/0.69/0.78元，目标价10.73元，维持买入。点击下载全文：TCL科技(000100CH,买入):大尺寸面板领先，拟设立TCL半导体中颖电子(300327.SZ)本土MCU领军企业工控应用多点开花，驱动IC国产配套需求有望起量中颖成立于97年，主要从事MCU、锂电池管理芯片及驱动IC的研发设计，是本土最大的家电MCU厂商，亦是我国首位实现AMOLED驱动IC量产的企业。基于1）大家电变频升级、小家电品类扩张之际家电主控MCU需求增加；2）电动自行车换车高峰来临电机主控MCU需求提升；3）手机、笔电大客户锂电管理芯片订单量产启动；以及4）中国OLED厂商大力扩产背景下驱动IC配套国产化需求起量，我们认为中颖fabless经营模式有助于公司在MCU涨价潮中通过优化产品组合提振业绩弹性，预计20/21/22年EPS为0.75/0.95/1.16元，目标价46.55元，首次覆盖给予买入评级。点击下载全文：中颖电子(300327SZ,买入):国产替代进行时，多点开花稳增长免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。6电子公司名称最新观点蓝特光学(688127.SH)半导体光学开启光学加工新纪元，核心客户订单落地有望提振利润增长蓝特成立于2003年，是国内领先的精密光学元件供应商，凭借自主研发创新的核心产品长条棱镜、玻璃非球面透镜、玻璃晶圆等，与华为、AMS、康宁、麦格纳、舜宇等国内外知名企业展开合作，并已成为苹果直接供应商。随着手机、VR/AR等产品光学系统不断向精密化、集成化、模块化方向发展，蓝特凭借棱镜、玻璃晶圆领域的技术及产品储备成功对接客户新品订单，研发项目陆续启动量产，有效支撑业绩增长。我们预计20-22年公司EPS为0.44/0.78/1.43元，目标价39.82元，首次覆盖给予买入评级。点击下载全文：蓝特光学(688127SH,买入):半导体光学趋势起，拥抱巨头迎新机海康威视(002415.SZ)美国禁令不改公司成长逻辑，物信融合趋势下海康平台化竞争优势凸显根据路透社报道，美国总统特朗普于2020年11月12日签署了一项新的行政命令：禁止美国投资由中国军方支持的31家公司，海康威视在列，该项禁令将于2021年1月11日上午9:30生效。11月13日海康威视副总经理、董秘黄方红回应称：海康威视不是军工企业，将海康威视列入这个清单是没有根据的。我们认为，如果禁令如期执行，海康部分外资股东或存在减持压力，但在物信融合的发展趋势下，公司平台化竞争优势凸显、创新业务前景可期，我们认为禁令对公司的基本面影响有限，预计公司20-22年EPS为1.44/1.68/1.96元，目标价55.43元，维持买入评级。点击下载全文：海康威视(002415SZ,买入):助力数字化转型，构建多元化生态立讯精密(002475.SZ)前三季度归母净利润超预告上限，精密制造平台型竞争力稳步彰显公司1-9M20营收595.28亿元(YoY57.33%)，归母净利润46.80亿元(YoY62.06%)，超过业绩预告40.43-46.20亿元(YoY40%-60%)上限，高增长主要得益于AirPods、AppleWatch的热销。1-9M20毛利率19.80%(YoY-0.67pct)，期间费用率10.80%(YoY-0.23pct)；经营现金流27.40亿元(YoY-55.16%)，主要系订单量增加，物料备料及相关费用增加所致。我们看好iPhone销量及份额提升并带动苹果（AAPLUS）AirPods、AppleWatch等生态产品销售增长，公司精密制造平台竞争力得以展现。我们预计公司20-22年EPS为1.04/1.45/1.73元，目标价68.00元，维持买入评级。点击下载全文：立讯精密(002475SZ,买入):净利超预告上限，备货迎接Q4旺季领益智造(002600.SZ)前三季度扣非归母净利润同比增长10%，Q4交货高峰来临有望提振业绩领益发布公告，前三季度实现营收195.0亿元（YoY19.9%），归母净利润14.4亿元（YoY-31.3%），扣非归母净利润13.9亿元（YoY9.9%）。归母净利润同比下降是由于东方亮彩因未完成业绩承诺而补偿给上市公司股份产生的公允价值变动损益同比减少7.96亿元，剔除此影响则领益归母净利润同比增加10.6%。分业务来看，前三季度领益科技营收/营业净利润同比增长29.6%/5.6%，结构件板块收入/营业净利润同比增长55.5%/134.3%。我们看好多品牌新机交货高峰来临之际领益垂直整合所带来的业绩弹性，预计20/21/22年EPS为0.35/0.52/0.62元，目标价15.6元，维持买入。点击下载全文：领益智造(002600SZ,买入):精细管理改善盈利，Q4旺季将至乐心医疗(300562.SZ)前三季度业绩高增长，医疗级消费电子优势显著，大客户战略成绩斐然公司1-9M20营收8.47亿元(YoY37.52%)，归母净利润5328.78万元(YoY112.39%)，接近业绩预告5017.98-5770.67万元(YoY100%-130%)中值；业绩高增长得益于：1)来自于战略大客户的营收增长；2)1-9M20毛利率24.96%，同比增加0.83pct；3)1-9M20销售+管理+财务三项费用率9.99%，同比下降2.02pct。此外，1-9M20经营性现金流6636.81万元，较19年同期的-1318.16万元显著改善，主要系客户回款增加所致。我们看好公司充分发挥医疗级消费电子领域优势，聚焦战略大客户并实现业绩高增长，预计20-22年EPS为0.58/0.83/1.11元，目标价29.22元，维持买入评级。点击下载全文：乐心医疗(300562SZ,买入):Q3营收创新高，大客户战略成绩斐然歌尔股份(002241.SZ)前三季度净利大幅超预期，AirPods及VR热销驱动4Q净利延续高增长歌尔发布公告，前三季度实现营收347.3亿元（YoY43.9%），归母净利润20.2亿元（YoY104.7%），大幅超出公司预期的16.7~18.7亿元，主因：1）TWS及VR下游需求强劲，带动智能声学整机/智能硬件营收同比增长61.5%/52.1%至152.7/101.5亿元；2）盈利能力显著提升，毛利率同比提升1.5pct至17.7%。公司预计2020年净利润为27.5~28.8亿元（YoY：115%~125%），对应4Q20净利润为7.37~8.65亿元（YoY：149%~193%）。我们认为iPhone取消附赠耳机有望加速AirPods渗透、看好VR成长空间，预计20/21/22年EPS为0.86/1.36/1.58元，目标价54.4元，维持买入。点击下载全文：歌尔股份(002241SZ,买入):净利超预期，TWS/VR共振高成长精研科技(300709.SZ)传统MIM产品竞争加剧，智能穿戴及折叠屏手机迎来发展新机遇10月20日精研发布三季报，前三季度公司营收11.14亿元(YoY8.14%)，归母净利润8692.06万元(YoY-15.14%)，扣非后归母净利润6683.53万元(YoY-41.70%)。净利同比下滑主要系：1)新冠疫情造成下游需求延缓；2)MIM行业竞争加剧，公司前三季度毛利率同比下降10.17pct至28.81%。随着智能手表、TWS耳机等智能穿戴产品兴起，折叠屏成为智能手机重要创新方向，我们看好公司MIM业务在智能穿戴、折叠屏等市场的发展机遇，预计20-22年EPS为1.32/2.18/2.86元，目标价71.86元，维持买入评级。点击下载全文：精研科技(300709SZ,买入):传统MIM竞争加剧，可穿戴前景可期长信科技(300088.SZ)前三季度归母净利润同比增长12%，看好iWatch销量及车载业务高增长长信发布公告，2020年前三季度实现营收49.90亿元（YoY7.5%），毛利率28.0%（YoY1.5pct），归母净利润7.97亿元（YoY11.9%），扣非归母净利润7.56亿元（YoY8.7%）。我们认为净利润同比增长主因：1）智能可穿戴需求旺盛，硬屏/柔屏OLED触控模组出货量增长；2）车载业务订单量产；3）新冠疫情下平板出货量增长、5G换机潮启动带动减薄订单增长。我们认为更加重视健康监测功能的新款iWatch发布有望加速健康IoT渗透，看好长信可穿戴触控模组、车载显示等业务增长的可持续性，预计长信20/21/22年EPS为0.45/0.56/0.64元，目标价13.95元，维持买入。点击下载全文：长信科技(300088SZ,买入):3Q净利创新高，看好可穿戴及车载鹏鼎控股(002938.SZ)20年净利受汇兑损失影响不及预期，1M21营收同比增长43%呈现高景气根据鹏鼎业绩快报，20年公司实现营收29.9亿元（YoY：12.2%），归母净利润28.3亿元（YoY：-3.2%），低于华泰预测（33.2亿元），主因美元贬值产生2.3亿元汇兑损失。根据最新月度营收公告，得益于春节因素影响下的低基数效应及苹果（AAPLUS）需求高峰递延，1M21鹏鼎营收同比增长43%至21.7亿元，在4Q20旺季后延续高景气。基于贸易摩擦背景下全球手机市场竞争格局变迁苹果出货量的提升空间、春季iPadPro等新品备货启动以及海外疫情蔓延的供应链转单效应，我们看好鹏鼎21年的利润弹性，预计20/21/22年EPS为1.22/1.81/2.01元，目标价45.25元，维持买入。点击下载全文：鹏鼎控股(002938CH,买入):1月高景气持续，看好净利增长弹性资料来源：华泰研究免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。7电子行业动态图表13：行业新闻概览新闻日期来源新闻标题及链接地址2021年03月20日中国经营网“十四五”规划提5G建设目标：规模部署提速超前布局6G（点击查看原文）2021年03月20日中国证券报苹果产业链股价低迷亟需打造核心竞争力（点击查看原文）2021年03月19日搜狐网华为官网正式上线“专利墙”，公开展示798个在各领域的专利（点击查看原文）2021年03月19日搜狐网传小米造车有望4月立项，定位与小鹏汽车类似（点击查看原文）2021年03月19日LEDinside尺寸小于10微米的红光MicroLED芯片问世！然而…（点击查看原文）2021年03月19日腾讯网从华为手中夺回市场份额！诺基亚恢复竞争力计划：中国是重要市场（点击查看原文）2021年03月19日前瞻网2021年中国通信设备制造行业市场现状与发展前景分析通信系统设备规模将加速增长（点击查看原文）2021年03月19日搜狐网消息称微软Windows10X推迟发布：需继续完善（点击查看原文）2021年03月19日上海证券报半导体展上人头攒动业界热议三大投资机遇（点击查看原文）2021年03月19日第一财经日报本土半导体材料市场将破百亿美元或“复制显示面板业”（点击查看原文）2021年03月18日搜狐网红米的性价比大门难破？vivo和realme快踹烂大门了（点击查看原文）2021年03月18日搜狐网鸿蒙OS或将支持麒麟710及以后机型严控应用推送，确保系统纯净（点击查看原文）2021年03月18日央视财经显卡价格暴涨100%市面上有多少矿主收多少（点击查看原文）2021年03月18日高工新型显示玻璃基Mini背光实现客户交付，产业链影响几何？（点击查看原文）2021年03月18日芯智讯高通5G芯片大缺货，传小米OPPO转单联发科（点击查看原文）2021年03月18日财联社机构：全球电视流媒体设备总量达12.8亿三星Tizen市占超一成（点击查看原文）2021年03月18日界面IBS首席执行官：2030年全球半导体市场规模将达1.1万亿美元（点击查看原文）2021年03月18日财联社IBS首席执行官：小米、OPPO、vivo2021年计划出货5.66亿部手机（点击查看原文）2021年03月18日搜狐网OPPO和vivo两款新机曝光，网友：终于不高价低配了（点击查看原文）2021年03月18日财经有料国产企业开启抱团模式，联手抵制“谷歌服务”（点击查看原文）2021年03月18日界面SEMI：全球晶圆厂设备支出有望连续三年创历史新高（点击查看原文）2021年03月18日快兰斯IDC：预计2021年中国Wi-Fi6市场规模将接近4.7亿美元（点击查看原文）2021年03月18日拓墣产业研究各厂家5G专利收费标准对比！高通是华为的5倍以上（点击查看原文）2021年03月18日新浪财经IDC：全年可穿戴设备整体出货量为4.447亿部同比上升28.4%（点击查看原文）2021年03月18日搜狐网华为5G专利最多，为何收费最低，高通排第三，收费却最高？（点击查看原文）2021年03月18日Ofweek维科网深圳首条12英寸集成电路生产线正式启动！（点击查看原文）2021年03月18日半导体行业观察SEMI：晶圆厂设备支出将连续三年创下历史新高（点击查看原文）2021年03月18日新浪财经国产芯片算法支撑海淀“城市大脑”（点击查看原文）2021年03月18日搜狐网曝苹果新款iPadPro最早4月推出：配备雷电接口，与M1Mac相同（点击查看原文）2021年03月18日搜狐网“天性豹发”iQOO再发新机预热或命名为Z3有望本月发布（点击查看原文）2021年03月18日搜狐网发布九个月下跌1100元，65W快充+曲面屏，从高端市场跌至中端市场（点击查看原文）2021年03月17日搜狐网华为正式收取5G手机专利费，用了华为标准的都要交！（点击查看原文）2021年03月17日怀新投资驱动IC第二波涨价高达30%前供需缺口仍在20%以上（点击查看原文）2021年03月17日财联社院士吴汉明：我国芯片制造产能严重落后于需求（点击查看原文）2021年03月17日通信世界网北京市通信管理局处置央视315晚会曝光App（点击查看原文）2021年03月17日老孙说手机三星Note系列停产，小米投怀联发科，高通总裁：缺货让我彻夜难眠（点击查看原文）2021年03月17日证券时报网龙芯中科推出工业级自主平板加固电脑（点击查看原文）2021年03月17日智通财经StrategyAnalytics：预计21年全球智能手机出货量达13.8亿部，小米(01810)将成全球第三大厂商（点击查看原文）2021年03月17日新浪财经周子学：2020年中国芯片产业销售额增长17.8％（点击查看原文）2021年03月17日和讯网技术变革前夜，增长20%的OLED电视或迎来巅峰即下跌的终局（点击查看原文）2021年03月17日界面【深度】缺芯危机袭击手机业：供货延迟30周，几十片产能都要抢（点击查看原文）2021年03月17日和讯NokiaG10或将于4月8日发布：搭载联发科HelioP22（点击查看原文）2021年03月17日36氪角力商显屏战场，海信、TCL、创维谁能“笑傲江湖”？（点击查看原文）2021年03月17日新浪财经芯片制造关键设备再突破离子注入机实现全谱系产品国产化（点击查看原文）2021年03月17日搜狐网华为要收5G专利费！正与三星苹果协商（点击查看原文）2021年03月17日半导体行业观察外媒：中国芯片被迫自强，美国或将无能为力（点击查看原文）2021年03月17日网易新闻外媒：全球芯片稀缺，都是华为前段时间疯狂囤积的原因！（点击查看原文）2021年03月17日上海证券报用户数据保护须多方合力（点击查看原文）2021年03月17日百家号CSIA副理事长于燮康专访：深耕江苏、促进共赢（点击查看原文）2021年03月16日半导体投资联盟从汽车到消费电子，看终端“缺芯”局面下的产业链现状（点击查看原文）2021年03月16日搜狐网消息称高通芯片缺货小米、OPPO等已转向联发科芯片（点击查看原文）2021年03月16日中新经纬“想换个便宜点的话费套餐，咋就这么难？！”（点击查看原文）2021年03月16日财联社集邦咨询：第二季PCDRAM合约价将大幅上扬13-18%（点击查看原文）2021年03月16日腾讯网光刻机有着落了，中芯国际豪掷77亿，荷兰ASML：求之不得（点击查看原文）2021年03月16日搜狐网3.15后DXO修正OPPOFindX3报告，发文道歉，测评机构公信力在哪？（点击查看原文）2021年03月16日财联社中国主要显示技术的全球市场份额到2025年将超过50%（点击查看原文）免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。8电子新闻日期来源新闻标题及链接地址2021年03月16日新浪财经中国信通院：发挥高端智库和产业平台优势，培育壮大区块链产业生态（点击查看原文）2021年03月16日新浪财经报告：美国市场5G手机测速比拼iPhone垫底（点击查看原文）2021年03月16日财联社台积电分配第二季度产能5G、车用芯片占主导（点击查看原文）2021年03月16日新浪财经IDC：上季全球可穿戴装置出货量升27.2%苹果、小米排首两位（点击查看原文）2021年03月16日中国IDC圈2020年全球数据中心交换机收入下滑3%（点击查看原文）2021年03月16日猎云网被“错用”的人脸识别（点击查看原文）2021年03月16日TP世界2021年中国面板产业，LCD和OLED是主流！（点击查看原文）2021年03月16日证券时报网入局AI芯片？字节跳动称“是在组建相关团队”（点击查看原文）2021年03月16日财联社字节跳动跑步进入芯片赛道（点击查看原文）2021年03月16日搜狐网太原将加快推进智能快件箱项目建设启动五年计划（点击查看原文）2021年03月16日界面2021年光刻胶市场规模增长11％至19亿美元（点击查看原文）2021年03月16日金陵晚报2月5G手机出货量超1507万部（点击查看原文）2021年03月16日经济参考报数字中国蓝图绘就龙头企业重点布局产业数字化（点击查看原文）2021年03月15日传感网创新示范区工信部：推进5G建设，加快6G布局（点击查看原文）2021年03月15日央视财经2021年央视“3·15”晚会第七弹：手表原封不动躺一夜，几千元维修费就到手（点击查看原文）2021年03月15日通信世界网“国安威胁”成为美国炒作噱头，华为、海能达等中企将如何突围？（点击查看原文）2021年03月15日通信产业网“3.15”打假：当心5G风口成“虎口”（点击查看原文）2021年03月15日观察者网OPPO副总裁刘波：芯片全球缺货，供应链紧缺仍将持续两三年（点击查看原文）2021年03月15日新浪财经工信部：加大5G网络和千兆光网建设力度丰富应用场景（点击查看原文）2021年03月15日OLEDindustry中国厂商OLED面板2020年市占率突破13%（点击查看原文）2021年03月15日财联社2020年智能手机AP市场规模达250亿美元高通第一、海思第三（点击查看原文）2021年03月15日财联社中国信通院主导完成首个工业互联网网络领域国际标准（点击查看原文）2021年03月15日Ofweek维科网苹果正自研5G基带，最快2024年开始扩大设计采用（点击查看原文）2021年03月15日新浪财经多个集成电路项目入列湖南铺排30个电子信息制造业重点项目（点击查看原文）2021年03月15日通信世界网可年产芯片4320万颗，1亿美元芯宇半导体项目预计上半年投入生产（点击查看原文）2021年03月15日量子位这款库克寄予厚望的苹果产品，只活了2年（点击查看原文）2021年03月15日搜狐网直击315|消费者投诉：vivo专卖店原价出售翻新机（点击查看原文）2021年03月15日搜狐网OPPO要跟苹果抢地盘？缺乏高端基因，核心能力也不足（点击查看原文）2021年03月15日华强电子网车企“缺芯”危机蔓延，国产厂商业绩向好（点击查看原文）2021年03月15日动点科技苹果停产HomePod，未来重点转移至HomePodmini（点击查看原文）2021年03月15日中华网中国电信正研发重磅互联网产品将打破个人通信服务孤立运营瓶颈（点击查看原文）2021年03月15日阿思达克Oppo忧晶片短缺成新常态（点击查看原文）2021年03月15日证券时报网货源紧张近日多家覆铜板大厂已再次密集上调报价（点击查看原文）2021年03月15日通信世界网数字化再加速，加快推动信息通信业高质量发展（点击查看原文）2021年03月15日新浪财经荣耀超级旗舰最快7月发布或重启Magic对标华为高端系列（点击查看原文）2021年03月15日瞭望智库需求暴涨！现实却是国产化率不足30%，高端产品线全面失守、多处空白…（点击查看原文）2021年03月15日证券日报美容仪市场升温背后更需“控温”：爆款产品被指存在“爆皮”风险（点击查看原文）2021年03月15日证券日报助力中国智造卡位竞争卡诺普联合创始人解读机器人发展密码（点击查看原文）2021年03月15日每日经济新闻智能手机市场回暖新技术比拼，已成为“争霸赛”主旋律（点击查看原文）资料来源：财汇资讯，华泰研究图表14：公司动态公司公告日期具体内容TCL科技2021-03-18关于增持天津中环半导体股份有限公司股权的自愿性公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-18\\6956061.pdf2021-03-17关于增持天津普林电路股份有限公司股权的自愿性公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-17\\6952327.pdf京东方A2021-03-17京东方Ａ：“20BOEY2”2021年付息公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-17\\6952219.pdf顺络电子2021-03-202020年年度股东大会决议公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-20\\6962753.pdf2021-03-20关于为控股下属公司贵阳顺络迅达电子有限公司提供担保的进展情况公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-20\\6962754.pdf2021-03-20关于顺络电子2020年年度股东大会法律意见书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-20\\6962755.pdf通富微电2021-03-16招商证券股份有限公司关于通富微电子股份有限公司2020年度持续督导培训的报告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-16\\6950139.pdf江海股份2021-03-16南通江海电容器股份有限公司关于签订募集资金三方监管协议及注销部分募集资金专户的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-16\\6948024.pdf免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。9电子公司公告日期具体内容中颖电子2021-03-16关于部分限制性股票回购注销完成的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-16\\6948224.pdf乐心医疗2021-03-19广东乐心医疗电子股份有限公司简式权益变动报告书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-19\\6962288.pdf韦尔股份2021-03-17关于更换公司持续督导保荐代表人的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-17\\6951916.pdf蓝特光学2021-03-16华泰联合证券有限责任公司关于浙江蓝特光学股份有限公司首次公开发行网下配售限售股上市流通之核查意见链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-16\\6948539.pdf2021-03-16首次公开发行网下配售限售股上市流通公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-16\\6948545.pdf资料来源：财汇资讯，华泰研究风险提示海外疫情升级风险。由于电子是一个深度参与全球分工的产业，海外疫情的升级存在引起供应链物流不畅、终端需求下滑的风险。经济下行中业绩兑现风险。在宏观经济增速下行的背景下，消费者对3C电子产品的消费意愿可能会受到一定程度的遏制，换机周期相应拉长，进而拖累产业链公司业绩增长，因此业绩兑现具有不确定性的风险。电子产品渗透率不及预期的风险。电子行业创新性强、技术迭代快，新产品的渗透速度直接影响供应链厂商的业绩增速，而创新是否能激发消费需求往往需要市场的检验，因此具有不确定性的风险。免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。10电子免责声明分析师声明本人，胡剑、刘叶，兹证明本报告所表达的观点准确地反映了分析师对标的证券或发行人的个人意见；彼以往、现在或未来并无就其研究报告所提供的具体建议或所表迖的意见直接或间接收取任何报酬。一般声明及披露本报告由华泰证券股份有限公司（已具备中国证监会批准的证券投资咨询业务资格，以下简称“本公司”）制作。本报告所载资料是仅供接收人的严格保密资料。本报告仅供本公司及其客户和其关联机构使用。本公司不因接收人收到本报告而视其为客户。本报告基于本公司认为可靠的、已公开的信息编制，但本公司及其关联机构(以下统称为“华泰”)对该等信息的准确性及完整性不作任何保证。本报告所载的意见、评估及预测仅反映报告发布当日的观点和判断。在不同时期，华泰可能会发出与本报告所载意见、评估及预测不一致的研究报告。同时，本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。以往表现并不能指引未来，未来回报并不能得到保证，并存在损失本金的可能。华泰不保证本报告所含信息保持在最新状态。华泰对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本公司不是FINRA的注册会员，其研究分析师亦没有注册为FINRA的研究分析师/不具有FINRA分析师的注册资格。华泰力求报告内容客观、公正，但本报告所载的观点、结论和建议仅供参考，不构成购买或出售所述证券的要约或招揽。该等观点、建议并未考虑到个别投资者的具体投资目的、财务状况以及特定需求，在任何时候均不构成对客户私人投资建议。投资者应当充分考虑自身特定状况，并完整理解和使用本报告内容，不应视本报告为做出投资决策的唯一因素。对依据或者使用本报告所造成的一切后果，华泰及作者均不承担任何法律责任。任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。除非另行说明，本报告中所引用的关于业绩的数据代表过往表现，过往的业绩表现不应作为日后回报的预示。华泰不承诺也不保证任何预示的回报会得以实现，分析中所做的预测可能是基于相应的假设，任何假设的变化可能会显著影响所预测的回报。华泰及作者在自身所知情的范围内，与本报告所指的证券或投资标的不存在法律禁止的利害关系。在法律许可的情况下，华泰可能会持有报告中提到的公司所发行的证券头寸并进行交易，为该公司提供投资银行、财务顾问或者金融产品等相关服务或向该公司招揽业务。华泰的销售人员、交易人员或其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。华泰没有将此意见及建议向报告所有接收者进行更新的义务。华泰的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。投资者应当考虑到华泰及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。有关该方面的具体披露请参照本报告尾部。本报告并非意图发送、发布给在当地法律或监管规则下不允许向其发送、发布的机构或人员，也并非意图发送、发布给因可得到、使用本报告的行为而使华泰违反或受制于当地法律或监管规则的机构或人员。本报告版权仅为本公司所有。未经本公司书面许可，任何机构或个人不得以翻版、复制、发表、引用或再次分发他人(无论整份或部分)等任何形式侵犯本公司版权。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并需在使用前获取独立的法律意见，以确定该引用、刊发符合当地适用法规的要求，同时注明出处为“华泰证券研究所”，且不得对本报告进行任何有悖原意的引用、删节和修改。本公司保留追究相关责任的权利。所有本报告中使用的商标、服务标记及标记均为本公司的商标、服务标记及标记。中国香港本报告由华泰证券股份有限公司制作,在香港由华泰金融控股（香港）有限公司向符合《证券及期货条例》及其附属法律规定的机构投资者和专业投资者的客户进行分发。华泰金融控股（香港）有限公司受香港证券及期货事务监察委员会监管，是华泰国际金融控股有限公司的全资子公司，后者为华泰证券股份有限公司的全资子公司。在香港获得本报告的人员若有任何有关本报告的问题,请与华泰金融控股（香港）有限公司联系。免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。11电子香港-重要监管披露华泰金融控股（香港）有限公司的雇员或其关联人士没有担任本报告中提及的公司或发行人的高级人员。在过去12个月内，华泰金融控股（香港）有限公司及/或其联营公司已经或者正在为以下公司及/或其联营公司提供投资银行服务，已经或正在收取其报酬，或有投行客户关系：深科技（000021CH）、通富微电（002156CH）、蓝特光学（688127CH）、蓝思科技（300433CH）更多信息请参见下方“美国-重要监管披露”。美国在美国本报告由华泰证券（美国）有限公司向符合美国监管规定的机构投资者进行发表与分发。华泰证券（美国）有限公司是美国注册经纪商和美国金融业监管局（FINRA）的注册会员。对于其在美国分发的研究报告，华泰证券（美国）有限公司根据《1934年证券交易法》（修订版）第15a-6条规定以及美国证券交易委员会人员解释，对本研究报告内容负责。华泰证券（美国）有限公司联营公司的分析师不具有美国金融监管（FINRA）分析师的注册资格，可能不属于华泰证券（美国）有限公司的关联人员，因此可能不受FINRA关于分析师与标的公司沟通、公开露面和所持交易证券的限制。华泰证券（美国）有限公司是华泰国际金融控股有限公司的全资子公司，后者为华泰证券股份有限公司的全资子公司。任何直接从华泰证券（美国）有限公司收到此报告并希望就本报告所述任何证券进行交易的人士，应通过华泰证券（美国）有限公司进行交易。美国-重要监管披露分析师胡剑、刘叶本人及相关人士并不担任本报告所提及的标的证券或发行人的高级人员、董事或顾问。分析师及相关人士与本报告所提及的标的证券或发行人并无任何相关财务利益。本披露中所提及的“相关人士”包括FINRA定义下分析师的家庭成员。分析师根据华泰证券的整体收入和盈利能力获得薪酬，包括源自公司投资银行业务的收入。蓝特光学（688127CH）、蓝思科技（300433CH）：华泰证券股份有限公司、其子公司和/或其联营公司在本报告发布日之前的12个月内担任了标的证券公开发行或144A条款发行的经办人或联席经办人。蓝特光学（688127CH）、蓝思科技（300433CH）：华泰证券股份有限公司、其子公司和/或其联营公司在本报告发布日之前12个月内曾向标的公司提供投资银行服务并收取报酬。立讯精密（002475CH）：华泰证券股份有限公司、其子公司和/或其联营公司实益持有标的公司某一类普通股证券的比例达1%或以上。华泰证券股份有限公司、其子公司和/或其联营公司,及/或不时会以自身或代理形式向客户出售及购买华泰证券研究所覆盖公司的证券/衍生工具，包括股票及债券（包括衍生品）华泰证券研究所覆盖公司的证券/衍生工具，包括股票及债券（包括衍生品）。华泰证券股份有限公司、其子公司和/或其联营公司,及/或其高级管理层、董事和雇员可能会持有本报告中所提到的任何证券（或任何相关投资）头寸，并可能不时进行增持或减持该证券（或投资）。因此，投资者应该意识到可能存在利益冲突。评级说明投资评级基于分析师对报告发布日后6至12个月内行业或公司回报潜力（含此期间的股息回报）相对基准表现的预期（A股市场基准为沪深300指数，香港市场基准为恒生指数，美国市场基准为标普500指数），具体如下：行业评级增持：预计行业股票指数超越基准中性：预计行业股票指数基本与基准持平减持：预计行业股票指数明显弱于基准公司评级买入：预计股价超越基准15%以上增持：预计股价超越基准5%~15%持有：预计股价相对基准波动在-15%~5%之间卖出：预计股价弱于基准15%以上暂停评级：已暂停评级、目标价及预测，以遵守适用法规及/或公司政策无评级：股票不在常规研究覆盖范围内。投资者不应期待华泰提供该等证券及/或公司相关的持续或补充信息免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。12电子法律实体披露中国：华泰证券股份有限公司具有中国证监会核准的“证券投资咨询”业务资格，经营许可证编号为：91320000704041011J香港：华泰金融控股（香港）有限公司具有香港证监会核准的“就证券提供意见”业务资格，经营许可证编号为：AOK809美国：华泰证券（美国）有限公司为美国金融业监管局（FINRA）成员，具有在美国开展经纪交易商业务的资格，经营业务许可编号为：CRD#:298809/SEC#:8-70231华泰证券股份有限公司南京北京南京市建邺区江东中路228号华泰证券广场1号楼/邮政编码：210019北京市西城区太平桥大街丰盛胡同28号太平洋保险大厦A座18层/邮政编码：100032电话：862583389999/传真：862583387521电话：861063211166/传真：861063211275电子邮件：ht-rd@htsc.com电子邮件：ht-rd@htsc.com深圳上海深圳市福田区益田路5999号基金大厦10楼/邮政编码：518017上海市浦东新区东方路18号保利广场E栋23楼/邮政编码：200120电话：8675582493932/传真：8675582492062电话：862128972098/传真：862128972068电子邮件：ht-rd@htsc.com电子邮件：ht-rd@htsc.com华泰金融控股（香港）有限公司香港中环皇后大道中99号中环中心58楼5808-12室电话：+852-3658-6000/传真：+852-2169-0770电子邮件：research@htsc.comhttp://www.htsc.com.hk华泰证券（美国）有限公司美国纽约哈德逊城市广场10号41楼（纽约10001）电话：+212-763-8160/传真：+917-725-9702电子邮件:Huatai@htsc-us.comhttp://www.htsc-us.com©版权所有2021年华泰证券股份有限公司","data":[{"id":"1","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"据IDC数据，16至19年海外智能电视销量从8837.8万台增长至1.60亿台","content_offset":["1685","1724"],"indicators":[{"indicator_name":"销量","indicator_value":["8837.8万台","1707","1715"],"indicator_element":{"时间":["16","1692","1694"],"来源":["IDC","1686","1689"],"区域":["海外","1698","1700"],"产品":["智能电视","1700","1704"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销量","indicator_value":["1.60亿台","1718","1724"],"indicator_element":{"时间":["19年","1695","1698"],"来源":["IDC","1686","1689"],"区域":["海外","1698","1700"],"产品":["智能电视","1700","1704"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"CAGR达21.8%","content_offset":["1725","1735"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["21.8%","1730","1735"],"indicator_element":{"来源":["IDC","1686","1689"],"区域":["海外","1698","1700"],"产品":["智能电视","1653","1657"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"IDC预计2020至2024年全球智能电视销量将以7.9%的CAGR稳步增长","content_offset":["1753","1791"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["7.9%","1778","1782"],"indicator_element":{"来源":["IDC","1753","1756"],"区域":["全球","1768","1770"],"产品":["智能电视","1770","1774"],"时间":["2020至2024年","1758","1768"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"4","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"国产品牌在海外智能电视市占率从16年的4.5%大幅提升至19年的14.8%","content_offset":["1800","1837"],"indicators":[{"indicator_name":"市占率","indicator_value":["4.5%","1819","1823"],"indicator_element":{"时间":["16年","1815","1818"],"渠道":["国产","1800","1802"],"区域":["海外","1805","1807"],"产品":["智能电视","1807","1811"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["14.8%","1832","1837"],"indicator_element":{"时间":["19年","1828","1831"],"渠道":["国产","1800","1802"],"区域":["海外","1805","1807"],"产品":["智能电视","1807","1811"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"中国智能电视保有量从2016年的1.2亿台提升至2019年的2.55亿台，预计2020年保有量提升至2.66亿台","content_offset":["3488","3544"],"indicators":[{"indicator_name":"保有量","indicator_value":["1.2亿台","3504","3509"],"indicator_element":{"时间":["2016年","3498","3503"],"区域":["中国","3488","3490"],"产品":["智能电视","3490","3494"],"来源":["酷云互动","3461","3465"]},"indicator_supplement":{"属性":""}},{"indicator_name":"保有量","indicator_value":["2.55亿台","3518","3524"],"indicator_element":{"时间":["2019年","3512","3517"],"区域":["中国","3488","3490"],"产品":["智能电视","3490","3494"],"来源":["酷云互动","3461","3465"]},"indicator_supplement":{"属性":""}},{"indicator_name":"保有量","indicator_value":["2.66亿台","3538","3544"],"indicator_element":{"时间":["2020年","3527","3532"],"区域":["中国","3488","3490"],"产品":["智能电视","3490","3494"],"来源":["酷云互动","3461","3465"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"6","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"期间智能电视出货占比由78%提升至90%","content_offset":["3545","3565"],"indicators":[{"indicator_name":"出货量占比","indicator_value":["78%","3556","3559"],"indicator_element":{"时间":["2016年","3498","3503"],"区域":["中国","3488","3490"],"产品":["智能电视","3547","3551"],"来源":["酷云互动","3461","3465"]},"indicator_supplement":{"属性":""}},{"indicator_name":"出货量占比","indicator_value":["90%","3562","3565"],"indicator_element":{"时间":["2020年","3527","3532"],"区域":["中国","3488","3490"],"产品":["智能电视","3547","3551"],"来源":["酷云互动","3461","3465"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"根据IDC数据以及预测，2016年至2019年中国大陆智能电视销售量从4358万台稳定增长至4686万台","content_offset":["3566","3618"],"indicators":[{"indicator_name":"销量","indicator_value":["4358万台","3601","3607"],"indicator_element":{"时间":["2016年","3578","3583"],"来源":["IDC","3568","3571"],"区域":["中国大陆","3589","3593"],"产品":["智能电视","3593","3597"]},"indicator_supplement":{"属性":"预测"}},{"indicator_name":"销量","indicator_value":["4686万台","3612","3618"],"indicator_element":{"时间":["2019年","3584","3589"],"来源":["IDC","3568","3571"],"区域":["中国大陆","3589","3593"],"产品":["智能电视","3593","3597"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"8","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"复合增长率为2.4%","content_offset":["3619","3629"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["2.4%","3625","3629"],"indicator_element":{"来源":["IDC","3568","3571"],"区域":["中国大陆","3589","3593"],"产品":["智能电视","3547","3551"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"据IDC数据，2020年前三季度销量为3163台","content_offset":["3630","3654"],"indicators":[{"indicator_name":"销量","indicator_value":["3163台","3649","3654"],"indicator_element":{"来源":["IDC","3631","3634"],"区域":["中国","3589","3591"],"产品":["智能电视","3547","3551"],"时间":["2020年前三季度","3637","3646"]},"indicator_supplement":{"属性":""}}]},{"id":"10","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"根据IDC数据，2016年至2019年海外（除中国大陆外地区）智能电视销量从8837.8万台增长至1.60亿台","content_offset":["4025","4080"],"indicators":[{"indicator_name":"销量","indicator_value":["8837.8万台","4063","4071"],"indicator_element":{"时间":["2016年","4033","4038"],"来源":["IDC","4027","4030"],"区域":["海外","4044","4046"],"产品":["智能电视","4056","4060"]},"indicator_supplement":{"属性":""}},{"indicator_name":"销量","indicator_value":["1.60亿台","4074","4080"],"indicator_element":{"时间":["2019年","4039","4044"],"来源":["IDC","4027","4030"],"区域":["海外","4044","4046"],"产品":["智能电视","4056","4060"]},"indicator_supplement":{"属性":""}}]},{"id":"11","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"复合增长率为21.8%","content_offset":["4081","4092"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["21.8%","4087","4092"],"indicator_element":{"来源":["IDC","4027","4030"],"区域":["海外","4010","4012"],"产品":["智能电视","4012","4016"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"根据IDC预测，2020年至2024年全球智能电视销量将以7.9%的复合增长率稳步增长","content_offset":["4115","4158"],"indicators":[{"indicator_name":"销量年复合增长率","indicator_value":["7.9%","4144","4148"],"indicator_element":{"来源":["IDC","4117","4120"],"区域":["全球","4134","4136"],"产品":["智能电视","4136","4140"],"时间":["2020年至2024年","4123","4134"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"近年来，国产品牌在国内市场市占率接近100%","content_offset":["4297","4319"],"indicators":[{"indicator_name":"市占率","indicator_value":["接近100%","4313","4319"],"indicator_element":{"时间":["近年来","4297","4300"],"渠道":["国产","4301","4303"],"区域":["国内","4306","4308"],"产品":["智能电视","4201","4205"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"根据IDC数据，2019年TCL、创维、小米、海信等9个主流国产品牌已占据大陆93.3%市场份额","content_offset":["4320","4368"],"indicators":[{"indicator_name":"市占率","indicator_value":["93.3%","4359","4364"],"indicator_element":{"来源":["IDC","4322","4325"],"时间":["2019年","4328","4333"],"品牌":["TCL、创维、小米、海信等","4333","4346"],"产品":["智能电视","4228","4232"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"根据IDC数据，国产品牌在海外（除中国大陆以外）智能电视市占率从2016年的4.5%大幅提升至2019年的14.8%","content_offset":["4404","4462"],"indicators":[{"indicator_name":"市占率","indicator_value":["4.5%","4442","4446"],"indicator_element":{"时间":["2016年","4436","4441"],"来源":["IDC","4406","4409"],"渠道":["国产","4412","4414"],"区域":["海外","4417","4419"],"产品":["智能电视","4428","4432"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["14.8%","4457","4462"],"indicator_element":{"时间":["2019年","4451","4456"],"来源":["IDC","4406","4409"],"渠道":["国产","4412","4414"],"区域":["海外","4417","4419"],"产品":["智能电视","4428","4432"]},"indicator_supplement":{"属性":""}}]},{"id":"16","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"我们预测至2022年，国产智能电视海外市占率将超过20%","content_offset":["4497","4525"],"indicators":[{"indicator_name":"市占率","indicator_value":["超过20%","4520","4525"],"indicator_element":{"时间":["2022年","4502","4507"],"渠道":["国产","4508","4510"],"产品":["智能电视","4510","4514"],"区域":["海外","4514","4516"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"17","source_document":"周观点：1Q21无源元件性能再发力.pdf","content":"对应每年销量约4450万台","content_offset":["4526","4539"],"indicators":[{"indicator_name":"销量","indicator_value":["4450万台","4533","4539"],"indicator_element":{"时间":["2022年","4502","4507"],"渠道":["国产","4508","4510"],"产品":["智能电视","4428","4432"],"区域":["海外","4486","4488"]},"indicator_supplement":{"属性":""}}]}]}