{"source_content":"证券分析师庞文亮投资咨询资格编号：S1060518110002邮箱：PANGWENLIANG732@PINGAN.COM.CN证券研究报告废电拆解空间广阔，行业洗牌持续推进2020年3月30日请务必阅读正文后免责条款环保评级：强于大市（维持）要点总结“四机一脑”拆解需求稳健增长，新九类带来增量市场空间。废弃电器电子产品实行管理目录制度，我们预计已列入目录且有明确补贴标准的“四机一脑”2022年拆解需求空间达38229万台，2020-2022年复合增速达8.34%。新列入目录的打印机、手机等9类产品2022年拆解需求达150884万台，其中手机占比达87.25%，是未来重要拆解来源。废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势。废电拆解实施资质许可制度和处理基金制度，只有进入处理基金补贴企业名单且对已公布补贴标准的废电拆解方可获得补贴。目前共有五批109家企业进入名单且2015年后无新增企业。龙头中再资环拆解市占率从2016年的11.76%上升至2018年的18.69%，行业市场份额逐渐向龙头集中。回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流。龙头中再资环废电收购成本占营业成本的比例高达80%，新型回收模式的出现有望降低废电回收价格。主要拆解物塑料及铁矿石价格指数呈下降趋势，对行业盈利产生一定不利影响。拆解基金补贴占拆解企业收入比例在50%左右，拆解基金收支不平衡以及发放缓慢导致行业现金流较差。未来随着生产者责任延伸制度持续推进助力废电补贴基金制度持续完善，行业现金流有望迎来改善。投资建议：废电拆解行业进入壁垒极高，行业洗牌持续推进，集中度呈上升趋势，随着生产者责任延伸制度的快速推广，基金补贴制度不断完善，行业现金流有望好转，龙头企业将持续受益。建议关注具有股东、规模、资金、渠道优势的龙头中再资环以及启迪环境。风险提示：1）大宗商品价格大幅波动风险；2）废弃电器电子收购价格上涨风险；3）行业补贴政策变动或发放推迟风险；4）行业竞争加剧风险。废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势“四机一脑”拆解需求稳健增长，新九类带来增量市场空间投资建议风险提示回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流1、废弃电器电子产品回收模式多样，个体回收仍是主要回收渠道我国一直有收旧利废的优良传统。废弃电器电子产品作为有价资源，从上世纪90年代开始，我国逐渐形成以个体经营者为主的专业回收-再使用-处理的体系，随后以旧换新、互联网+回收等新型回收模式逐渐兴起，回收主体呈多元化趋势，但目前个体回收仍是主要回收渠道。2009年以来，我国逐步建立了废弃电器电子产品管理目录制度、处理基金制度和处理企业资质许可等制度，保障行业健康发展。一、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间我国废弃电器电子产品回收行业发展阶段资料来源：《中国废弃电器电子产品回收处理及综合利用行业白皮书2018》、平安证券研究所资料来源：平安证券研究所我国废弃电器电子产品处理行业制度保障一、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间我国废弃电器电子产品回收处理流程图资料来源：《中国废弃电器电子产品回收处理及综合利用行业白皮书2018》、平安证券研究所个体一级回收销售企业以旧换新EPR回收处理企业回收地方政府回收电器回收商回收个人机构社会保有量居民保有量＋个体二级回收二手电器市场非法拆解电子废物名录企业有资质处理厂政府机构的废弃产品理论报废量废弃电器电子产品目录呈扩容趋势。2010年出台的《废弃电器电子产品处理目录》将电视机、电冰箱、洗衣机、空调、计算机（即“四机一脑”）列入目录。2014年新目录出台，新增打印机、复印机、传真机、燃气热水器、电热水器、吸油烟机、监视器、移动通信手持机、电话单机等9类废弃电器电子产品，未来随着新型电器电子产品的不断出现，废弃电器电子产品将呈扩容趋势。白电补贴标准有所上升。目前拆解废弃电视机、电冰箱、洗衣机、空调和电脑有明确的补贴标准。2015年新补贴标准出台，空调拆解补贴标准由35元/台大幅升至130元/台，部分洗衣机拆解补贴标准也有所提升。2、废弃电器电子产品处理目录呈扩容趋势，白电补贴有所上升一、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间部分白电补贴标准有所提升产品名称补贴标准（元/台）（2012/7/1执行）补贴标准（元/台，2016/1/1执行）电视机8514寸及以上且25寸以下阴极射线管(黑白、彩色)电视机6025寸及以上阴极射线管(黑白、彩色)电视机，等离子电视机、液晶电视机、OLED电视机、背投电视机70微型计算机85台式微型计算机(含主机和显示器)、主机显示器一体形式的台式微型计算机、便携式微型计算机70洗衣机35单桶洗衣机、脱水机(3公斤<干衣量≤10公斤)35双桶洗衣机、波轮式全自动洗衣机、滚筒式全自动洗衣机(3公斤<干衣量≤10公斤)45电冰箱80冷藏冷冻箱(柜)、冷冻箱(柜)、冷藏箱(柜)(50升≤容积≤500升)80空气调节器35整体式空调器、分体式空调器、一拖多空调器(含室外机和室内机)(制冷量≤14000瓦)130资料来源：政府官网、平安证券研究所一、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间“四机一脑”规范拆解量保持稳定。2018年，全国共有28个省份97家处理企业开展了废弃电器电子产品拆解处理活动，共拆解处理废弃电器电子产品8101万台（套），同比增长1.3%。白电拆解占比持续上升。白电（洗衣机、电冰箱、空调器）拆解占比从2014年的7.10%上升到2018年35.42%，呈快速上升趋势。资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所3、“四机一脑”规范拆解量保持稳定，白电拆解占比提升“四机一脑”规范拆解量保持稳定白电规范拆解量占比呈上升趋势资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所一、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间根据“四机一脑”历年国内销量（国内产量-出口量+进口量）及家用电器安全使用年限，我们预测2022年“四机一脑”拆解需求空间达38229万台/套，2020-2022年复合增速达8.34%。采用相同方法，我们预计新列入名录的打印机、手机等9类产品2022年拆解需求达150884万台/套，其中手机占比达87.25%，是未来重要电废拆解来源。2020E资料来源：国家统计局、中国电子信息产业统计年鉴、平安证券研究所4、“四机一脑”拆解需求稳健增长，新九类带来增量市场空间“四机一脑”拆解需求稳健增长（万台/套）新九类拆解需求空间巨大（万台/套）资料来源：国家统计局、中国电子信息产业统计年鉴、平安证券研究所020000400006000080000100000120000140000160000固定电话监视器吸油烟机电热水器燃气热水器传真机复印机打印机手机废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势“四机一脑”拆解需求稳健增长，新九类带来增量市场空间投资建议风险提示回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流二、废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势资质门槛：政策规定禁止未取得废弃电器电子产品处理资格的单位和个人处理废弃电器电子产品，已经生态环境部备案的各省（区、市）废弃电器电子产品处理企业规划数量不再增加。补贴门槛：只有进入废弃电器电子产品处理基金补贴企业名单且对已公布补贴标准的废旧电子产品拆解方可获得补贴。目前共有五批109家企业进入名单且2015年后无新增企业。上市公司中涉及废电拆解的主要有中再资环、启迪环境、格林美、仁新科技（新三板）。综合来看，政策方向是补贴优质拆解处理企业。资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所1、废电拆解处理行业进入壁垒极高新增废电处理补贴企业数量减少且近期无增加42212815301020304050新增废弃电器电子产品处理基金补贴企业数量（家）补贴企业“四机一脑”处理能力保持稳定0.00.51.01.52.0补贴企业“四机一脑”合计年处理能力（亿台）资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所二、废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势资料来源：中国家用电器研究院电器循环与绿色发展研究中心、平安证券研究所2、废电拆解行业集中度呈上升趋势多数拆解企业年拆解规模集中在100-199万台（2017）中再资环废电拆解市占率呈上升趋势资料来源：对应公司公告、平安证券研究所国内废电拆解企业年拆解产能多集中在100-199万台。数据显示，2017年废电拆解企业年拆解产能在300万台以上的占比仅14%，龙头中再资环10家拆解子公司中有4家年拆解产能在300万台以上，多数企业年拆解产能集中在100-199万台。行业集中度呈上升趋势。龙头中再资环拆解产能从2016年的1810万台上升至2018年的2804万台，市占率从11.76%上升至18.69%，行业市场份额逐渐向龙头集中。废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势“四机一脑”拆解需求稳健增长，新九类带来增量市场空间投资建议风险提示回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流以龙头中再资环为例，2015-2018年直接材料成本（即废电采购成本）占比都超过80%，且呈缓慢下降趋势，因此废电收购价格直接影响企业盈利能力。从收购价格看，鑫广绿环废电收购成本总体呈下降趋势，且废电收购价格与补贴标准基本一致。资料来源：中再资环年报、平安证券研究所1、废弃电器电子产品收购成本占拆解企业营业成本比例极高中再资环废电拆解成本中直接材料成本占比超过80%资料来源：鑫广绿环招股说明书、平安证券研究所废CRT电视机（元/台）废CRT电脑（元/台）废冰箱（元/台）废洗衣机（元/台）201494.55113.81128.6983.04201598.21116.5899.9759.76201679.6798.2885.0157.5717H171.6394.0490.3257.88鑫广绿环废主要原材料采购价格资料来源：中再资环年报、平安证券研究所说明：废电收购价格计算方式为直接材料成本/实际处理量，可能与公司实际数据略有出入中再资环废电收购价格变化趋势三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流中再资环子公司山东中绿回收渠道主要有三种：大型家电卖场的以旧换新活动、社会回收和山东省公共机构废旧商品回收体系。最直接有效的回收方式就是家电卖场以旧换新，但相当大的一部分都是通过社会回收渠道回收。一台废旧电脑，从居民家中回收价格是四五十元，收购散户卖到回收大户，中间至少要赚10元，再经过中间环节的层层加价，到废旧家电拆解厂家，一台电脑的回收价格已达到70元左右。2018年11月2日，中国再生资源回收利用协会发布《关于下调电子废弃物收购价格的倡议书》。倡议书表示，在行业企业先后几轮对电子废弃物收购价格进行调整过后，部分区域或部分品种的收购价格仍虚高。另外，新型回收模式的出现也有望降低废电回收价格。电子废弃物回收价格下调目标方案品种型号下调后的采购价格（元/吨）CRT电视机14-19寸35（消磁线铜线）、铝线适当扣减20-24寸、25-28、29-31寸、32寸及以上价格分别为45、65、75、85液晶电视机32寸及以下、33-55寸、56寸及以上价格分别为25、35、45冰箱120升及以下北方65，南方60120升（不含）-220升及以下北方95，南方90220升（不含）以上北方110，南方100冰柜50-150升、150升及以上价格分别为60、80洗衣机甩干桶、单缸洗衣机25双缸洗衣机（双皮和铝皮）115（铜电机）双缸洗衣机（双皮和铝皮）105（铜电机）大全自动洗衣机80滚筒洗衣机70空调穿式机计件（元/套）180计重（元/吨）5500空调壁挂机轻机（计件，元/套）240轻机（计重，元/吨）7200重机（单片，元/吨）7500重机（双片，元/吨）8500电脑CRT显示器+主机（元/吨）70液晶显示器+主机（元/吨）50资料来源：中国再生资源回收利用协会、平安证券研究所三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流2018年“四机一脑”废弃电器电子产品拆解处理总重量约200.6万吨，产生拆解处理产物约199.6万吨。主要拆解处理产物为彩色电视机CRT屏玻璃约45.6万吨，占比22.85%；塑料约42.3万吨，占比21.19%；铁及其合金约41.7万吨，占比20.89%，CRT锥玻璃（含铅玻璃）约24.4万吨，占比12.22%。价格走势上，目前玻璃指数保持稳定，塑料及铁矿石价格指数呈下降趋势，对行业盈利产生不利影响。资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所2、大宗商品价格走势直接影响行业盈利“四机一脑”主要拆解物情况（2018年）100150200250300350400450500500600700800900100011001200130014/01/0214/04/0214/07/0214/10/0215/01/0215/04/0215/07/0215/10/0216/01/0216/04/0216/07/0216/10/0217/01/0217/04/0217/07/0217/10/0218/01/0218/04/0218/07/0218/10/0219/01/0219/04/0219/07/0219/10/0220/01/02中国塑料价格指数(中塑指数)中国玻璃综合指数中国铁矿石价格指数（右）塑料和铁矿石价格近期呈下降趋势资料来源：WIND、平安证券研究所三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流拆解基金补贴是废电拆解处理企业收入的主要来源，以仁新科技和鑫广绿环为例，拆解基金补贴收入占比在50%左右，因此补贴发放情况直接影响行业发展。拆解基金补贴需经历企业申报、省级生态环境部门审核、生态环境部确认、财政部核定到最终支付，整体历时1-3年，时间较长。2020E资料来源：公司公告、平安证券研究所3、拆解基金补贴收入占比较高仁新科技拆解基金补贴收入占比情况资料来源：公司公告、平安证券研究所拆解企业（申报）省级生态环境主管部门（审核）申报废弃电器电子产品规范处理情况生态环境部（确认）财政部（核定）支付基金补贴总体时间1-3年鑫广绿环拆解基金补贴收入占比情况资料来源：生态环境部、平安证券研究所废电拆解基金补贴发放流程序号产品种类产品范围征收标准(元/台)1电视机阴极射线管（黑白、彩色）电视机、液晶电视机、等离子电视机、背投电视机、其他用于接收信号并还原出图像及伴音的终端设备132电冰箱冷藏冷冻箱（柜）、冷藏箱（柜）、冷冻箱（柜）、其他具有制冷系统、消耗能量以获取冷量的隔热箱体123洗衣机波轮式洗衣机、滚筒式洗衣机、搅拌式洗衣机、脱水机、其他依靠机械作用洗涤衣物（含兼有干衣功能）的器具74房间空调器整体式空调（窗机、穿墙机等）、分体式空调（分体壁挂、分体柜机等）、一拖多空调器、其他制冷量在14000W及以下的房间空气调节器具75微型计算机台式微型计算机的显示器、主机、显示器一体形式的台式微型计算机、便携式微型计算机（含平板电脑、掌上电脑）、其他信息事务处理实体10三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流财政部规定了电器生产企业生产电视机、电冰箱、洗衣机、房间空调器、微型计算机每台征收标准为13、12、7、7、10元，远低于拆解企业补贴标准，导致拆解基金收支不平衡。资料来源：财政部、平安证券研究所废弃电器电子产品处理基金征收标准远低于补贴标准4、拆解基金收支不平衡进一步影响基金发放速度三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流由于收入小于支出，补贴缺口持续加大，截至2018年末，拆解基金补贴缺口超过80亿元，2017年实际发放的拆解基金补贴仅0.66亿元，导致废电拆解企业生存困难。2020E资料来源：财政部、平安证券研究所废电基金实际支出低于预算支出废电补贴缺口持续加大资料来源：财政部、平安证券研究所0%20%40%60%80%100%120%0102030405060废电基金收入预算（亿元）废电基金实际收入（亿元）实际收入/预算收入0.007.5333.9253.9747.140.6622.74020406080废电基金支出预算（亿元）废电基金实际支出（亿元）-100-80-60-40-200累计实际收入减累计预算支出（亿元）累计实际支出减累计预算支出（亿元）资料来源：财政部、平安证券研究所废电基金实际收入低于预算且保持稳定三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流2018年9月11日，中国再生资源回收利用协会向财政部、生态环境部递交了题为《关于恳请尽快发放废弃电器电子产品处理基金补贴、支持环保企业生存发展》的紧急报告，《报告》称由于废弃电器电子产品处理基金征收和支出的不平衡，补贴缺口逐年增大，基金延迟发放已超过30个月，保守估算延发规模累计达到80亿元左右。因补贴不到位，近三分之一的企业勉强维持生存，三分之一的企业停产，三分之一的企业面临倒闭。全国大、中城市固体废物污染环境防治年报中公布的开展废旧电器拆解的企业数量也呈下降趋势，产能利用率则维持在55%左右。2020E开展废电拆解的企业数量呈下降趋势资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所1011061031019792949698100102104106108开展了废弃电器电子产品拆解处理活动数量（家）0%10%20%30%40%50%60%产能利用率产能利用率开展废电拆解的企业产能利用率保持在55%左右资料来源：全国大、中城市固体废物污染环境防治年报、平安证券研究所三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流企业应收拆解基金补贴较高。截至2019年上半年，废电拆解龙头中再资环应收拆解基金达31.58亿元。小企业由于资金压力较大，多降低拆解规模，上市公司则将应收拆解基金作为基础资产发行ABS，实施资产证券化，缓解公司资金压力。废电拆解上市公司应收拆解基金保持较高规模（亿元）资料来源：对应公司年报、平安证券研究所05101520253035中再资环启迪环境格林美5、废电拆解企业应收拆解基金保持较高规模起息日期到期日期规模（亿元）票面利率中再资环2016/9/292020/3/305.404.60%启迪环境2017/4/152021/6/304.45-废电拆解企业ABS发行情况资料来源：WIND、平安证券研究所三、回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流当前废电基金补贴标准下，主要废电拆解企业拆解业务毛利率保持在20%左右，龙头中再资环毛利率保持在35%以上，2019年中再资环实现归母净利润4亿元，同比增长26.58%，保持稳健增长。现金流方面，由于补贴发放滞后，中再资环多数年度经营现金流净额为负，2018年由于补贴发放加快，现金流出现好转。综合来看，补贴发放快慢已成为废电拆解企业发展的最关键因素，而基金收支不平衡则是最原始因素。2017年，国务院办公厅印发《生产者责任延伸制度推行方案》，《方案》指出把生产者对其产品承担的资源环境责任从生产环节延伸到产品设计、流通消费、回收利用、废物处置等全生命周期，废电补贴基金征收标准将持续完善，助力行业快速发展。主要废电拆解企业毛利率情况6、生产者责任延伸制度持续推进助力废电补贴基金制度持续完善龙头中再资环归母净利润及现金流情况0%10%20%30%40%50%60%70%中再资环格林美启迪环境仁新科技鑫广绿环-8.0-6.0-4.0-2.00.02.04.06.08.010.0归属母公司股东的净利润（亿元）经营活动现金净流量（亿元）资料来源：对应公司年报、平安证券研究所资料来源：公司公告、平安证券研究所说明：2019年数据为业绩快报数据废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势“四机一脑”拆解需求稳健增长，新九类带来增量市场空间投资建议风险提示回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流四、投资建议资料来源：wind一致预期。说明：中再资环2019年EPS数据采用业绩快报数据关注公司估值情况公司名称公司代码股价EPSPE评级2020/3/272018A2019E2020E2021E2018A2019E2020E2021E中再资环600217.SH5.240.230.290.350.4123.0218.1814.9812.64-启迪环境000826.SZ8.340.450.470.601.0118.5317.8213.858.30-废电拆解行业进入壁垒极高，行业洗牌持续推进，集中度呈上升趋势，随着生产者责任延伸制度的快速推广，基金补贴制度不断完善，行业现金流有望好转，龙头企业将持续受益。建议关注具有股东、规模、资金、渠道优势的龙头中再资环以及启迪环境。废电拆解处理行业进入壁垒极高，行业集中度呈上升趋势“四机一脑”拆解需求稳健增长，新九类带来增量市场空间投资建议风险提示回收价格&大宗走势影响行业盈利，补贴发放快慢关系现金流五、风险提示大宗商品价格大幅波动风险废电的拆解物产成品主要为塑料、钢铁等，此类产物售价波动会给公司带来一定的经营风险。废弃电器电子收购价格上涨风险废电收购成本占拆解企业营业成本比例较高，收购价格上涨可能导致公司主营业务成本增加、盈利能力减弱。行业补贴政策变动或发放推迟风险未来如果国家环保政策或基金补贴政策发生变化，可能对公司现金流产生不利影响。行业竞争加剧风险目前废电补贴基金发放缓慢，导致部分企业开始退出，如果未来补贴发放加快，行业可能面临竞争加剧风险。股票投资评级:强烈推荐（预计6个月内，股价表现强于沪深300指数20%以上）推荐（预计6个月内，股价表现强于沪深300指数10%至20%之间）中性（预计6个月内，股价表现相对沪深300指数在±10%之间）回避（预计6个月内，股价表现弱于沪深300指数10%以上）行业投资评级:强于大市（预计6个月内，行业指数表现强于沪深300指数5%以上）中性（预计6个月内，行业指数表现相对沪深300指数在±5%之间）弱于大市（预计6个月内，行业指数表现弱于沪深300指数5%以上）公司声明及风险提示：负责撰写此报告的分析师（一人或多人）就本研究报告确认：本人具有中国证券业协会授予的证券投资咨询执业资格。本公司研究报告是针对与公司签署服务协议的签约客户的专属研究产品，为该类客户进行投资决策时提供辅助和参考，双方对权利与义务均有严格约定。本公司研究报告仅提供给上述特定客户，并不面向公众发布。未经书面授权刊载或者转发的，本公司将采取维权措施追究其侵权责任。证券市场是一个风险无时不在的市场。您在进行证券交易时存在赢利的可能，也存在亏损的风险。请您务必对此有清醒的认识，认真考虑是否进行证券交易。市场有风险，投资需谨慎。免责条款：此报告旨为发给平安证券股份有限公司（以下简称“平安证券”）的特定客户及其他专业人士。未经平安证券事先书面明文批准，不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其他人。此报告所载资料的来源及观点的出处皆被平安证券认为可靠，但平安证券不能担保其准确性或完整性，报告中的信息或所表达观点不构成所述证券买卖的出价或询价，报告内容仅供参考。平安证券不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。平安证券可发出其它与本报告所载资料不一致及有不同结论的报告。本报告及该等报告反映编写分析员的不同设想、见解及分析方法。报告所载资料、意见及推测仅反映分析员于发出此报告日期当日的判断，可随时更改。此报告所指的证券价格、价值及收入可跌可升。为免生疑问，此报告所载观点并不代表平安证券的立场。平安证券在法律许可的情况下可能参与此报告所提及的发行商的投资银行业务或投资其发行的证券。平安证券股份有限公司2020版权所有。保留一切权利。","data":[{"id":"1","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"我们预计已列入目录且有明确补贴标准的“四机一脑”2022年拆解需求空间达38229万台，","content_offset":["170","214"],"indicators":[{"indicator_name":"需求量","indicator_value":["38229万台","206","213"],"indicator_element":{"时间":["2022年","194","199"],"项目":["拆解","199","201"],"产品":["四机一脑","189","193"],"行业":["废弃电器电子产品","153","161"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"2020-2022年复合增速达8.34%","content_offset":["214","234"],"indicators":[{"indicator_name":"需求量年复合增长率","indicator_value":["8.34%","229","234"],"indicator_element":{"时间":["2020-2022年","214","224"],"项目":["拆解","132","134"],"产品":["四机一脑","127","131"],"行业":["废弃电器电子产品","153","161"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"3","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"新列入目录的打印机、手机等9类产品2022年拆解需求达150884万台，","content_offset":["235","271"],"indicators":[{"indicator_name":"需求量","indicator_value":["150884万台","262","270"],"indicator_element":{"时间":["2022年","252","257"],"项目":["拆解","257","259"],"产品":["手机","245","247"],"行业":["废弃电器电子产品","153","161"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"其中手机占比达87.25%","content_offset":["271","284"],"indicators":[{"indicator_name":"需求量占比","indicator_value":["87.25%","278","284"],"indicator_element":{"时间":["2022年","194","199"],"项目":["拆解","199","201"],"产品":["手机","273","275"],"行业":["废弃电器电子产品","934","942"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"我们预测2022年“四机一脑”拆解需求空间达38229万台/套，","content_offset":["2523","2555"],"indicators":[{"indicator_name":"需求量","indicator_value":["38229万台","2545","2552"],"indicator_element":{"时间":["2022年","2527","2532"],"项目":["拆解","2538","2540"],"产品":["四机一脑","2533","2537"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"6","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"2020-2022年复合增速达8.34%","content_offset":["214","234"],"indicators":[{"indicator_name":"需求量年复合增长率","indicator_value":["8.34%","229","234"],"indicator_element":{"时间":["2020-2022年","214","224"],"项目":["拆解","132","134"],"产品":["四机一脑","127","131"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"7","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"我们预计新列入名录的打印机、手机等9类产品2022年拆解需求达150884万台/套，","content_offset":["2584","2626"],"indicators":[{"indicator_name":"需求量","indicator_value":["150884万台","2615","2623"],"indicator_element":{"时间":["2022年","2605","2610"],"项目":["拆解","2610","2612"],"产品":["手机","2598","2600"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"8","source_document":"环保：废电拆解空间广阔，行业洗牌持续推进.pdf","content":"其中手机占比达87.25%","content_offset":["271","284"],"indicators":[{"indicator_name":"需求量占比","indicator_value":["87.25%","278","284"],"indicator_element":{"时间":["2022年","194","199"],"项目":["拆解","199","201"],"产品":["手机","273","275"]},"indicator_supplement":{"属性":"预计"}}]}]}