{"source_content":"本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告1[Table_Summary]报告摘要：⚫笔电需求旺盛，外观件升级趋势确定笔电行业经过2010年至今的长期洗牌，19Q4已经开始复苏，疫情也刺激了笔电的需求，20Q1中国区行业增长27%，预计笔电新周期到来。从一线厂商数据来看，广达、英业达等台系厂商3月份笔电出货数据大幅增长300%左右，显示笔电厂商强烈的补库存需求，我们认为二季度笔电有望延续旺盛趋势，笔电新成长周期开启。⚫笔电轻薄化趋势明显，金属外观结构件需求攀升笔电轻薄化已成大势所趋，金属材料凭借其优异的综合性能、轻薄美观的质感、适中的成本，在一众外壳材料中脱颖而出，有望成为最主流的轻薄本外壳材料，目前市面上主流或新出笔记本均采用铝合金、镁铝合金等金属材质机身。伴随笔电需求稳步增长、轻薄新笔电层出不穷、金属外观件渗透不断加强，笔电金属外观结构件需求不断提升，市场空间广阔。我们预计，2021年笔记本电脑金属外观结构件市场空间为310亿元。⚫操作便利性提升，触控式笔电持续渗透触控式笔电在笔电市场份额稳步扩大，凭借其便捷的交互操作和创新式的使用体验颇受部分消费者青睐。目前外挂式电容屏因其在中大尺寸领域具备一定优势，例如工艺成熟、制程简单、成本低、大尺寸量产较易且良率高，在中大尺寸笔电市场仍有较高的份额，近年来以内嵌式结构触控技术为主的显示面板厂商持续加大其在触控笔电市场的推广，预计内嵌式触控笔电份额有望持续提升。预计2021年整体笔记本触控市场为78亿元。⚫推荐标的春秋电子是笔电结构件模组及相关精密模具从设计、模具制造到结构件模组生产的一站式服务厂家。公司IPO和可转债募投项目陆续投产，产能释放有望带来持续增长；公司主要下游终端大客户为联想，有望受益于大客户下游行业集中度提升；公司持续扩大笔电金属外观件产能，有望享受笔电行业量价齐升。莱宝高科中大尺寸电容式触控屏技术全球领先，自主研发能力强，OGS、OGM、SFM技术领先。随触摸屏在笔记本电脑的渗透率稳定提升，触控笔电全球出货量稳定增长，公司持续受益笔电行业本轮升级。⚫投资建议：建议关注：春秋电子（笔电外观金属化）、莱宝高科（笔电触控化）、科森科技（笔电金属件）、长信科技（笔电显示屏减薄、触控）、传艺科技（笔电键盘膜、触控板）⚫风险提示：疫情控制不达预期、笔记本需求不达预期、行业竞争加剧[Table_ProfitDetail]盈利预测与财务指标代码重点公司现价EPSPE评级4月24日2019E2020E2021E2019E2020E2021E603890春秋电子17.120.570.851.1330.0420.1415.15推荐002106莱宝高科*10.180.400.420.4825.4524.2421.21暂未覆盖300088长信科技*8.750.350.490.6127.7617.8614.34暂未覆盖002866传艺科技*13.96------暂未覆盖603626科森科技10.60-0.410.490.73-21.6014.52推荐资料来源：公司公告、民生证券研究院，加“*”公司的盈利预测为Wind一致预期[Table_Invest]推荐维持评级[Table_QuotePic]行业与沪深300走势比较资料来源：Wind，民生证券研究院[Table_Author]分析师：王芳执业证号：S0100519090004电话：021-60876730邮箱：wangfang@mszq.com[Table_docReport]相关研究1.【民生电子】行业点评报告：疫情冲击短期，长期趋势不变2.【民生电子】行业动态报告：寻找不确定中的确定性-40%-20%0%20%40%60%80%100%19-419-719-1020-120-4沪深300电子(申万)[Table_Title]电子行业研究/深度报告金属作轻薄之翼，触控成体验之美深度研究报告/电子2020年04月27日本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告2[Table_Page]深度研究/电子目录一、笔电需求旺盛，叠加创新周期................................................................................................................................3二、笔电外观结构件：金属外壳蓄势待发....................................................................................................................4（一）外壳金属材料脱颖而出，轻薄、性能、美观完美兼容.........................................................................................4（二）笔记本市场有望复苏，金属外壳独领风骚...........................................................................................................10三、笔电触控：大幅提升操控体验..............................................................................................................................12（一）触控笔电持续火热，触摸屏市场方兴未艾...........................................................................................................12（二）中大型触屏应用广泛，外挂式稳占一席之地.......................................................................................................16四、笔电升级趋势明确，重点公司率先布局..............................................................................................................17（一）春秋电子：IPO及可转债产能释放，持续加码笔电金属件................................................................................17（二）莱宝高科：中大尺寸触控龙头迎笔电触控新趋势...............................................................................................18（三）科森科技：多领域开拓，致力成为金属件全品类方案商...................................................................................20（四）长信科技：减薄行业龙头，前瞻布局协同效益高...............................................................................................21（五）传艺科技：键盘业务稳健增长，线路板创造新机遇...........................................................................................22五、风险提示..................................................................................................................................................................22插图目录..........................................................................................................................................................................23表格目录..........................................................................................................................................................................23eXdYqVsUlUlWlXcVzWrRtRaQcMaQoMqQsQmMfQoOmQiNtRsMbRnMpQxNtPpNuOoPmM本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告3[Table_Page]深度研究/电子一、笔电需求旺盛，叠加创新周期笔电需求旺盛，行业有望迎来新成长周期。笔电行业经过2010年至今的长期洗牌，19Q4已经开始复苏，疫情期间在线办公和教育刺激笔电的需求，20Q1国内增长27%，广达、英业达等3月份笔电出货大幅增长约300%，二季度出货量有望维持高增长。笔电创新周期开启，金属化趋势势不可挡。笔电外观件从塑胶向金属件升级趋势明确，价值量翻倍带来行业空间增加。目前市面上主流或新出笔记本均采用铝合金、镁铝合金等金属材质机身。伴随笔电需求稳步增长、轻薄新笔电层出不穷、金属外观件渗透不断加强，笔电金属外观结构件需求不断提升，市场空间广阔。我们预计，2021年笔记本电脑金属外观结构件市场空间为310亿元。操作便利性提升，触控笔电加速渗透。触控式笔电在笔电市场份额稳步扩大，凭借其便捷的交互操作和创新式的使用体验颇受部分消费者青睐。目前外挂式电容屏因其在中大尺寸领域具备一定优势，例如工艺成熟、制程简单、成本低、大尺寸量产较易且良率高，在中大尺寸笔电市场仍有较高的份额，近年来以内嵌式结构触控技术为主的显示面板厂商持续加大其在触控笔电市场的推广，预计内嵌式触控笔电份额有望持续提升。预计2021年整体笔记本触控市场为56亿元。本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告4[Table_Page]深度研究/电子二、笔电外观结构件：金属外壳蓄势待发（一）外壳金属材料脱颖而出，轻薄、性能、美观完美兼容笔电外壳主要包括背盖A面、前框B面、上盖C面、下盖D面以及金属支架，在装配笔记本电脑过程中需容纳显示面板、各类电子元器件、转轴等部件，其结构性能对制造精密度提出了较高的要求，同时由于其还具有外观装饰功能，近年来笔电外观件材料不断迭代，新材料外壳迭出。笔电外壳材料众多，包括工程塑料、金属、碳纤维及木质等。工程塑料是最早出现也是最常见的笔电外壳材料，但是随着笔电轻薄化和性能不断提升、消费者对质感和美观性愈发看重，新的外壳材料也应运而生。笔电行业新兴外壳材料主要有金属和复合材料碳纤维等。金属材料凭借其优异的综合性能、轻薄美观的质感、适中的成本，在一众外壳材料中脱颖而出，目前已成为最主流的轻薄本外壳材料。图1:笔记本外观结构件分布资料来源：C-Touch&Display，民生证券研究院早期笔电一般都采用工程塑料（PC+ABS）。工程塑料是由聚碳酸酯（Polycarbonate）和丙烯腈-丁二烯-苯乙烯共聚物（ABS）合并而成的热可塑性塑胶，与手机后盖上用的纯PC材质并非同款。纯PC材质韧性较优，可反复装配或拆卸，但机械性能不如PC+ABS。常见的塑料表面处理包括喷涂工艺、膜内漾印技术和火花纹直接成型等工艺，主要目的是降低塑料感。喷涂工艺可以结合不同油漆做出不同外观效果，尤其是在笔记本C面即键盘部位，可以喷涂类肤质的橡胶漆，大大改善笔记本的手感，也可提升触碰及握持的防滑性。但橡胶漆耐候性及耐磨性不佳，经常接触的地方漆面容易磨损剥落。钢琴烤漆工艺也属于喷涂工艺的一种，PC+ABS材料通过模具成型后，通过喷涂让表面产生镜面效果，外观十分漂亮，缺点是抗脏污力差。此外，模内漾印技术，也作IML技术，与表面喷涂相比，除色彩外还可以做成各样纹理，表面耐磨性胜于喷涂。还有一类，不做表本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告5[Table_Page]深度研究/电子面处理，直接模具加工，成型出的表面展现最原始的纹理和质感，最常见的是火花纹，有不同规格，具备磨砂质感，笔记本的底壳一般就是直接采用火花纹表面。塑料外壳材料优点是成本较低、易于加工，缺点是比较重、不具有导热及散热性、容易损坏。图2:类肤涂层工艺笔记本电脑举例图3:钢琴烤漆工艺笔记本电脑举例资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院图4:膜内漾印工艺笔记本电脑举例图5:无表面处理笔记本电脑举例资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院碳纤材质属于比较少见的笔电外壳复合材料，常用于高端笔电。较知名的有ThinkpadX1，采用航空级碳纤维外壳，这种材质加工工艺复杂，机械强度高，一般用于航空及汽车工业。有些笔记本仅在部分区域采用碳纤维材质，多用在触碰最多的地方，如戴尔XPS13只在C面使用了碳纤维材质，因为使用者接触C面最多，要达到更高机械强度和耐磨损性能。本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告6[Table_Page]深度研究/电子图6:联想ThinkpadX1采用碳纤维材质外壳图7:戴尔XPS13笔电仅C面采用碳纤维材质外壳资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院其他还有一些非常罕见的材质，可以打造差异化、个性化外观。例如玻璃纤维、聚碳酸酯等多种材料，用竹子、大理石、木头、皮革等外壳的产品也出现过。如惠普ENVYWood木纹笔记本，在掌托和木质触控面板采用了天然胡桃木材质。图8:惠普EnvyWood笔记本采用木质外壳图9:华硕EcoBook系列笔记本采用木质外壳资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院笔记本外观轻薄化已成厂商共识，金属化趋势势不可挡。随着消费观念的改变，消费者对于笔记本电脑“颜值”的要求越来越高，同时移动商务人群对于笔记本的便携性能也有更高要求。各大笔记本品牌商通过采用不同材质结构件的方式来提升产品的便携性及美观度，同时保证笔记本电脑的综合强度，并以此顺应笔记本电脑的时尚化趋势。在各类新兴材料结构件中，金属材料结构件具有以下优势：（1）金属材料结构件散热能力优秀，强度、硬度是传统塑胶机壳的数倍，重量却较塑胶机壳轻很多；（2）金属材料结构件减震功能和抗冲击能力都要优于塑胶，不但可以承受较大的冲击载荷，还可以屏蔽电磁辐射；（3）金属材料结构件容易成型，可经表面处理工艺获得绚丽的颜色，而碳纤材料结构件成型工艺复杂，且不容易着色；（4）金属材料结构件成本低于碳纤材料结构件。笔电金属外壳最常见的是镁合金和铝合金材质，其中镁合金外壳常用于笔电中的轻本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告7[Table_Page]深度研究/电子薄本。镁合金是以镁为主，加入其他元素组成的合金，其密度为1.8g/cm3左右,相当于铝合金的2/3、钢的1/4,、锌的l/4左右。镁锂合金密度1.4g/cm3，可以实现极致轻薄，但成本也相应更为高昂。镁合金优点不仅在于重量轻，且机械强度更高，防腐蚀更耐用，导热及散热性好，模具成型，一体性强。常见的镁合金表面处理有微弧氧化+喷漆工艺和纳米压印工艺等。镁合金一般采用半固态注射成型，因镁合金材质不耐腐蚀，阳极氧化极易熔化，故一般是采用微弧氧化，后再表面喷漆上色。图10:镁合金六大特性资料来源：C-Touch&Display，民生证券研究院DELL灵越759015.6寸ACD面及骨架为镁合金材质，坚固耐用，轻薄便携，轻至1.59kg，薄至17.94mm。宏基蜂鸟swift514采用超轻镁锂合金，轻至970g，整机仅厚14.9mm。图11:DELL灵越7590采用镁合金外壳图12:宏碁蜂鸟Swift5采用镁锂合金外壳资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院苹果领衔，铝合金成为当前金属笔电主流选择。苹果是最早采用铝合金外壳的厂商之一。铝合金相较于镁合金，加工难度更低，镁合金是通过精密铸造后CNC加工，而铝合金可以是大量轧制胚料后进行加工。5系铝合金中Mg为主要合金元素，故又称为铝镁合金，由于沉淀相形核困难，该系合金热处理不可强化，通常通过加工硬化提高其本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告8[Table_Page]深度研究/电子力学强度，一般适合采用冲压成型+部分装配面CNC加工到位，如华为MateBook13采用5252铝合金冲压+CNC加工。6系铝合金主要元素为镁与硅，主要强化相为Mg2Si，可以通过热处理进行强化，该材质属于高强度铝合金系列，不适合冲压，一般是采用全CNC加工成型，如联想YOGAS940是采用6063铝合金全CNC加工成型，成本较高，A+C壳报价在600元左右。图13:华为Matebook13采用铝合金外壳图14:联想YOGAS940采用铝合金外壳资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院不仅轻薄，铝合金表面处理更加多样化，色彩上具备更多选择。可以先做机械预处理，如表面抛光、拉丝、喷砂、磨砂工艺等，然后再进行阳极表面处理等工艺。拉丝工艺是用拉丝机将铝板刮出线条的制造过程，在工件表面形成线纹，可以起到装饰效果，体现金属材料的质感，颇受用户青睐，常见的拉丝纹理有同心圆、直纹、斜纹、乱纹拉丝等。喷砂工艺是采用压缩空气为动力，以形成高速喷射束将锆砂、氧化铝、石英砂、碳化硅等砂粒，高速喷射到需处理工件表面，使工件表面发生微观变化，获得一定的清洁度和不同的粗糙度的一种工艺。钻石切割工艺早期源于手机金属外壳上常用外观工艺，采用PCD钻石刀具CNC加工而成，达到高光效果，这一工艺在镁合金上无法完成，主因镁在空气中易氧化而发雾发麻。阳极氧化工艺是铝合金完成CNC或冲压成型、抛光或拉丝等表面处理制程之后再进行的，通过阳极处理表面能形成一层致密的氧化膜，阳极易上色，可以做出绚丽的色彩。NIL即纳米压印工艺，可搭配不同的UV树脂,呈现不同效果，如HC型硬度良好且耐磨、Forming型遇热可软化、染色型可以添加颜色。图15:ASUS灵耀Deluxe14采用拉丝铝合金外壳图16:联想小新Air采用阳极氧化铝合金外壳色彩丰富资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告9[Table_Page]深度研究/电子图17:华为MatebookXPro采用喷砂铝合金外壳图18:华为MateBookXPro外壳采用钻石切割工艺资料来源：中关村在线，民生证券研究院资料来源：艾邦高分子，民生证券研究院金属材料具备优良性能及较高性价比，在笔记本电脑结构件的生产环节中使用越来越广泛。与各类新兴材料结构件对比起来，金属材料结构件主要具有以下优势：（1）散热能力优秀，强度、硬度是传统塑胶机壳的数倍，重量却较塑胶机壳轻很多；（2）减震功能和抗冲击能力都要优于塑胶，不但可以承受较大的冲击载荷，还可以屏蔽电磁辐射；（3）容易成型，可经表面处理工艺获得绚丽的颜色，而碳纤材料结构件成型工艺复杂，且不容易着色；（4）成本低于碳纤材料结构件。近年来较为热门的轻薄款笔记本电脑大都采用了金属材质。表1:笔记本电脑外壳材质性能对比工程塑料铝合金镁合金碳纤维强度低较高较高高重量较重较轻轻轻散热差好好好电磁屏蔽差好好好表面工艺较易易易难美观性一般好好好成本较低适中较高高资料来源：民生证券研究院整理表2:近年来部分笔记本电脑材质统计品牌型号材质重量厚度联想小新Air13.3英寸铝合金1.25kg14.8mm惠普站66二代14英寸铝合金1.60kg17.95mm戴尔灵越759015.6英寸镁铝合金1.59kg17.94mm苹果MacbookAir13.3英寸铝合金1.37kg14.9mm苹果MacbookPro13.3英寸镁铝合金1.57kg18mm华硕灵耀Deluxe14英寸铝合金1.19kg15.9mm宏碁Swift514英寸镁锂合金0.97kg14.9mm本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告10[Table_Page]深度研究/电子微软SurfaceLaptop214英寸铝合金1.25kg14.47mm华为MateBookXPro13.9英寸铝合金1.33kg14.6mm华为Matebook14英寸铝合金1.49kg15.9mm小米Redmibook14英寸铝合金1.5kg17.95mm机械革命S1Pro14英寸铝合金1.5kg18.4mm资料来源：公司官网，民生证券研究院整理（二）笔记本市场有望复苏，金属外壳独领风骚2019年全球PC市场企稳，呈现缓慢复苏势态。2020年初疫情导致笔电市场出货受影响，但随着海外疫情发酵，在线办公和在线网课渗透率增加，笔记本的不可替代性逐渐凸显，恢复供货后笔记本电脑需求逐渐恢复。未来随着笔记本差异化定位的明确以及商业笔记本市场的稳定，其市场规模预计将保持稳定；同时，5G技术普及、操作系统的迭代更新以及一些新技术的推广应用，也会拉动笔记本市场的消费增长，进一步刺激笔记本市场规模的扩大。根据IHSMarkit于2020年1月公布的数据显示，预计2019年全球笔记本电脑的出货量为1.69亿台，较2018年增长3%。由于微软自2020年1月20日起正式停止对Win7系统提供支持，全球约73%的笔记本电脑已在Win7终止服务前完成更新且受制于中央处理器（CPU）缺货和闪存供应波动，预计2020年全球笔记本电脑出货比2019年下降约1%，出货量预计为1.68亿台。自2021年起，受益于新兴市场、游戏笔记本和创意设计笔记本电脑需求增长，全球笔记本电脑的出货数量将基本保持稳定增长。根据IHS预测，2020-2023年期间笔记本电脑年出货量在1.65亿台以上。考虑到笔记本电脑外观结构件在ABCD四个面均需采用，随笔记本轻薄化趋势上升，金属外观结构件渗透也会逐渐加深，我们预测，2021年笔记本电脑金属外观结构件市场空间为310亿元。图19:2017-2023年全球笔记本电脑年出货量预测（2020-2023为预测值）资料来源：IHS，民生证券研究院-8%-6%-4%-2%0%2%4%6%8%0501001502002502017201820192020202120222023笔电出货量（百万台）同比本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告11[Table_Page]深度研究/电子表3:笔记本电脑金属外观结构件市场空间广阔2020E2021E2022E2023E笔记本电脑出货量（亿台）1.681.651.661.72笔电外观件ASP（元）400380360350外观结构件市场空间（亿元）672627598602金属外观结构件渗透率40%50%60%65%金属外观结构件市场空间（亿元）269310359391资料来源：民生证券研究院整理本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告12[Table_Page]深度研究/电子三、笔电触控：大幅提升操控体验（一）触控笔电持续火热，触摸屏市场方兴未艾近年来，触控本陆续推出，极大提升消费者操控体验。广为人知的触控本有微软Surface系列、华为MateBook13、ThinkPadS2YOGA、戴尔灵越70007391、惠普幽灵X360等。支持触控操作的笔记本，对于需要进行设计或者阅读、观看图片的用户来说实用性更强，比传统笔记本交互操作更为便捷，在设计和办公人士间颇为流行。按照工作原理和传输信息的介质，触控屏主要分为电阻式、电容感应式、红外线式以及表面声波式四种。其中电容式触控屏在笔记本、平板和手机等行业应用难以取代。电容式触控屏特点是透光率100%，最大32寸，最少8点，触摸流畅，透光率好，平面，支持多点触控，只能用导电物体触摸，戴手套无法操作。图20:华为MateBook132020款支持多点触控图21:ThinkPadS2YOGA可以屏幕翻折，支持触控资料来源：中关村在线，民生证券研究院资料来源：中关村在线，民生证券研究院表4:近年来采用触控的部分笔记本系列统计品牌产品系列上市时间参考价格（元）华硕VivoBook2012年10月5799惠普ENVY2012年6299联想YOGA2012年10月5799微软Surface2012年6月6988华为MateBook2016年5月5988宏碁蜂鸟系列2018年6299资料来源：公司官网，民生证券研究院整理、本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告13[Table_Page]深度研究/电子图22:电容屏工作原理示意图资料来源：中关村在线，民生证券研究院为实现触控显示一体化，全贴合技术成为主流发展趋势，根据所应用的全贴合技术的不同，触控面板（TP）产品可分为外挂式和内嵌式两大类。外挂式结构目前在触控本中较多采用。这种结构的显示模块和触控模块是两个相对独立的器件，然后通过后端贴合工艺将两个器件整合，外挂式触控模组又分为“玻璃式”和“薄膜式”，“玻璃式”和“薄膜式”的区别在于触控层的载体不同，即分别采用玻璃和薄膜为载体。“玻璃式”方案又包括GG（Glass-Glass，盖板玻璃+触控层玻璃）和OGS（OneGlassSolution，一体化触控）两种方案，OGS（OneGlassSolution）是GG的升级方案，通过将触控层直接做在盖板玻璃上，从而节省了一层玻璃成本和一次贴合成本；“薄膜式”方案包括GFF（Glass-Film-Film），和由其衍生而来的G1F、GF2、GF等方案，后三种方案相比于GFF方案节省了一层薄膜，根据触控层的位置不同，分别对应G1F、GF2和GF三种方案。总体而言，“外挂式”触控方案的优点是工艺成熟、制程简单、成本低。图23:GG、GF、OGS外挂式结构示意图资料来源：ShineworldInnovations，民生证券研究院外挂式技术中，OGS方案透光性、轻薄度在普通贴合技术之上，能减小触控屏厚度和重量，产线投资和产品良率又较内嵌式触控屏存在一定优势，且技术成熟后可节省较本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告14[Table_Page]深度研究/电子多成本，因此OGS近年来成为各大厂商中大尺寸电容屏的主要研发方向。图24:传统贴合与基于OGS技术贴合对比资料来源：显示世界，民生证券研究院内嵌式（IntegratedTouch）是指触控层嵌入液晶模组内部，主要分为On-Cell和In-Cell两种方案。In-cell技术把触控屏整合在彩色滤光片下方，由于是将触摸传感器置于液晶面板内部，占据了一部分显示区域，所以牺牲了部分显示效果，而且还使工艺变得复杂，高良率难以实现。On-cell技术是在彩色滤光片上整合触控屏，不是在液晶面板内部嵌入触摸传感器，只需在彩色滤光片底板与偏光板之间形成简单的透明电极即可，降低了技术难度。On-cell的主要挑战是显示器耦合到感测层的杂讯数量，触控屏幕元件必须运用精密的演算法来处理这种杂讯。On-cell技术提供将触控屏整合到显示器的所有好处，例如使触控面板更加轻薄与大幅降低成本等优点，但整体系统成本降低的幅度仍然远远不及In-cell技术。图25:On-cell、In-cell内嵌式结构示意图资料来源：ShineworldInnovations，民生证券研究院本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告15[Table_Page]深度研究/电子表5:触控屏主流触控方案对比触控方案厚度灵敏度透光度小尺寸量产大尺寸量产大尺寸性能良率成本外挂式GG厚较强中中易好高中OGS薄强（最好）强（最好）中易好中低TOL薄中强难中好中中GFF中中弱易难差高低GF中较强中中中差中中G1F中中中中中差中中G2F中中中中中差中中内嵌式On-Cell薄较弱强易难中中高In-Cell薄（最薄）较弱强易难中低高资料来源：旭日大数据，民生证券研究院从应用厂商路径来看，笔记本电脑中大尺寸触控屏主要以外挂式为主，内嵌式有所渗透，例如联想14英寸的Thinkpad25采用了on-cell技术，消褪了大多数触控本的过高光泽度；神州优雅系列X4-SL5S1采用14寸on-cell触控屏，体现一体化机身设计。智能手机oled时代外挂式有所回归。苹果公司2012年iPadmini触控技术采用双层ITO薄膜触控面板GF2架构（DITOFilm）；2015年iPadPro等产品则使用GFF架构，外挂式Film在iPad产品上应用成熟；In-cell自iPhone5开始在苹果智能机上使用，2017年iPhoneX由于采用OLED屏幕，触控方案改为外挂式Film；2018年新款LCD版iPhone出于像素和成本考虑，也使用外挂式触屏。图26:2010-2018年苹果和三星触控技术方案路径资料来源：前瞻产业研究院，民生证券研究院本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告16[Table_Page]深度研究/电子表6:触控屏不同技术方案上游厂商和下游客户分布技术方案主要厂商主要客户及潜在客户玻璃外挂式GG宸鸿、盛华、友达、奇美、达鸿苹果、诺基亚、索尼、HTC、其他国内部分品牌等OGS盛华、友达、奇美、南玻、莱宝HTC、其他国内部分品牌等TOL宸鸿、达鸿、富创得宏碁、华硕、其他国内部分品牌等薄膜外挂式GF牧东、中华意力、Melfas三星、LG、诺基亚、HTC、其他国内部分品牌等G1F介面、洋华、牧东、中华意力、MelfasG2F介面、洋华、牧东、中华意力、Melfas、欧菲内嵌式On-Cell三星显示三星、诺基亚、摩托罗拉等In-Cell夏普、JDI、LGD、友达苹果、宏碁、戴尔、联想等资料来源：前瞻产业研究院，民生证券研究院（二）中大型触屏应用广泛，外挂式稳占一席之地笔电触控领域，更低成本且满足触控性能要求的外挂式触控屏将有较好的竞争机会。触控笔记本电脑凭借便携性、良好的商务办公能力、娱乐功能为一体的特征，再加上PC厂商不断推广轻、薄、便携、多点触控、悬浮触控、支持手写笔、电池更耐用、窄边框、高分辨率、时尚美观等全新体验的创新笔记本电脑产品，触控笔记本电脑市场需求仍将稳步增长，渗透率逐步提升。近年来，以On-Cell结构、In-Cell结构触控技术为主的显示面板厂商持续加大触控笔电应用市场推广，相应导致G-G、OGS、OGM等结构的中大尺寸触控屏市场竞争加剧，但由于On-Cell、In-Cell结构对笔记本电脑的主动笔操作等触控性能体验表现不佳，目前主要集中在中低端触控笔记本电脑和一体化计算机市场，价格竞争较为激烈，更低成本且满足触控性能要求的外挂式触控屏将有较好的替代竞争机会。根据IHS预测，笔记本电脑未来三年年出货量在1.65亿台以上，我们预测，2020年至2023年笔记本外挂式触控面板市场空间分别为67亿元、78亿元、90亿元、105亿元。表7:笔记本电脑外挂式触控屏市场空间广阔2020E2021E2022E2023E笔记本电脑出货量（亿台）1.681.651.661.72外挂式触控笔记本渗透率20%25%30%35%外挂式触控屏出货量（亿台）0.3360.4130.500.6013-15寸外挂式触控屏技术成本（元）200190180175外挂式触控屏市场空间（亿元）677890105资料来源：民生证券研究院整理本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告17[Table_Page]深度研究/电子四、笔电升级趋势明确，重点公司率先布局（一）春秋电子：IPO及可转债产能释放，持续加码笔电金属件苏州春秋电子科技股份有限公司致力于为客户提供消费电子产品结构件模组及相关精密模具从设计、模具制造到结构件模组生产的一站式服务。公司的主营业务为消费电子产品结构件模组及相关精密模具的研发、设计、生产和销售；公司的主要产品为笔记本电脑及其他电子消费品的结构件模组及相关精密模具。2019年公司营业总收入20.19亿元，同比增长13.8%，其中结构件模组收入占主营收入的89.6%，归母净利润1.6亿元，同比增长43.5%。图27:春秋电子历年营业总收入及同比增长率图28:春秋电子历年归母净利润及同比增长率资料来源：春秋电子年报，民生证券研究院资料来源：春秋电子年报，民生证券研究院公司IPO和可转债募投项目陆续投产，产能释放有望带来持续增长。2017年公司IPO所募集资金陆续投入到“年增365万套笔记本电脑（PC）精密结构件及450套精密模具的生产”、“年新增300万套笔记本电脑精密结构件智能产线及210套精密模具智能产线”两个项目中，以推动公司主营业务发展。两个IPO项目中经纬电子项目已在2019年7月顺利投产，年产能达200万套，春秋电子扩建项目预计在2020年9月投产完毕，计划年产能320万套，其中塑胶部分产能已经完成释放。2019年公司拟公开发行可转换公司债券募集资金不超过24,000万元，募集资金主要用于年产3,000万件消费电子精密结构件生产线及200套精密模具智能生产线项目和补充流动资金。此次可转债项目建设期约为18个月，由子公司合肥博大精密实施，达产后预计实现收入5.56亿元。公司2020年全年产能释放得到充分保障，新增产能处于爬坡阶段，公司正迈入新一轮成长通道。0%2%4%6%8%10%12%14%16%18%20%0.00500.001,000.001,500.002,000.002,500.0020152016201720182019营业总收入（百万元）同比-40%-20%0%20%40%60%80%02040608010012014016018020152016201720182019归属母公司股东的净利润（百万元）同比本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告18[Table_Page]深度研究/电子图29:春秋电子历年主营收入按产品构成图30:春秋电子历年主营收入按地区构成资料来源：春秋电子年报，民生证券研究院资料来源：春秋电子年报，民生证券研究院公司有望受益于大客户下游行业集中度提升。笔记本电脑市场竞争日趋激烈，小品牌在成本控制和渠道管理上越来越处于劣势，市场份额将逐步减少，而大品牌商的市场占有率将进一步提升。根据TrendForce数据显示，截至2017年底，全球前6大笔记本电脑品牌商依次为惠普、联想、戴尔、苹果、华硕、宏碁，合计占据市场约86.80%的份额。下游笔记本电脑行业集中度提高，使品牌商在选择上游笔记本结构件供应商时更加注重规模、管理和技术能力，大型笔记本结构件企业将会获得更多机会，因此下游集中度的提高也将导致笔记本电脑结构件行业集中度的提高。在此情况下，公司在规模、管理和技术能力方面的优势将得到充分体现，在现有客户渠道中的地位有望得到进一步提升，惠普、戴尔等正在接洽的客户也有望陆续导入，公司有望受益于下游行业集中度提升。新增结构件产品中高端材质占比提升带来ASP持续提升，公司新一轮景气周期开启。公司上市前笔记本电脑结构件产品材质以塑胶为主，过去两年公司新增产能主要投向金属冲压、镁铝件以及碳纤维等高附加值新材料产品技术的开发升级，此类新材料有助于笔记本电脑外观质感提升、防护能力加强且更为轻薄，同时对原材料、工艺、技术等提出了更高的要求，因此金属等外壳结构件单价和盈利能力比塑胶件要高得多，这显然带来了产能扩增与需求成长共鸣，新一轮景气周期开启。（二）莱宝高科：中大尺寸触控龙头迎笔电触控新趋势莱宝高科主业为研发和生产平板显示材料及触控器件，公司在中高档ITO导电玻璃方面位居国内前三的市场地位，拥有国内目前唯一一条批量生产的第五代(G5)触控屏生产线。2019年度公司实现营业收入48.02亿元，同比增长8.74%；归母净利润为2.82亿元，同比增长25.30%。2019年公司中大尺寸一体化电容式触控屏全贴合产品实现销售收入42.33亿元，比上年增加4亿元，产品销量同比增加12.20%。2019年营收增加主要源于中大尺寸一体化电容式触控屏全贴合产品销售收入增加，且产品良率提升、生产效0.00500.001,000.001,500.002,000.002,500.0020152016201720182019其他业务(百万元）模具（百万元）结构件模组（百万元）0.00500.001,000.001,500.002,000.002,500.0020152016201720182019其他地区（百万元）中国大陆（百万元）国外（百万元）本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告19[Table_Page]深度研究/电子率提升相应降低了生产成本，带来2019年产品销售毛利增加。图31:莱宝高科历年营业总收入及同比增长率图32:莱宝高科历年归母净利润及同比增长率资料来源：莱宝高科年报，民生证券研究院资料来源：莱宝高科年报，民生证券研究院公司中大尺寸电容式触控屏技术全球领先。公司的中大尺寸电容式触控屏技术目前包括OGS、OGM、SFM等，OGM是单层玻璃金属网格，具有更低电阻、支持主动笔操作、悬浮触控等性能优势，SFM即柔性单层薄膜金属网格结构的电容式触摸屏，均为公司自主开发的技术，均处于全球先进水平；相应的竞争对手厂商主要集中于台湾地区和少部分国内厂商。2019年全球笔记本电脑的出货量同比实现个位数增长，触摸屏在笔记本电脑的渗透率稳定提升，带有触控功能的笔记本电脑等创新细分产品全球出货量保持稳定增长。公司中大尺寸一体化电容式触摸屏产品性能和成本竞争力不断提升，此外，公司依托车载触摸屏研发和生产的全产业链资源、不断创新且领先全球的一体黑技术，大力开发国际、国内知名的汽车前装触摸屏市场，车载触摸屏出货量增长势头良好。公司中大尺寸一体化电容式触控屏及其全贴合产品是公司营业利润的主要来源，2019年公司OGM结构的中大尺寸一体化电容式触摸屏产品出货量进一步增加，公司主流市场地位得到巩固，公司在全球中大尺寸电容式触摸屏的核心竞争力不断提升。公司主营收入海外占比较高，2019年海外收入占总收入的94%，海外疫情使得笔电需求又复苏迹象，或将为公司带来需求端增长。0%5%10%15%20%25%30%35%40%45%0.001,000.002,000.003,000.004,000.005,000.006,000.0020152016201720182019营业总收入（百万元）同比-60%-40%-20%0%20%40%60%80%100%120%140%160%0501001502002503002016201720182019归属母公司股东的净利润（百万元)同比本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告20[Table_Page]深度研究/电子图33:莱宝高科历年主营收入按产品构成图34:莱宝高科历年主营收入按地区构成资料来源：莱宝高科年报，民生证券研究院资料来源：莱宝高科年报，民生证券研究院公司持续加大研发投入。随着触控笔记本电脑等需求保持稳定增长，行业内厂商以及其他厂商逐步加大对中大尺寸电容式触控屏的市场开发力度，同时以GF2、OnCell等结构的触控屏部分厂商逐步切入触控笔记本电脑的竞争，预计2020年市场竞争可能有所加剧。如产品市场竞争力下降或后续该类产品的订单发生大幅波动，则相应对该类产品生产线的产能利用率和生产成本产生较大不利影响，进而对公司经营业绩产生较大不利影响。今年莱宝科技将在显示方面持续投入研发资源，研究开发具备低电阻、高膜厚均匀性、产品质量均一性高的ITO导电玻璃新产品，以及研究开发采用柔性基板的柔性CF产品、柔性TFT-Array产品，努力开发出彩色柔性TFT-LCD产品；在稳固现有ITO导电玻璃及TFT-LCD客户的基础上，持续开发更多优质客户并持续开拓更多产品应用领域。（三）科森科技：多领域开拓，致力成为金属件全品类方案商大客户战略成效显著，多产品开足马力。2017年科森科技成功切入iPhone不锈钢中框供应链，公司成为苹果供应链新秀。同时公司为applepencil金属件、iPhoneSE2铝中框核心供应商，并且金属件延申至Macbook、iPad产品中，大客户战略成效显著。客户多元化拓展顺利，公司已切入国产大客户供应链。公司客户多元化拓展顺利，目前已切入华为笔记本供应链，窄边框铝合金外壳成为笔记本主流，笔记本产品机体后壳也采用金属材料。公司掌握压铸、CNC、阳极氧化等一整套完备的精密金属制造技术方法，拥有丰富的产品线。切入医疗领域金属件，布局新的业务与领域。微创手术器械对加工设备、加工效率、加工精度具有极高的要求，属于制造业中真正的精密领域。微创手术针刀基本全都是金属材质。据估计全球医疗器械市场规模2023年产值成长至5,776亿美元。目前科森科技已布局医疗领域金属件。持续开拓切入电子烟产业链，完善精密压铸工艺。电子烟制品近年来增长迅速，预计电子烟全球市场规模至2025年有望达到614亿美元。公司收购0.001,000.002,000.003,000.004,000.005,000.006,000.0020152016201720182019其他业务（百万元）显示材料（百万元）0.001,000.002,000.003,000.004,000.005,000.006,000.0020152016201720182019其他地区（百万元）中国大陆（百万元）国外（百万元）本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告21[Table_Page]深度研究/电子元诚电子进一步完善精密压铸等工艺，成功切入电子烟供应链。国际巨头菲莫国际生产的IQOS市占率不断提升，电子烟行业发展方兴未艾。股权激励彰显公司实力，增加凝聚力。2019年12月公司发布限制性股票激励计划，计划授予限制性股票1075.8万股，约占公司股本总额的2.61%。通过股权激励进一步建立、健全公司经营机制，增强公司凝聚力，为股东创造更多的业绩回报。（四）长信科技：减薄行业龙头，前瞻布局协同效益高长信科技深耕触控显示领域，主要业务板块包括汽车电子和消费电子中小尺寸触控显示一体化业务、高端Notebook模组及其全贴合业务、TFT面板减薄业务板块及ITO导电玻璃板块。笔电方面，公司主要客户涵盖联想、华硕、华为，是华为MatebookXPro和Matebook14模组产品独供商。2019年公司实现营业总收入60.2亿元，同比下降37.42%；营业利润10.4亿元，同比增长23.48%；归母净利润8.6亿元，同比增长20.12%。公司业绩预告2020年第一季度归母净利润1.87-1.96亿元，同比增长10%-15%。公司订单充足，产能得到释放，持续研发投入保障了产品高良率，海外客户群体和高世代产品逐步渗透中，市场份额有望进一步提升，业绩有望维持较高增速。公司龙头地位突出，各版块产生协同效应，客户粘性强。公司深耕显示器件材料领域，经过多年的持续优化布局，公司在汽车电子、消费电子之细分市场的触控显示领域龙头地位确立并持续巩固，由此形成的业绩持续增长弹性得以确保。公司减薄业务规模雄居国内首位，市占率NO.1，一直服务于国际、国内最高端客户群体，凭借高稳定性、高良率和成本优势赢得全球顶尖面板供应商的一致认可。同时公司产品丰富且综合配套能力强，各业务板块间拓展性好：ITO导电玻璃、Sensor或触控模组产品和车载中控模组层层递进，即可外售也可续产；薄化后的产品也可以生产消费电子触控显示模组。公司是光电显示行业中少有的能够提供“材料+产品”的方案商和制造商，凭借各业务协同优势，实现同一客户在多业务板块的合作，为客户解决一揽子业务需求，增强客户粘性。公司具备前瞻性视野和扎实的研发能力，多次先手布局收益颇丰。多年来，公司通过扎实的市场调研、行业分析、客户交流等多种方式，在产业链拓展方面和行业新技术方向选择方面能够形成准确认知和预判，取得了战略先机。2010年通过IPO募资成立Sensor事业部，紧抓iPhone外挂潮流机遇，取得了良好的效益和客户认可；2014年战略调整，以减薄和车载工控为突破口，主打高端，成功进入多家行业巨头供应链体系；2019年伴随5G发展建设，公司凭借自身在触控显示模组领域的领先地位，和终端客户协同研发，全球知名客户群推出一系列5G手机显示模组产品；同时，通过发行可转债为北美著名消费电子巨头提供全球首家基于柔性Oled面板的可穿戴产品，项目确定性强、产品先进、盈利明确。公司以前瞻性视野为帆，以卓越的研发能力为桨，在5G的浪潮中乘风破浪，业绩不断提升。本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告22[Table_Page]深度研究/电子（五）传艺科技：键盘业务稳健增长，线路板创造新机遇传艺科技主营产品为笔记本电脑键盘薄膜开关线路板(MTS)、笔记本电脑触控板按键(Button)、笔记本电脑等消费电子产品所用柔性印刷线路板(FPC)，致力于为下游笔记本电脑键盘制造商和笔记本电脑整机制造商提供高质量和定制化的零组件产品。2019年度公司实现营业总收入15.3亿元，同比上升33.91%；营业利润8259万元，同比下降27.05%；归属于上市公司股东的净利润7493元，同比下降22.19%.公司持续加强向原有产品线的产业链下游进行延伸，成品键盘业务稳步增长，实现了营业收入的快速成长。利润下降主要因公司计提商誉减值准备。公司行业技术领先，全球客户资源丰富。公司具备自主研发能力，拥有国际先进的键盘设计结构，此结构具有更轻、更薄，更适合自动化生产等特点，符合现在市场和行业发展需求。与传统结构产线相比，人力成本可降低约80%，且产品品质更加趋于稳定，能够形成规模化优势，降低成本，客户粘性不断增强。公司业内深耕多年，口碑不断积累，赢得了一批优质、稳定的客户资源，包括联想、Dell、松下、三星、LG、华为等国内外知名品牌，同时拥有众多细分市场下游客户渠道资源，包括仁宝、英业达等。增发加码FPC，精准把握市场机遇。2020年4月公司非公开发行股票申请获审核通过，募集资金总额不超过60,000.00万元用于年产18万平方米中高端印制电路板建设项目，主要生产液晶聚合物（LCP）基材柔性线路板、高密度互连（HDI）柔性线路板及刚柔结合板等中高端PCB产品。5G时代到来，LCP基材柔性线路板迎来更多发展机遇，LCP基材的柔性线路板相比于传统的PI基材柔性线路板，可以大幅降低信息传输过程中的损耗，更适用于高频传输，柔性性能优异，狭小空间适用性强。2018年，公司柔性线路板营业收入达到13,778.50万元，占公司总体营业收入的12.05%。公司准确把握市场先机，加快产品结构优化升级，有望获得5G时代线路板板块新红利。五、风险提示下游笔记本需求不达预期、行业竞争激烈、大客户集中风险本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告23[Table_Page]深度研究/电子插图目录图1:笔记本外观结构件分布........................................................................................................................................4图2:类肤涂层工艺笔记本电脑举例............................................................................................................................5图3:钢琴烤漆工艺笔记本电脑举例............................................................................................................................5图4:膜内漾印工艺笔记本电脑举例............................................................................................................................5图5:无表面处理笔记本电脑举例................................................................................................................................5图6:联想ThinkpadX1采用碳纤维材质外壳.............................................................................................................6图7:戴尔XPS13笔电仅C面采用碳纤维材质外壳..................................................................................................6图8:惠普EnvyWood笔记本采用木质外壳................................................................................................................6图9:华硕EcoBook系列笔记本采用木质外壳............................................................................................................6图10:镁合金六大特性................................................................................................................................................7图11:DELL灵越7590采用镁合金外壳...................................................................................................................7图12:宏碁蜂鸟Swift5采用镁锂合金外壳...............................................................................................................7图13:华为Matebook13采用铝合金外壳.................................................................................................................8图14:联想YOGAS940采用铝合金外壳..................................................................................................................8图15:ASUS灵耀Deluxe14采用拉丝铝合金外壳....................................................................................................8图16:联想小新Air采用阳极氧化铝合金外壳色彩丰富.........................................................................................8图17:华为MatebookXPro采用喷砂铝合金外壳....................................................................................................9图18:华为MateBookXPro外壳采用钻石切割工艺.............................................................................................9图19:2017-2023年全球笔记本电脑年出货量预测................................................................................................10图20:华为MateBook132020款支持多点触控.....................................................................................................12图21:ThinkPadS2YOGA可以屏幕翻折，支持触控............................................................................................12图22:电容屏工作原理示意图..................................................................................................................................13图23:GG、GF、OGS外挂式结构示意图..............................................................................................................13图24:传统贴合与基于OGS技术贴合对比............................................................................................................14图25:On-cell、In-cell内嵌式结构示意图...............................................................................................................14图26:2010-2018年苹果和三星触控技术方案路径................................................................................................15图27:春秋电子历年营业总收入及同比增长率......................................................................................................17图28:春秋电子历年归母净利润及同比增长率......................................................................................................17图29:春秋电子历年主营收入按产品构成..............................................................................................................18图30:春秋电子历年主营收入按地区构成..............................................................................................................18图31:莱宝高科历年营业总收入及同比增长率......................................................................................................19图32:莱宝高科历年归母净利润及同比增长率......................................................................................................19图33:莱宝高科历年主营收入按产品构成..............................................................................................................20图34:莱宝高科历年主营收入按地区构成..............................................................................................................20表格目录表1:笔记本电脑外壳材质性能对比............................................................................................................................9表2:近年来部分笔记本电脑材质统计........................................................................................................................9表3:笔记本电脑金属外观结构件市场空间广阔.......................................................................................................11表4:近年来采用触控的部分笔记本系列统计..........................................................................................................12表5:触控屏主流触控方案对比..................................................................................................................................15表6:触控屏不同技术方案上游厂商和下游客户分布...............................................................................................16表7:笔记本电脑外挂式触控屏市场空间广阔..........................................................................................................16本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告24[Table_Page]深度研究/电子[Table_AuthorIntroduce]分析师简介王芳，电子行业首席，曾供职于东方证券股份有限公司、一级市场私募股权投资有限公司，获得中国科学技术大学理学学士，上海交通大学上海高级金融学院硕士。分析师承诺作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，通过合理判断并得出结论，力求客观、公正，结论不受任何第三方的授意、影响，特此声明。评级说明公司评级标准投资评级说明以报告发布日后的12个月内公司股价的涨跌幅为基准。推荐分析师预测未来股价涨幅15%以上谨慎推荐分析师预测未来股价涨幅5%～15%之间中性分析师预测未来股价涨幅-5%～5%之间回避分析师预测未来股价跌幅5%以上行业评级标准以报告发布日后的12个月内行业指数的涨跌幅为基准。推荐分析师预测未来行业指数涨幅5%以上中性分析师预测未来行业指数涨幅-5%～5%之间回避分析师预测未来行业指数跌幅5%以上民生证券研究院：北京：北京市东城区建国门内大街28号民生金融中心A座17层；100005上海：上海市浦东新区世纪大道1239号世纪大都会1201A-C单元；200122深圳：广东省深圳市深南东路5016号京基一百大厦A座6701-01单元；518001本公司具备证券投资咨询业务资格，请务必阅读最后一页免责声明证券研究报告25[Table_Page]深度研究/电子免责声明本报告仅供民生证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。本报告是基于本公司认为可靠的已公开信息，但本公司不保证该等信息的准确性或完整性。本报告所载的资料、意见及预测仅反映本公司于发布本报告当日的判断，且预测方法及结果存在一定程度局限性。在不同时期，本公司可发出与本报告所刊载的意见、预测不一致的报告，但本公司没有义务和责任及时更新本报告所涉及的内容并通知客户。本报告所载的全部内容只提供给客户做参考之用，并不构成对客户的投资建议，并非作为买卖、认购证券或其它金融工具的邀请或保证。客户不应单纯依靠本报告所载的内容而取代个人的独立判断。本公司也不对因客户使用本报告而导致的任何可能的损失负任何责任。本公司未确保本报告充分考虑到个别客户特殊的投资目标、财务状况或需要。本公司建议客户应考虑本报告的任何意见或建议是否符合其特定状况，以及（若有必要）咨询独立投资顾问。本公司在法律允许的情况下可参与、投资或持有本报告涉及的证券或参与本报告所提及的公司的金融交易，亦可向有关公司提供或获取服务。本公司的一位或多位董事、高级职员或/和员工可能担任本报告所提及的公司的董事。本公司及公司员工在当地法律允许的条件下可以向本报告涉及的公司提供或争取提供包括投资银行业务以及顾问、咨询业务在内的服务或业务支持。本公司可能与本报告涉及的公司之间存在业务关系，并无需事先或在获得业务关系后通知客户。若本公司以外的金融机构发送本报告，则由该金融机构独自为此发送行为负责。该机构的客户应联系该机构以交易本报告提及的证券或要求获悉更详细的信息。未经本公司事先书面授权许可，任何机构或个人不得更改或以任何方式发送、传播本报告。本公司版权所有并保留一切权利。所有在本报告中使用的商标、服务标识及标记，除非另有说明，均为本公司的商标、服务标识及标记。","data":[{"id":"1","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"我们预计，2021年笔记本电脑金属外观结构件市场空间为310亿元。","content_offset":["404","437"],"indicators":[{"indicator_name":"市场规模","indicator_value":["310亿元","431","436"],"indicator_element":{"时间":["2021年","409","414"],"行业":["笔记本电脑金属外观结构","414","425"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"根据IHSMarkit于2020年1月公布的数据显示，预计2019年全球笔记本电脑的出货量为1.69亿台，","content_offset":["9208","9261"],"indicators":[{"indicator_name":"出货量","indicator_value":["1.69亿台","9254","9260"],"indicator_element":{"来源":["IHSMarkit","9210","9219"],"时间":["2019年","9237","9242"],"区域":["全球","9242","9244"],"行业":["笔记本电脑","9244","9249"]},"indicator_supplement":{"属性":"预计 "}}]},{"id":"3","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"较2018年增长3%。","content_offset":["9261","9272"],"indicators":[{"indicator_name":"出货量同比","indicator_value":["3%","9269","9271"],"indicator_element":{"来源":["IHSMarkit","9210","9219"],"时间":["2018年","9262","9267"],"区域":["全球","9242","9244"],"行业":["笔记本电脑","9244","9249"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"预计2020年全球笔记本电脑出货比2019年下降约1%，出货量预计为1.68亿台。","content_offset":["9355","9396"],"indicators":[{"indicator_name":"出货量","indicator_value":["1.68亿台","9389","9395"],"indicator_element":{"时间":["2020年","9357","9362"],"区域":["全球","9362","9364"],"行业":["笔记本电脑","9364","9369"]},"indicator_supplement":{"属性":"预计 "}}]},{"id":"5","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"根据IHS预测，2020-2023年期间笔记本电脑年出货量在1.65亿台以上。","content_offset":["9454","9493"],"indicators":[{"indicator_name":"出货量","indicator_value":["1.65亿台以上","9484","9492"],"indicator_element":{"来源":["IHS","9456","9459"],"时间":["2020-2023年","9462","9472"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"6","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"根据IHS预测，笔记本电脑未来三年年出货量在1.65亿台以上，","content_offset":["13198","13229"],"indicators":[{"indicator_name":"出货量","indicator_value":["1.65亿台以上","13220","13228"],"indicator_element":{"来源":["IHS","13200","13203"],"行业":["笔记本电脑","13206","13211"],"时间":["未来三年","13211","13215"]},"indicator_supplement":{"属性":"预测"}}]},{"id":"7","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"根据TrendForce数据显示，截至2017年底，全球前6大笔记本电脑品牌商依次为惠普、联想、戴尔、苹果、华硕、宏碁，合计占据市场约86.80%的份额。","content_offset":["14675","14752"],"indicators":[{"indicator_name":"市占率","indicator_value":["86.80%","14742","14748"],"indicator_element":{"来源":["TrendForce","14677","14687"],"时间":["截至2017年底","14692","14700"],"区域":["全球","14701","14703"],"品牌":["宏碁","14732","14734"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"据估计全球医疗器械市场规模2023年产值成长至5,776亿美元。","content_offset":["17342","17374"],"indicators":[{"indicator_name":"产值","indicator_value":["5,776亿美元","17365","17373"],"indicator_element":{"区域":["全球","17345","17347"],"行业":["医疗器械","17347","17351"],"时间":["2023年","17355","17360"]},"indicator_supplement":{"属性":"估计"}}]},{"id":"9","source_document":"电子深度研究报告：金属作轻薄之翼，触控成体验之美.pdf","content":"预计电子烟全球市场规模至2025年有望达到614亿美元。","content_offset":["17426","17454"],"indicators":[{"indicator_name":"市场规模","indicator_value":["614亿","17447","17451"],"indicator_element":{"行业":["电子烟","17428","17431"],"区域":["全球","17431","17433"],"时间":["2025年","17438","17443"]},"indicator_supplement":{"属性":"预计 "}}]}]}