{"source_content":"[Table_Title]电子设备行业专题研究生物识别技术发展前景广阔2020年06月11日[Table_Summary]【投资要点】◆生物识别技术市场处于增长通道，指纹及人脸识别占据主要市场。生物识别技术被广泛应用于金融、信息安全以及电信等多个领域，全球市场规模不断扩张，根据统计，到2019年全球生物识别行业市场规模已经达到了200亿美元正处于快速增长通道。其中市场上应用最为广泛的生物识别技术是指纹识别以及人脸识别，这两种技术具备较高的使用便利性以及较低的设备成本等优势，市场份额占比分别为58%及18%。◆屏下指纹为未来发展方向。指纹识别技术经过多代更迭，现在的主流技术路径包括电容式指纹、光学屏下指纹以及超声波屏下指纹技术，其中屏下指纹技术更是作为未来发展方向被广泛的应用，代表性厂商包括以光学式屏下指纹为主的汇顶科技、思立微、神盾等，还有以超声波屏下指纹为主的高通。据统计，预计到2024年，全球屏下指纹手机的出货量将达到11.8亿台，年均复合增长率为42.5%。◆苹果引领3D人脸识别技术发展，整体市场保持较高增速。人脸识别分为3D及2D人脸识别，其中3D人脸识别实现方法包括结构光、ToF以及双目视觉三种方式，前两种方式应用范围相对更为广泛；2D人脸识别由于安全性较低，只能应用于少数场景。根据统计2019年全球人脸识别市场规模为308亿元，我国市场规模为34.51占比约为10%，预计在2020及2021年仍将保持较高增速。【配置建议】◆看好汇顶科技（603160），公司是全球最大的指纹芯片提供商，市场份额高达38%，公司引领了智能手机领域屏下指纹技术的发展，客户包括了安卓阵营主流的手机厂商，未来将受益于屏下指纹技术渗透率的提升。◆谨慎看好兆易创新（603986），公司以17亿的交易金额收购了全球第三大指纹芯片厂商思立微，正式进入指纹芯片领域，思立微在电容式、光学式以及超声波式指纹领域都有相应的技术积累，目前市场份额还不高，具备较大的增长空间。【风险提示】◆智能手机销量下滑◆新技术出现对现有技术产生威胁[Table_Rank]强于大市（维持）[Table_Author]东方财富证券研究所证券分析师：何玮证书编号：S1160517110001联系人：危鹏华电话：021-23586480[Table_PicQuote]相对指数表现[Table_Report]相关研究《潜望式镜头，带你看更远的风景》2020.05.14《疫情对电子行业景气度影响有限，建议关注被错杀的优质个股》2020.02.06《大基金一期投资硕果累累，二期蓄势待发》2019.12.31《TOF有望成为3D感测主流方案》2019.12.31《封测行业复苏在即，先进封装需求强劲》2019.12.27-2.23%20.25%42.72%65.20%87.67%110.15%6/108/1010/1012/102/104/106/10电子设备沪深300[Table_Title1]行业研究/电子设备/证券研究报告挖掘价值投资成长敬请阅读本报告正文后各项声明2[Table_yemei]电子设备行业专题研究正文目录1.生物识别技术发展概况........................................................................................41.1.生物识别技术定义............................................................................................41.2.生物识别技术中人脸及指纹识别优势明显....................................................51.3.生物识别市场规模处于快速增长通道............................................................62.指纹识别技术成熟，应用广泛............................................................................82.1.第一代光学指纹应用场景有限........................................................................82.2电容式指纹成功引领智能手机生物识别技术升级.........................................92.3屏下指纹技术将是未来发展的方向...............................................................113.人脸识别技术成长迅速......................................................................................163.1.苹果再次引领3D面部识别发展....................................................................163.2.2D面部识别安全性较低，应用于特定场景.................................................203.3.人脸识别市场规模稳步增长..........................................................................214.配置建议..............................................................................................................234.1.汇顶科技..........................................................................................................234.2.兆易创新..........................................................................................................255.风险提示..............................................................................................................26图表目录图表1：生物识别技术............................................................................................4图表2：生物识别技术处理流程图........................................................................4图表3：生物识别技术分类....................................................................................5图表4：生物识别的发展历程................................................................................6图表5：不同生物识别技术对比............................................................................6图表6：全球生物识别行业规模及增速................................................................7图表7：全球生物识别技术市场结构....................................................................7图表8：我国生物识别技术市场规模....................................................................8图表9：光学指纹打卡机........................................................................................8图表10：透镜式光学指纹......................................................................................8图表11：指纹识别处理过程..................................................................................9图表12：电容式指纹识别......................................................................................9图表13：手机指纹识别行业大事记....................................................................10图表14：指纹识别手机出货量及渗透率............................................................10图表15：OLED自发光光学式指纹识别...............................................................11图表16：超薄指纹模组........................................................................................12图表17：传统屏下光学指纹与超薄指纹模组对比............................................12图表18：小米CC9pro超薄指纹模组................................................................13图表19：超声波式屏下指纹识别........................................................................13图表20：第二代超声波指纹................................................................................14图表21：2018-2024年全球屏下指纹手机出货量.............................................14图表22：2019年全球屏下指纹芯片厂商市场份额...........................................15图表23：2019年全球屏下指纹芯片地区市场份额...........................................15敬请阅读本报告正文后各项声明3[Table_yemei]电子设备行业专题研究图表24：3D面部识别...........................................................................................16图表25：iPhone人脸识别组件...........................................................................17图表26：构建人脸点阵图....................................................................................17图表27：OPPOFindX..........................................................................................18图表28：华为Mate20Pro.................................................................................18图表29：3D结构光与TOF区别...........................................................................18图表30：华为P30Pro宣传................................................................................18图表31：vivonexTOF人脸支付.......................................................................19图表32：双目视觉原理图....................................................................................19图表33：3D结构光、TOF以及双目视觉对比....................................................20图表34：支付宝刷脸支付....................................................................................20图表35：2D与3D人脸识别步骤.........................................................................21图表36：全球人脸识别市场规模........................................................................21图表37：全球人脸识别市场规模地区份额........................................................22图表38：我国人脸识别市场规模........................................................................22图表39：我国人脸识别领域主要公司................................................................23图表40：公司主要客户........................................................................................23图表41：指纹芯片市场份额................................................................................24图表42：指纹芯片市场份额................................................................................24图表43：汇顶科技历年营业收入........................................................................25图表44：汇顶科技历年归母净利润....................................................................25图表45：思立微所获奖励....................................................................................25图表46：思立微历年营业收入............................................................................26图表47：思立微历年归母净利润........................................................................26图表48：公司盈利预测（截至2020-06-05）...................................................26敬请阅读本报告正文后各项声明4[Table_yemei]电子设备行业专题研究1.生物识别技术发展概况1.1.生物识别技术定义生物识别技术（biometrics）是一种利用数理统计方法对生物特征进行分析，来对生物个体进行区分的计算机技术。生物识别技术的主要研究对象包括语音、脸部、指纹、掌纹、虹膜、视网膜、体形、个人习惯（包括敲击键盘的力度和频率、签字）等，与之相应的识别技术包括语音识别、人脸识别、指纹识别、掌纹识别、虹膜识别等。图表1：生物识别技术资料来源：36氪研究院，东方财富证券研究所生物识别技术流程一般为，通过设备对信息进行采集，随后进行预处理，然后将生物信息中的特征进行提取，将其与档案特征进行比对，对比结束后得出识别结果。图表2：生物识别技术处理流程图敬请阅读本报告正文后各项声明5[Table_yemei]电子设备行业专题研究资料来源：中商产业研究院，东方财富证券研究所1.2.生物识别技术中人脸及指纹识别优势明显目前市场上应用领域最为广泛的生物识别技术主要为人脸识别以及指纹识别，语音识别、虹膜识别、静脉识别以及基因识别由于技术实现较为复杂，则较少在市场中进行使用。图表3：生物识别技术分类资料来源：中商产业研究院，东方财富证券研究所生物识别技术的发展历程来看，指纹识别最早出现在19世纪，属于较早被发现并有效使用的识别技术，得到了较长时间的发展演变；人脸识别出现时间相对较晚，主要是在20世纪90年代末得到应用，但是近些年来的发展速度较快，逐渐成为产业内较为重要的分支，随着相应技术的不断成熟进步，未来预计将有更为广阔的发展空间。敬请阅读本报告正文后各项声明6[Table_yemei]电子设备行业专题研究图表4：生物识别的发展历程首次应用的时间及领域指纹识别指纹识别首次应用于19世纪初的刑侦领域，科学家发现个人指纹具备唯一性以及不变性的两大特征人脸识别人脸识别首次应用于20世纪90年代后期的反恐领域，美国在911后在115座机场和14个主要港口设立美国访客和移民身份识别显示技术系统虹膜识别虹膜识别首次应用于1998年的奥运安防，日本长野冬季奥运会对运动员以及政府官员身份识别及射击项目枪支管理静脉识别静脉识别首次应用于21世纪初的技防领域，日本韩国配置了具备静脉识别的ATM机及会员识别一体机语音识别语音识别首次应用于1997年的人机交互，IBM开发汉语ViaVoice语音识别资料来源：网易科技，东方财富证券研究所对比不同的生物识别技术，其各自的优缺点也较为明显。指纹识别以及人脸识别具备较高的技术易用性及便利性，在安全级别上也可以满足日常使用，相对来说设备成本适中，因此被广泛的使用；虹膜识别以及静脉识别虽然具备较高的安全等级，但是设备实现的成本较高且体积较大，不使用日常使用，因此仅应用在部分安全等级极高的场景，例如金库、档案室等。图表5：不同生物识别技术对比[Table_FinanceInfo]技术类型易用性/便利性安全级别识别设备成本可能的干扰指纹识别较高中等中等脏物、皮肤磨损等人脸识别极高高中等光线、遮挡虹膜识别中等极高高隐形眼镜语音识别高较高较低嗓音、感冒静脉识别中等高高年龄、生理变化资料来源：中商产业研究院，东方财富证券研究所1.3.生物识别市场规模处于快速增长通道生物识别技术广泛应用于金融、电信、信息安全、电子政务等领域，全球市场规模不断扩张。根据IBG以及调研机构TransparencyMarkerResearch统计数据，2019年全球生物识别行业规模已经达到了200亿美元，随着人工智能市场的加速发展，生物识别技术的应用领域逐步扩大，到2020年全球市场规模将达到233亿美元，年均的复合增长率为15.7%，正处于快速增长通道。敬请阅读本报告正文后各项声明7[Table_yemei]电子设备行业专题研究图表6：全球生物识别行业规模及增速资料来源：中商产业研究院，东方财富证券研究所根据美国智库AcuityMarketIntelligence统计显示，生物识别技术市场结构中指纹识别占比为58%，排名第一，人脸识别占比为18%，其次是新兴的虹膜识别占比7%，此外还包括掌纹识别以及声音识别分别占比7%及5%。图表7：全球生物识别技术市场结构资料来源：AcuityMarketIntelligence，东方财富证券研究所中国的生物识别市场在全球来看，占比较低，但是中国作为全球经济发展最快的国家之一，未来生物识别市场规模将会保持快速增长，预计到2025年行业市场规模将达到930.5亿元，年复合增长率为18.5%。0.0%5.0%10.0%15.0%20.0%25.0%30.0%0.050.0100.0150.0200.0250.020102011201220132014201520162017201820192020E全球生物识别行业市场规模及增速（亿美元）增速指纹识别58%人脸识别18%虹膜识别7%掌纹识别7%声音识别5%静脉识别3%笔迹识别1%其他1%指纹识别人脸识别虹膜识别掌纹识别声音识别静脉识别笔迹识别其他敬请阅读本报告正文后各项声明8[Table_yemei]电子设备行业专题研究图表8：我国生物识别技术市场规模资料来源：研观天下，东方财富证券研究所2.指纹识别技术成熟，应用广泛2.1.第一代光学指纹应用场景有限光学指纹技术是出现最早的指纹识别技术，只需要通过光线照射获取手指表面纹路，将反射光作为数据通过传感器进行识别，处理后数据与数据库进行对比，就可以进行指纹识别。这种技术一般在公司门禁及打卡系统中使用，这种机器一般可以在采集区域的底部看到绿色或者红色的光源。图表9：光学指纹打卡机图表10：透镜式光学指纹资料来源：Choice，东方财富证券研究所资料来源：知乎，东方财富证券研究所光学指纹识别的过程是，手指放置在识别区域，通过镜面反射原理，指纹模块就会采集指纹图像，然后指纹图像就会被数字信号处理器转换成数字信号。然后通过微控制器将数字信号与指纹库里的指纹进行匹配，匹配结果将通过液0.0%5.0%10.0%15.0%20.0%25.0%30.0%35.0%0.0100.0200.0300.0400.0500.0600.0700.0800.0900.01,000.02019202020212022202320242025我国生物识别技术市场规模预测（亿元）增速敬请阅读本报告正文后各项声明9[Table_yemei]电子设备行业专题研究晶显示器显示出来。图表11：指纹识别处理过程资料来源：新思，东方财富证券研究所由于光学指纹识别只能识别手指的表皮层信息，因此手指的干净程度将对识别结果影响较大，另外光学传感器容易被伪造的指纹欺骗，由于以上的原因，初代光学指纹识别主要应用于安全等级不高的领域。2.2电容式指纹成功引领智能手机生物识别技术升级电容式指纹识别相比于第一代光学指纹识别模块具有体积小、适用性广等优点，已经有越来越多的设备采用电容式指纹识别。电容式与光学式指纹识别差异主要是指纹信息采集的方式上，指纹信息的验证过程基本相同。从技术上看，电容式指纹识别相对于光学式指纹识别要更为复杂，主要原理是将压力感测、电容感测、热感测等传感器整合到一起，当手指表面按压芯片表面时，内部电容传感器会根据指纹波峰与波谷而产生的电荷差形成指纹图像，然后将其与手机内部的指纹库进行匹配，从而完成指纹识别。图表12：电容式指纹识别资料来源：中商产业研究院，东方财富证券研究所敬请阅读本报告正文后各项声明10[Table_yemei]电子设备行业专题研究全球首个搭载指纹技术的手机出现于1998年，西门子手机首次将Bromba公司的指纹识别技术应用于手机中，但是电容式指纹技术的普及则是由苹果公司来实现的，2013年搭载正面按压式识别技术的iPhone5s引领了智能手机指纹识别技术的浪潮，指纹识别技术进入了快速发展期。图表13：手机指纹识别行业大事记资料来源：手机报在线、东方财富证券研究所根据旭日大数据统计，2019年全球指纹识别手机出货量为12亿台左右，渗透率达到了80%，预计未来渗透率仍有继续增长的空间。图表14：指纹识别手机出货量及渗透率资料来源：旭日大数据，东方财富证券研究所0%10%20%30%40%50%60%70%80%90%100%02468101214162014201520162017201820192020E指纹识别手机出货量（亿部）渗透率敬请阅读本报告正文后各项声明11[Table_yemei]电子设备行业专题研究电容式指纹技术经过长时间的发展，目前已经比较成熟，全球范围内的主要厂商包括汇顶、FPC、神盾、新思、思立微等，整体市场集中度较高，未来随着电容式指纹识别芯片的价格下降，小厂商将受制于成本逐步退出市场，电容式指纹的市场集中度将进一步提升。2.3屏下指纹技术将是未来发展的方向随着智能手机全面屏技术的普及，手机指纹识别功能也获得了全新的发展方向，为了实现更大的屏占比，屏下指纹识别技术应运而生。相比于最初的光学指纹，屏下指纹技术受限于智能手机的体积，抛弃了传统的外部光源而选择借用自发光的OLED屏幕作为光源。屏下指纹的技术原理为，由于OLED屏幕像素间具有一定的空隙，可以使得光线透过。当用户手指表面按压屏幕时，OLED屏幕发出光线将手指区域照亮，照亮指纹的反射光线透过屏幕像素的间隙返回到紧贴于屏下的传感器上。最终形成的图像通过与数据库中已存的图像进行对比分析，进行识别判断。图表15：OLED自发光光学式指纹识别资料来源：公开资料整理，东方财富证券研究所在光学屏下指纹的基础上，由于5G手机内部空间的紧缺，超薄屏下指纹方案的需求也越来越强烈。2019年，汇顶科技量产了全球第一颗超薄光学屏下指纹，模组厚度约在0.3mm，仅仅是传统光学指纹模组厚度的十分之一。敬请阅读本报告正文后各项声明12[Table_yemei]电子设备行业专题研究图表16：超薄指纹模组资料来源：小米，东方财富证券研究所小米CC9Pro搭载了了全球首款超薄屏下光学指纹模组，Z轴空间大小约0.3mm，厚度仅为传统屏幕指纹模组的1/10左右，大大增加了指纹模组摆放的自由度。小米CC9Pro所采用的超薄屏下光学指纹直接叠放在电池和屏幕中间，让手机有更多的空间放进更大容量的电池。图表17：传统屏下光学指纹与超薄指纹模组对比资料来源：小米，东方财富证券研究所相较前代透镜式屏下光学指纹，指纹识别区域面积扩大了10%，室外强光下的解锁成功率进一步提升，在低温、干手指等不良环境成功率也有大幅度提升，对指纹磨损较严重的用户也更加友好。敬请阅读本报告正文后各项声明13[Table_yemei]电子设备行业专题研究图表18：小米CC9pro超薄指纹模组资料来源：小米，东方财富证券研究所超声波技术则是实现屏下指纹识别的另一条技术路径，超声波式屏下指纹识别技术通过传感器先向手指表面发射超声波，并接受回波。利用指纹表面皮肤和空气之间密度不同构建出一个3D图像，进而与已经存在于终端上的信息进行对比，以此达到识别指纹的目的。超声波式屏下指纹识别的优势在于具有较强的穿透性，抗污渍的能力较高。即使是湿手指与污手指的状况依旧能完美识别。此外，依靠超声波极好的穿透性，其还支持活体检测。由于能够得到3D指纹识别图像，安全性相较于其它屏下指纹识别方案更高。图表19：超声波式屏下指纹识别资料来源：高通，东方财富证券研究所目前第二代超声波指纹传感器技术已经成熟，识别面积比上代的系统大了敬请阅读本报告正文后各项声明14[Table_yemei]电子设备行业专题研究整整17倍，但是其厚度只有0.15mm。另外，用户可以同时在屏幕上按下两个指纹进行解锁。在安全性方面，超声波传感器可以将血流量和心率识别为另一种身份验证级别，可以检测放在传感器上的手指是否是活人的手指。此外传感器的识别速度也是目前手机指纹识别里最快的。图表20：第二代超声波指纹资料来源：AndroidCentral，东方财富证券研究所根据CINNOResearch统计报告，2019年全球屏下指纹手机出货量约为2.0亿台，同比大幅增长614%。除了三星、苹果之外，华为、小米、oppo、vivo等品牌OLED手机屏下指纹已经成为标配，渗透率高达90%以上。预估至2024年，整体屏下指纹手机出货量将达11.8亿台，年均复合增长率CAGR达42.5%。图表21：2018-2024年全球屏下指纹手机出货量资料来源：CINNOResearch，东方财富证券研究所敬请阅读本报告正文后各项声明15[Table_yemei]电子设备行业专题研究在整个光学屏下指纹市场中，光学屏下指纹占据整体出货量的75%，是最为主流的技术方案。主要原因是2019年的第二代光学方案使用透镜代替准直层，改善了图像质量的同时，将整个模组固定在中框上，无需与屏幕贴合，相对于第一代方案大大降低了模组成本。透镜方案的光学指纹凭借较低的成本推动了整个OLED屏下指纹渗透率在2019年得以快速增长。图表22：2019年全球屏下指纹芯片厂商市场份额资料来源：CINNOResearch，东方财富证券研究所全球光学屏下指纹主要厂商包括汇顶、神盾、思立微，汇顶占据市场领导地位，市场上只有高通采用超声波指纹识别技术，占据整体屏下指纹市场的25%。2019年汇顶OLED光学屏下指纹方案出货约1.1亿片，占光学屏下指纹市场份额高达75%，占整体屏下指纹市场份额的57%，而神盾、思立微分别占据整体市场份额的12%和7%。从地区来看，中国大陆厂商汇顶科技及思立微占据了全球市场的63%，美国厂商高通市场份额为25%，中国台湾厂商市场份额为12%。图表23：2019年全球屏下指纹芯片地区市场份额资料来源：CINNOResearch，东方财富证券研究所中国大陆63%美国25%中国台湾12%中国大陆美国中国台湾敬请阅读本报告正文后各项声明16[Table_yemei]电子设备行业专题研究3.人脸识别技术成长迅速人脸识别技术是一种通过识别人脸部特征信息进行身份辨别的生物识别技术，主要是使用摄像头采集人脸图像或者视频，在其中自动检测和追踪人脸，然后对检测到的人脸进行识别，也被称作人像识别或者是面部识别。3.1.苹果再次引领3D面部识别发展面容ID（FaceID）是由苹果公司设计研发的一种人脸识别技术，首次应用于iPhoneX中，在2017年9月12日首次发布，目的是用于取代指纹识别技术。用户可以使用FaceID解锁苹果设备，可以作为在苹果数字媒体商店以及ApplePay支付的身份验证方式。图表24：3D面部识别资料来源：Apple，东方财富证券研究所面容ID会先用泛光感应组件照亮用户的脸部获取2D红外照片，然后再用红外摄像头识别，接下来再用点阵投影器向物体的表面投出三万多个特定编码的红外点，再通过反射回到红外摄像头接收器，利用红外照片和反射回去的红外点间的偏移，就可以物体获得脸部表面的景深信息，从而构建一个3D精确模型，然后就会将红外图像和3D精准模型发送到处理器中，并转化成一道数学表达式，比对之前已注册的面部数据后，就会得出结论。其中的“注视解锁”的功能是通过红外摄像头捕捉眼球的画面并识别瞳孔特征来实现的，技术提供方是：SensoMotoricInstruments、提供机构光技术的PrimeSense公司和提供面部捕捉技术的FaceShift公司。敬请阅读本报告正文后各项声明17[Table_yemei]电子设备行业专题研究图表25：iPhone人脸识别组件资料来源：Apple，东方财富证券研究所目前根据使用摄像头成像原理可以将3D人脸识别技术分为三类：3D结构光、TOF镜头以及双目立体视觉。第一种是3D结构光技术，其通过红外光投射器，将具有一定结构特征的光线投射到被拍摄物体上，再由专门的红外摄像头进行采集反射的红外光线。利用三角形相似的原理进行计算，从而得出图像上每个点的深度信息，最终得到三维数据。图表26：构建人脸点阵图资料来源：Apple，东方财富证券研究所基于3D结构光的人脸识别主要应用于智能手机当中，包括苹果自iPhoneX之后搭载的10亿张图像（IR和深度图像）训练的Faceid，国内智能手机厂商自主研发的3D人脸识别，推出的机型主要有华为Mate20Pro、OPPOFindX。敬请阅读本报告正文后各项声明18[Table_yemei]电子设备行业专题研究图表27：OPPOFindX图表28：华为Mate20Pro资料来源：oppo，东方财富证券研究所资料来源：华为，东方财富证券研究所第二种TOF（Timeofflight）被称为飞行时间测距法，主要原理是通过红外发射器发射红外线，然后通过传感器接收被反射回来的红外线，通过红外反射回来的时间来计算目标物体的距离，其主要原理与苹果的3D机构光是一样的。图表29：3D结构光与TOF区别资料来源：手机测评网，东方财富证券研究所TOF镜头可以更好的探测被拍摄物体的景深信息，使得照片的背景虚化效果更好，拥有更好的层次感。图表30：华为P30Pro宣传资料来源：手机测评网，东方财富证券研究所此外TOF镜头与3D结构光一样可以实现人脸解锁及支付功能，无需输入敬请阅读本报告正文后各项声明19[Table_yemei]电子设备行业专题研究密码即可完后支付。图表31：vivonexTOF人脸支付资料来源：手机测评网，东方财富证券研究所第三种则是双目立体视觉技术，双目是基于视差原理并由多幅图像获取物体三维几何信息的方法。由双摄像机从不同角度同时获得被测物的两幅数字图像，并基于视差原理恢复出物体的三维几何信息，从而得出图像上每个点的深度信息、最终得到三维数据。由于双目立体视觉成像原理对硬件要求比较高，特别是相机的焦距、两个摄像头的平面位置，应用范围相对3D结构光和TOF更少。图表32：双目视觉原理图资料来源：手机测评网，东方财富证券研究所对比三种技术的优劣势，双目立体视觉具备较高的图像分辨率以及较大的识别距离，但是由于实现双目立体视觉需要两个摄像头，整体模组体积较大，因此一般应用于机器人、工业等领域；3D结构光和TOF镜头体积较小，缺点是敬请阅读本报告正文后各项声明20[Table_yemei]电子设备行业专题研究图像分辨率不高且识别距离较短，主要被应用在智能手机中，其中3D结构光由于整体成本较高且相关专利主要被苹果所拥有，所以目前市场上仅有苹果使用3D结构光作为生物识别手段，安卓阵营手机则通过TOF镜头来实现3D面部识别。图表33：3D结构光、TOF以及双目视觉对比3D结构光TOF双目立体视觉基础原理主动投射编码图案红外反射时间差双目相机成像弱光环境表现良好良好弱强光环境表现弱中良好图像分辨率中低高深度精度中中高低响应时间慢快根据摄像头成像时间识别距离最大5米左右1米至10米范围较大功耗中高低缺点容易受光照影响精度分辨率不高不适合颜色相近环境资料来源：知乎，东方财富证券研究所3.2.2D面部识别安全性较低，应用于特定场景针对2D人脸识别的研究时间相对较长，方法流程相对较为成熟，被广泛的应用与安防、监控、门禁、金融以及考勤等多种场景，但是由于2D信息天生在深度数据方便的缺失，没有办法完整记录真实人脸的数据，在实际应用中存在一定的不足，例如识别准确率不高以及活体检测准确度不高。图表34：支付宝刷脸支付资料来源：支付宝，东方财富证券研究所人脸识别2D、3D主要的区别是图像数据的获取、人脸特征的提取方式不一样，但是2D人脸识别跟3D人脸识别步骤基本上一致。敬请阅读本报告正文后各项声明21[Table_yemei]电子设备行业专题研究图表35：2D与3D人脸识别步骤步骤2D3D图像数据获取普通摄像头普通摄像头+深度摄像头人脸检测基于二维数据的图像检测基于二维数据的图像检测局域三维数据的图像分割特征提取VGG、ResNet等2D+深度数据、3D数据信息比对数据相似度计算数据相似度计算资料来源：知乎，东方财富证券研究所3D人脸数据比2D人脸数据多了一维深度的信息，不管在识别准确度上还是活体检测准确度上3D人脸识别都比2D人脸识别有优势。但由于3D人脸数据比2D人脸数据多了一维深度信息，在数据处理的方法上有比较大的差异。3.3.人脸识别市场规模稳步增长根据前瞻产业研究院统计数据，到2019年全球人脸识别市场规模在308.04亿元左右，预计到2021年可以达到428.4亿元，年均复合增长率为17.83%，仍处于快速增长通道。图表36：全球人脸识别市场规模资料来源：前瞻产业研究院，东方财富证券研究所从全球市场份额来看，美国占据了全球33%的市场份额，其次是欧洲占比25%，亚太区占比20%排名第三。17.4%17.5%17.6%17.7%17.8%17.9%18.0%18.1%0.050.0100.0150.0200.0250.0300.0350.0400.0450.0201620172018201920202021全球人脸识别市场规模（亿元）增速敬请阅读本报告正文后各项声明22[Table_yemei]电子设备行业专题研究图表37：全球人脸识别市场规模地区份额资料来源：TechSci，东方财富证券研究所我国人脸识别市场规模约占全球市场10%左右，2019年我国人脸识别市场规模约为34.51亿元，相比去年同比增长24.99%，预计在2020及2021年仍将保持较高增速。图表38：我国人脸识别市场规模资料来源：前瞻产业研究院，东方财富证券研究所受益于我国人脸识别广阔的市场空间，我国涌现出一大批优质的人脸识别领域独角兽企业，例如旷世科技、商汤科技、云从科技以及依图科技等，主要领域为金融、监控、医疗、安防等领域。北美33%欧洲25%亚太20%中东及非洲14%南美8%北美欧洲亚太中东及非洲南美0.0%5.0%10.0%15.0%20.0%25.0%30.0%0.010.020.030.040.050.060.0201620172018201920202021中国人脸识别产业规模（亿元）增速敬请阅读本报告正文后各项声明23[Table_yemei]电子设备行业专题研究图表39：我国人脸识别领域主要公司主要公司应用领域主要客户旷世科技支付宝（刷脸登录）、园区门禁考勤、智能分析中信银行、北京银行、江苏银行、支付宝、小米金融、美图秀秀、世纪佳缘、东软集团、神州租车、滴滴出行等商汤科技提供SDK、API服务，faceu、直播美化京东、招商银行、拉卡拉、融360、中国移动、银联、微商银行、建设银行、FaceU、一直播等云从科技银行、公安、机场、火车站等行业农业银行、建设银行、中国银行、重庆银行、西安银行、海通证券、友邦保险等依图科技公安行业应用京东金融、小米金融、招商银行、浦发银行、宁波银行、方正证券、腾讯、中国联通、中国移动等资料来源：ITPUB，东方财富证券研究所4.配置建议4.1.汇顶科技公司是全球领先的芯片开发设计厂商，面向智能终端、物联网以及汽车电子等领域提供行业领先的软硬件解决方案。产品及服务广泛应用于华为、小米、OPPO、vivo、三星、谷歌等国际知名厂商，是安卓阵营中应用最为广泛的生物识别解决方案提供商。图表40：公司主要客户资料来源：公司官网，东方财富证券研究所2018年公司在市场上首先推出光学屏下指纹方案，一经推出便受到智能手机厂商以及消费者的广泛好评。截至2020年6月1日，公司屏下光学指纹已敬请阅读本报告正文后各项声明24[Table_yemei]电子设备行业专题研究经获得146款品牌机型商用。图表41：指纹芯片市场份额资料来源：公司官网，东方财富证券研究所根据群智咨询统计，2020年Q1公司在整体指纹市场市场份额为38%，在屏下指纹市场份额高达50%。图表42：指纹芯片市场份额资料来源：群智咨询，东方财富证券研究所2019年公司实现营业收入64.73亿元，同比增长73.95%，实现归母净利润23.17亿元，同比增长212.10%。公司业绩呈现出脉冲式增长，主要原因是公司每推出一款拳头产品都将带动业绩爆发式增长，在2020年公司在市场上率先推出超薄指纹芯片，预计领先行业内竞争对手半年到一年的时间，公司有望在2020年再次实现业绩的快速增长。敬请阅读本报告正文后各项声明25[Table_yemei]电子设备行业专题研究图表43：汇顶科技历年营业收入图表44：汇顶科技历年归母净利润资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所4.2.兆易创新公司在2019年以17亿的交易价格收购了上海思立微100%股权，该交易在2019年6月17日完成交割。思立微创立于2011年1月，是全球第三大指纹芯片供应商，公司致力于新一代移动智能终端生物识别技术的自主创新，专注于生物识别传感器SoC芯片和解决方案的研发。思立微曾多次荣获工业和信息化部“最具投资价值企业”、“最佳市场表现产品”、“最具潜质产品”；中国半导体行业协会“最具潜力IC企业”“最具影响力企业”等荣誉奖项和称号，并于2017年被评为“2016-2017中国指纹识别市场年度领军企业”。图表45：思立微所获奖励资料来源：思立微，东方财富证券研究所思立微近年来的营收及净利润规模实现了较大幅度的增长，2019年6-12月共实现营业收入2.03亿元，2018年及2019年共实现归母净利润1.86亿元，已完成业绩承诺的58.04%。0.0%20.0%40.0%60.0%80.0%100.0%120.0%140.0%160.0%180.0%200.0%0.010.020.030.040.050.060.070.020152016201720182019营业总收入（亿元）营业总收入YoY-50.0%0.0%50.0%100.0%150.0%200.0%250.0%0.05.010.015.020.025.020152016201720182019归母净利润（亿元）归母净利润YoY敬请阅读本报告正文后各项声明26[Table_yemei]电子设备行业专题研究图表46：思立微历年营业收入图表47：思立微历年归母净利润资料来源：Choice，东方财富证券研究所资料来源：Choice，东方财富证券研究所未来公司在光学屏下指纹芯片领域，思立微在2020年将进一步完善超小封装透镜式光学指纹产品、超薄光学指纹产品以及大面积TFT光学屏下指纹等创新产品的大规模商用；此外公司在超声波屏下指纹方向，将基于已研发成功的超声波换能器结构及工艺，搭配上边缘端的信号处理系统，进一步拓展其在人机交互、体征监测以及汽车电子等领域的应用。图表48：公司盈利预测（截至2020-06-05）代码简称总市值(亿元)PE(倍)股价(元)评级20192020E2021E603160.SH汇顶科技105638.7431.1428.11231.45买入603986.SH兆易创新1065815840226.23增持资料来源：Choice，东方财富证券研究所。5.风险提示◆智能手机销量下滑◆新技术出现对现有技术构成威胁0.0%20.0%40.0%60.0%80.0%100.0%120.0%140.0%160.0%180.0%0.01.02.03.04.05.06.07.08.0营业总收入（亿元）营业总收入YoY-100.0%0.0%100.0%200.0%300.0%400.0%500.0%600.0%700.0%(0.2)0.00.20.40.60.81.01.22016201720182019归母净利润（亿元）归母净利润YoY敬请阅读本报告正文后各项声明27[Table_yemei]电子设备行业专题研究东方财富证券股份有限公司（以下简称“本公司”）具有中国证监会核准的证券投资咨询业务资格分析师申明：作者具有中国证券业协会授予的证券投资咨询执业资格或相当的专业胜任能力，保证报告所采用的数据均来自合规渠道，分析逻辑基于作者的职业理解，本报告清晰准确地反映了作者的研究观点，力求独立、客观和公正，结论不受任何第三方的授意或影响，特此声明。投资建议的评级标准：报告中投资建议所涉及的评级分为股票评级和行业评级（另有说明的除外）。评级标准为报告发布日后3到12个月内的相对市场表现，也即：以报告发布日后的3到12个月内的公司股价（或行业指数）相对同期相关证券市场代表性指数的涨跌幅作为基准。其中：A股市场以沪深300指数为基准；新三板市场以三板成指（针对协议转让标的）或三板做市指数（针对做市转让标的）为基准；香港市场以恒生指数为基准；美国市场以标普500指数为基准。股票评级买入：相对同期相关证券市场代表性指数涨幅15%以上；增持：相对同期相关证券市场代表性指数涨幅介于5%～15%之间；中性：相对同期相关证券市场代表性指数涨幅介于-5%～5%之间；减持：相对同期相关证券市场代表性指数涨幅介于-15%～-5%之间；卖出：相对同期相关证券市场代表性指数跌幅15%以上。行业评级强于大市：相对同期相关证券市场代表性指数涨幅10%以上；中性：相对同期相关证券市场代表性指数涨幅介于-10%～10%之间；弱于大市：相对同期相关证券市场代表性指数跌幅10%以上。免责声明：本研究报告由东方财富证券股份有限公司制作及在中华人民共和国（香港和澳门特别行政区、台湾省除外）发布。本研究报告仅供本公司的客户使用。本公司不会因接收人收到本报告而视其为本公司的当然客户。本研究报告是基于本公司认为可靠的且目前已公开的信息撰写，本公司力求但不保证该信息的准确性和完整性，客户也不应该认为该信息是准确和完整的。同时，本公司不保证文中观点或陈述不会发生任何变更，在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本公司会适时更新我们的研究，但可能会因某些规定而无法做到。除了一些定期出版的报告之外，绝大多数研究报告是在分析师认为适当的时候不定期地发布。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议，也没有考虑到个别客户特殊的投资目标、财务状况或需求。客户应考虑本报告中的任何意见或建议是否符合其特定状况，若有必要应寻求专家意见。本报告所载的资料、工具、意见及推测只提供给客户作参考之用，并非作为或被视为出售或购买证券或其他投资标的的邀请或向人作出邀请。本报告中提及的投资价格和价值以及这些投资带来的收入可能会波动。过去的表现并不代表未来的表现，未来的回报也无法保证，投资者可能会损失本金。外汇汇率波动有可能对某些投资的价值或价格或来自这一投资的收入产生不良影响。那些涉及期货、期权及其它衍生工具的交易，因其包括重大的市场风险，因此并不适合所有投资者。在任何情况下，本公司不对任何人因使用本报告中的任何内容所引致的任何损失负任何责任，投资者需自行承担风险。本报告主要以电子版形式分发，间或也会辅以印刷品形式分发，所有报告版权均归本公司所有。未经本公司事先书面授权，任何机构或个人不得以任何形式复制、转发或公开传播本报告的全部或部分内容，不得将报告内容作为诉讼、仲裁、传媒所引用之证明或依据，不得用于营利或用于未经允许的其它用途。如需引用、刊发或转载本报告，需注明出处为东方财富证券研究所，且不得对本报告进行任何有悖原意的引用、删节和修改。","data":[{"id":"1","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"据统计，预计到2024年，全球屏下指纹手机的出货量将达到11.8亿台","content_offset":["389","423"],"indicators":[{"indicator_name":"出货量","indicator_value":["11.8亿台","417","423"],"indicator_element":{"时间":["2024年","396","401"],"区域":["全球","402","404"],"产品":["屏下指纹手机","404","410"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"2","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"年均复合增长率为42.5%","content_offset":["424","437"],"indicators":[{"indicator_name":"出货量年复合增长率","indicator_value":["42.5%","432","437"],"indicator_element":{"时间":["2024年","396","401"],"区域":["全球","402","404"],"产品":["屏下指纹手机","404","410"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"3","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据统计2019年全球人脸识别市场规模为308亿元","content_offset":["553","578"],"indicators":[{"indicator_name":"市场规模","indicator_value":["308亿元","573","578"],"indicator_element":{"时间":["2019年","557","562"],"区域":["全球","562","564"],"行业":["人脸识别","564","568"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"我国市场规模为34.51占比约为10%","content_offset":["579","598"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["10%","595","598"],"indicator_element":{"时间":["2019年","557","562"],"区域":["我国","579","581"],"行业":["人脸识别","485","489"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据IBG以及调研机构TransparencyMarkerResearch统计数据，2019年全球生物识别行业规模已经达到了200亿美元","content_offset":["8585","8653"],"indicators":[{"indicator_name":"市场规模","indicator_value":["200亿美元","8647","8653"],"indicator_element":{"来源":["IBG以及调研机构TransparencyMarkerResearch","8587","8622"],"时间":["2019年","8627","8632"],"区域":["全球","8632","8634"],"行业":["生物识别","8634","8638"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"到2020年全球市场规模将达到233亿美元","content_offset":["8684","8705"],"indicators":[{"indicator_name":"市场规模","indicator_value":["233亿美元","8699","8705"],"indicator_element":{"来源":["IBG以及调研机构TransparencyMarkerResearch","8587","8622"],"时间":["2020年","8685","8690"],"区域":["全球","8690","8692"],"行业":["生物识别","8634","8638"]},"indicator_supplement":{"属性":""}}]},{"id":"7","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"年均的复合增长率为15.7%","content_offset":["8706","8720"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["15.7%","8715","8720"],"indicator_element":{"来源":["IBG以及调研机构TransparencyMarkerResearch","-1","-1"],"时间":["2020年","8685","8690"],"区域":["全球","8632","8634"],"行业":["生物识别","8634","8638"]},"indicator_supplement":{"属性":""}}]},{"id":"8","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据美国智库AcuityMarketIntelligence统计显示，生物识别技术市场结构中指纹识别占比为58%，排名第一，人脸识别占比为18%，其次是新兴的虹膜识别占比7%，此外还包括掌纹识别以及声音识别分别占比7%及5%","content_offset":["8808","8920"],"indicators":[{"indicator_name":"市占率","indicator_value":["58%","8861","8864"],"indicator_element":{"行业":["生物识别技术","8843","8849"],"来源":["美国智库AcuityMarketIntelligence","8810","8838"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["18%","8877","8880"],"indicator_element":{"行业":["生物识别技术","8843","8849"],"来源":["美国智库AcuityMarketIntelligence","8810","8838"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["7%","8893","8895"],"indicator_element":{"行业":["生物识别技术","8843","8849"],"来源":["美国智库AcuityMarketIntelligence","8810","8838"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["7%","8893","8895"],"indicator_element":{"行业":["生物识别技术","8843","8849"],"来源":["美国智库AcuityMarketIntelligence","8810","8838"]},"indicator_supplement":{"属性":""}},{"indicator_name":"市占率","indicator_value":["5%","8918","8920"],"indicator_element":{"行业":["生物识别技术","8843","8849"],"来源":["美国智库AcuityMarketIntelligence","8810","8838"]},"indicator_supplement":{"属性":""}}]},{"id":"9","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"未来生物识别市场规模将会保持快速增长，预计到2025年行业市场规模将达到930.5亿元","content_offset":["9016","9059"],"indicators":[{"indicator_name":"市场规模","indicator_value":["930.5亿元","9052","9059"],"indicator_element":{"时间":["2025年","9038","9043"],"行业":["生物识别","9018","9022"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"10","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"年复合增长率为18.5%","content_offset":["9060","9072"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["18.5%","9067","9072"],"indicator_element":{"时间":["2025年","9038","9043"],"行业":["生物识别","8979","8983"]},"indicator_supplement":{"属性":"预计"}}]},{"id":"11","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据旭日大数据统计，2019年全球指纹识别手机出货量为12亿台左右","content_offset":["10471","10504"],"indicators":[{"indicator_name":"出货量","indicator_value":["12亿台左右","10498","10504"],"indicator_element":{"来源":["旭日大数据","10473","10478"],"时间":["2019年","10481","10486"],"区域":["全球","10486","10488"],"产品":["指纹识别手机","10488","10494"]},"indicator_supplement":{"属性":""}}]},{"id":"12","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"渗透率达到了80%","content_offset":["10505","10514"],"indicators":[{"indicator_name":"渗透率","indicator_value":["80%","10511","10514"],"indicator_element":{"来源":["旭日大数据","10473","10478"],"时间":["2019年","10481","10486"],"区域":["全球","10486","10488"],"产品":["指纹识别手机","10488","10494"]},"indicator_supplement":{"属性":""}}]},{"id":"13","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据CINNOResearch统计报告，2019年全球屏下指纹手机出货量约为2.0亿台","content_offset":["12125","12168"],"indicators":[{"indicator_name":"出货量","indicator_value":["2.0亿台","12163","12168"],"indicator_element":{"来源":["CINNOResearch","12127","12140"],"时间":["2019年","12145","12150"],"区域":["全球","12150","12152"],"产品":["屏下指纹手机","12152","12158"]},"indicator_supplement":{"属性":""}}]},{"id":"14","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"同比大幅增长614%","content_offset":["12169","12179"],"indicators":[{"indicator_name":"出货量同比","indicator_value":["614%","12175","12179"],"indicator_element":{"来源":["CINNOResearch","12127","12140"],"时间":["2019年","12145","12150"],"区域":["全球","12150","12152"],"产品":["屏下指纹手机","12152","12158"]},"indicator_supplement":{"属性":""}}]},{"id":"15","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"预估至2024年，整体屏下指纹手机出货量将达11.8亿台","content_offset":["12236","12264"],"indicators":[{"indicator_name":"出货量","indicator_value":["11.8亿台","12258","12264"],"indicator_element":{"时间":["2024年","12239","12244"],"产品":["屏下指纹手机","12247","12253"]},"indicator_supplement":{"属性":"预估"}}]},{"id":"16","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"年均复合增长率CAGR达42.5%","content_offset":["12265","12282"],"indicators":[{"indicator_name":"出货量年复合增长率","indicator_value":["42.5%","12277","12282"],"indicator_element":{"时间":["2024年","12239","12244"],"产品":["屏下指纹手机","12247","12253"]},"indicator_supplement":{"属性":"预估"}}]},{"id":"17","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"在整个光学屏下指纹市场中，光学屏下指纹占据整体出货量的75%","content_offset":["12376","12406"],"indicators":[{"indicator_name":"出货量占比","indicator_value":["75%","12403","12406"],"indicator_element":{"行业":["光学屏下指纹","12379","12385"]},"indicator_supplement":{"属性":""}}]},{"id":"18","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"根据前瞻产业研究院统计数据，到2019年全球人脸识别市场规模在308.04亿元左右","content_offset":["15524","15565"],"indicators":[{"indicator_name":"市场规模","indicator_value":["308.04亿元左右","15555","15565"],"indicator_element":{"来源":["前瞻产业研究院","15526","15533"],"时间":["2019年","15539","15544"],"区域":["全球","15544","15546"],"行业":["人脸识别","15546","15550"]},"indicator_supplement":{"属性":""}}]},{"id":"19","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"预计到2021年可以达到428.4亿元","content_offset":["15566","15585"],"indicators":[{"indicator_name":"市场规模","indicator_value":["428.4亿元","15578","15585"],"indicator_element":{"来源":["前瞻产业研究院","15526","15533"],"时间":["2021年","15569","15574"],"区域":["全球","15544","15546"],"行业":["人脸识别","15512","15516"]},"indicator_supplement":{"属性":""}}]},{"id":"20","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"年均复合增长率为17.83%","content_offset":["15586","15600"],"indicators":[{"indicator_name":"市场规模年复合增长率","indicator_value":["17.83%","15594","15600"],"indicator_element":{"来源":["前瞻产业研究院","15526","15533"],"时间":["2021年","15569","15574"],"区域":["全球","15544","15546"],"行业":["人脸识别","15512","15516"]},"indicator_supplement":{"属性":""}}]},{"id":"21","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"我国人脸识别市场规模约占全球市场10%左右","content_offset":["15905","15926"],"indicators":[{"indicator_name":"市场规模占比","indicator_value":["10%左右","15921","15926"],"indicator_element":{"区域":["全球","15917","15919"],"行业":["人脸识别","15907","15911"]},"indicator_supplement":{"属性":""}}]},{"id":"22","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"2019年我国人脸识别市场规模约为34.51亿元","content_offset":["15927","15951"],"indicators":[{"indicator_name":"市场规模","indicator_value":["34.51亿元","15944","15951"],"indicator_element":{"时间":["2019年","15927","15932"],"区域":["我国","15932","15934"],"行业":["人脸识别","15934","15938"]},"indicator_supplement":{"属性":""}}]},{"id":"23","source_document":"电子设备行业专题研究：生物识别技术发展前景广阔.pdf","content":"相比去年同比增长24.99%","content_offset":["15952","15966"],"indicators":[{"indicator_name":"市场规模同比","indicator_value":["24.99%","15960","15966"],"indicator_element":{"时间":["去年","15954","15956"],"区域":["我国","15905","15907"],"行业":["人脸识别","15871","15875"]},"indicator_supplement":{"属性":""}}]}]}