{"source_content":"免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。1证券研究报告电子聚焦行业景气，布局1Q21超预期华泰研究电子增持(维持)研究员胡剑SACNo.S0570518080001SFCNo.BPX762hujian@htsc.com+86-21-28972072研究员刘叶SACNo.S0570519060003SFCNo.BKS183liuye@htsc.com+86-21-38476703联系人李梓澎SACNo.S0570120090023lizipeng@htsc.com华泰证券2021春季线上策略会行业走势图资料来源：华泰研究，Wind重点推荐股票名称股票代码目标价(当地币种)投资评级顺络电子002138CH43.90买入京东方A000725CH8.52买入江海股份002484CH14.80买入歌尔股份002241CH54.40买入环旭电子601231CH25.75买入深科技000021CH25.75买入中颖电子300327CH46.55买入海康威视002415CH55.43买入通富微电002156CH40.82买入视源股份002841CH137.22买入韦尔股份603501CH342.63买入立讯精密002475CH68.00买入蓝特光学688127CH39.82买入鹏鼎控股002938CH45.25买入蓝思科技300433CH42.30买入乐心医疗300562CH29.22买入精研科技300709CH71.86买入长信科技300088CH13.95买入资料来源：华泰研究预测2021年3月07日│中国内地专题研究聚焦行业景气，布局1Q21超预期，继续推荐被动元件、LCD及IC封测过去一周电子行业逆势上涨2.53%，电子元件涨幅居前。我们认为，站在智能可穿戴及5G终端的技术创新和市场渗透预期较为充分的当下，电子行业受19年5G基础设施建设、20年5G及AIoT终端推广、中美贸易摩擦加速国产替代所催生的板块性上涨行情动能不足，而类似于2018年的行情表现，结合行业景气度，自下而上寻找较强α属性的个股有望成为今年的主旋律。如我们在20年12月6日周报《轻资产设计繁荣下的重资产产能紧缺》中阐述，以被动元件/LCD/功率IC/IC封测为代表的中游制造有望呈现持续高景气，1Q21相关方向的细分龙头有望实现超预期的业绩增长，重申推荐。3月LCD价格继续上涨，1Q21面板盈利能力有望创历史新高在经历了2Q20以来大幅的涨价之后，市场对于LCD价格进一步上涨的空间，以及价格在高位的持续性仍有担忧，据WitsView数据，3月32/43/55/65寸LCD面板价格将环比提升2.9%/1.7%/2.6%/2.1%，32寸价格突破17年高点，考虑成本端依照“王氏定律”的下降速度，面板大厂的盈利能力有望在1Q21创下历史新高。基于韩国厂商公布的退出规划，我们预计2021年全球大尺寸LCD供给将同比增长3.30%；需求端受益于疫情催生的居家学习、办公需求和大尺寸高清化趋势，21年预计同比增长3.27%，行业供需格局有望长期改善，继续推荐具备高世代线规模优势的京东方A、TCL科技。新基建推动数字经济与实体经济深度融合，数字+科技的化学变化正发生疫情以来国家所提出的以5G、IDC、AI、AIoT为代表的新基建正推动数字经济跟实习经济的深度融合，而由此催生出的新组织、新业态、新模式正成为全球经济新的增长点，据3月4日多位科技公司负责人的两会提议，数字经济已成为第四次工业革命的重要基石，基于“端(智能物联网终端)-边(边缘计算)-云(云计算)-网(5G)-智(行业智能)”的新IT技术架构开始赋能各行各业、实现智能化变革。我们认为，在数据要素市场化浪潮中，数据与科技正在各场景中产生化学变化，数字化升级已成为优化全社会运行效率、加速产业结构升级的重要手段，继续推荐海康威视、视源股份、京东方A等。周专题：合肥长鑫提前达产，存储IC自主化提速有望带动封测产业发展据3月5日合肥产投消息，截至2020年底，合肥长鑫12寸存储器晶圆制造基地项目提前达到4万片/每月产能，开始启动6万片/月产能建设，国产DRAM实现了从投产到量产再到批量销售的关键跨越。长期以来，全球存储器市场被国外少数公司所垄断，据IDC数据，2020年前三季度全球95.4%的DRAM市场份额被三星、海力士和美光占据，国产自主化空间广阔。我们认为，合肥长鑫提前完成达产目标，并开启新一轮产能建设标志着中国存储器自主化进入全面提速周期，国产存储器相关配套产业链有望迎来快速发展新机遇，产业链继续推荐具备存储器封测国产化能力的深科技、通富微电。重点覆盖组合顺络电子、京东方A、江海股份、海康威视、歌尔股份、环旭电子、深科技、中颖电子、通富微电、视源股份、韦尔股份、立讯精密、蓝特光学、鹏鼎控股、蓝思科技、乐心医疗、TCL科技、精研科技、长信科技、兆易创新、水晶光电。风险提示：海外疫情升级风险，宏观下行风险，创新品渗透不及预期风险。(16)(1)153146Mar-20Jul-20Nov-20Mar-21(%)电子沪深300免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。2电子本周观点行情回顾过去一周上证综指、沪深300、申万A股分别下跌0.20%、1.39%、0.18%，电子行业整体上涨2.53%，二级子行业中电子元件、其他电子涨幅居前，分别上涨5.32%、3.93%。海外市场恒生资讯科技业、费城半导体指数、台湾资讯科技指数分别下跌0.77%、4.79%、1.37%。图表1：过去一周内各行业涨跌幅资料来源：Wind，华泰研究图表2：过去一周内行业走势图表3：过去一周内各子板块走势资料来源：Wind，华泰研究资料来源：Wind，华泰研究图表4：过去一周涨跌幅前十名公司涨幅前十公司代码涨跌幅(%)跌幅前十公司代码涨跌幅(%)金安国纪002636.SZ33.21凤凰光学600071.SH(10.37)华正新材603186.SH20.44晶晨股份688099.SH(8.15)奥海科技002993.SZ18.95斯达半导603290.SH(7.37)*ST银河000806.SZ16.77创世纪300083.SZ(7.00)麦捷科技300319.SZ15.82传音控股688036.SH(6.92)富瀚微300613.SZ13.27韦尔股份603501.SH(6.39)光峰科技688007.SH13.02铜峰电子600237.SH(6.10)可立克002782.SZ12.73博通集成603068.SH(5.72)精测电子300567.SZ12.64中英科技300936.SZ(5.60)电连技术300679.SZ12.57天华超净300390.SZ(5.42)资料来源：Wind，华泰研究(4)(1)258钢铁环保公用事业煤炭教育综合纺织服装电子商业贸易银行建筑与工程传媒轻工制造多元金融汽车计算机石油天然气机械设备通信建材证券社会服务保险航天军工农林牧渔基础化工交通运输电力设备与新能源家用电器房地产服务医药健康房地产开发有色金属食品饮料(%)(2.0)(0.3)1.53.35.002/2602/2803/0203/04(%)电子沪深3000.001.503.004.506.00电子元件其他电子光学光电子消费电子半导体(%)免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。3电子周专题：合肥长鑫提前达产，存储IC自主化提速据3月5日合肥产投消息，截至2020年底，合肥长鑫12寸存储器晶圆制造基地项目提前达到4万片/每月产能，开始启动6万片/月产能建设，国产DRAM实现了从投产到量产再到批量销售的关键跨越。长期以来，全球存储器市场被国外少数公司所垄断，据IDC数据，2020年前三季度全球95.4%的DRAM市场份额被三星、海力士和美光占据，国产自主化空间广阔。我们认为，合肥长鑫提前完成达产目标，并开启新一轮产能建设标志着中国存储器自主化进入全面提速周期，国产存储器相关配套产业链有望迎来快速发展新机遇，产业链继续推荐具备存储器封测国产化能力的深科技、通富微电。中国存储芯片自给率低，进口替代空间广阔中国存储芯片自给率低，进口替代空间广阔。据芯谋研究，18年我国集成电路芯片设计和IDM环节中，存储器与光电芯片、CPU/GPU、传感器执行器、模拟射频芯片、FPGA/CPLD等自给率均约为1%。图表5：2019年中国集成电路产业自给率为15.6%图表6：2018年中国企业集成电路细分领域全球市占率资料来源：ICInsights，华泰研究资料来源：芯谋研究，华泰研究中国存储器年需求量总体持续提升，主要以进口补足国产供给短板。根据中国半导体行业协会数据，2014年至2019年中国半导体存储器进口金额从542.8亿美元增长至947.0亿美元，15-19年复合增长率达到11.8%，成为进口金额增长最快的半导体产品。2018年全球存储器价格高企的背景下，当年中国进口存储器金额达到了1230.7亿美元，2019年随着全球存储器价格回落以及消费电子市场景气度下行，进口存储器金额下降至947.0亿元，但仍然为中国进口金额第二大的半导体产品，国产替代空间广阔。图表7：2014-2019年中国半导体存储器进口金额图表8：15-19年中国半导体产品进口金额复合增长率（按细分产品）资料来源：中国半导体行业协会，清华大学微电子所，华泰研究资料来源：中国半导体行业协会，清华大学微电子所，华泰研究0%5%10%15%20%05001,0001,5002,000200820092010201120122013201420152016201720182019(亿美元)中国集成电路市场规模中国集成电路自产规模自给率（右轴）0%5%10%15%20%存储器CPU及MPU移动处理和基带传感器执行器逻辑芯片模拟射频芯片FPGA/CPLD分立器件光电芯片中国企业集成电路细分领域全球市占率-30%-20%-10%0%10%20%30%40%50%02004006008001,0001,2001,400201420152016201720182019年进口额（亿美元）同比增长率（右轴）0%2%4%6%8%10%12%14%微处理器半导体存储放大器其他2015-2019CAGR免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。4电子中美贸易摩擦背景下国产替代加速推进，新型举国体制优势为IC产业发展注入强动力。在外部贸易摩擦给本土科技产业发展带来较大不确定性的情况下，通过新型举国体制优势强化科技产业中关键环节/关键领域/关键产品保障能力已逐步上升至“国家意志”层面，在财税/投融资/研究开支/进出口/人才/知识产权/市场应用/国际合作等政策促进下，我们认为包括存储器在内的IC产业有望迎来资源的充分涌流，其中具备较强配套能力的封测环节或成为双循环趋势下切实受益细分领域。长鑫、长存引领中国存储器国产化征程，深科技封测积淀深厚有望充分受益合肥长鑫DRAM项目顺利投产填补国产空白，深科技作为合作封测厂有望同步受益。2016年5月，长鑫存储在合肥成立，作为一体化存储器制造商专业从事动态随机存取存储芯片(DRAM)的设计、研发、生产和销售。根据公司官网，目前已建成第一座12英寸晶圆厂并投产，其自主制造DRAM项目（与国际主流产品同步的10纳米级第一代8GbDDR4）已于2019年9月投产，一期设计产能12万片/月。从市场格局来看，据TrendForce数据，2Q20三星、SK海力士、美光三者合计垄断全球DRAM市场94.6%的份额，因此合肥长鑫DRAM技术突破对填补我国DRAM市场空白具有重大意义。图表9：合肥长鑫首颗国产DDR4内存芯片图表10：合肥长鑫LPDDR4X内存芯片资料来源：合肥长鑫官网，华泰研究资料来源：合肥长鑫官网，华泰研究长江存储3DNAND研发突破迅速，深科技、通富微电有望受益于NAND国产替代进程。长江存储科技有限责任公司成立于2016年7月，为全球合作伙伴供应3DNAND闪存晶圆及颗粒，嵌入式存储芯片以及消费级、企业级固态硬盘等产品和解决方案，广泛应用于移动通信、消费数码、计算机、服务器及数据中心等领域。根据长江存储官网，18/19年长存连续量产32层/64层3DNANDTLC闪存，实现量产技术两连跳。20年4月，长存宣布基于Xtacking创新架构的128层QLC/TLC3DNAND闪存研发成功，其中QLC版将被率先应用于消费级SSD，并逐步进入企业级服务器、数据中心等领域。图表11：长江存储致钛固态硬盘基于长存3DNAND技术图表12：长江存储Xtacking3DNAND架构资料来源：长江存储官网，华泰研究资料来源：长江存储官网，华泰研究免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。5电子重点公司概览图表13：重点公司最新观点公司名称最新观点顺络电子(002138.SZ)4Q20营收及归母净利润再创季度新高，被动元件景气向上，公司订单饱满2月26日顺络发布年报，2020年公司实现营收34.77亿元(YoY29.09%)，归母净利润5.88亿元(YoY46.50%)，略高于业绩预告5.62~6.03亿元中值。4Q20公司实现营收10.22亿元(QoQ0.92%，YoY34.11%)，归母净利润1.82亿元(QoQ10.48%,YoY73.31%)，4Q20营收及归母净利润再创季度历史新高。我们认为，公司业绩高增长得益于：1)被动元件行业景气上行，公司订单饱满；2)中美贸易摩擦及新冠疫情加速电子元件国产替代进程；3)公司毛利率在订单饱满、新品推出、效率提升的催化下持续提升。我们预计公司21-23年EPS为0.98/1.25/1.55元，目标价43.90元，维持买入评级。点击下载全文：顺络电子(002138CH,买入):期间费用结构优化，新品扩张兑现江海股份(002484.SZ)4Q20归母净利润将创单季历史新高，行业高景气延续，超容产品开花结果1月29日公司发布业绩预告，预计2020年实现归母净利润3.61~3.85亿元(YoY50%~60%)，超出我们此前3.39亿元的预期；对应4Q20归母净利润1.40~1.64亿元(YoY97.7%~131.6%)，创公司单季度归母净利润历史新高。公司业绩高增长得益于：1)国家新能源、电动汽车、5G通信等新基建项目带动公司产品需求增长；2)新冠疫情背景下被动元件国产替代进程加速；3)公司超级电容器、薄膜电容器发展拐点已现，成为利润新增长点。我们看好公司铝电解/薄膜电容市占率逐步提升，超容产品陆续开花结果，预计公司20-22年EPS为0.46/0.57/0.69元，目标价14.80元，维持买入评级。点击下载全文：江海股份(002484CH,买入):4Q20净利润创新高，三类电容齐发力视源股份(002841.SZ)国内疫情以及LCD涨价冲击下，业绩逆势增长，归母净利润超市场预期公司发布业绩快报，20年实现收入171.44亿元，同比增长0.54%，归母净利润19.04亿元，同比增长18.22%，扣非后归母净利润18.06亿元，同比增长19.08%。在疫情和面板涨价冲击之下，归母净利润超出市场预期（Wind一致预期16.40亿元），公司全年净利润率超过11%，创历史新高，主要系：1)公司通过拓展推广方式，1H20因疫情延后的订单在2H20加速兑现；2)教育品牌SEEWO新品开拓见成效，会议品牌MAXHUBV5新品带动ASP提升；3)股权激励费用计提结束以及全年控费效果显著。我们预计20-22年EPS为2.85/3.43/3.89元，目标价137.22元，维持买入评级。点击下载全文：视源股份(002841SZ,买入):业绩逆势增长，净利润超市场预期环旭电子(601231.SH)环旭20年归母净利17.4亿元超预期，因SiP营收高增长及盈利水平提升2月4日环旭发布业绩快报，20年营收同比增长28.2%至477.0亿元，归母净利润同比增长37.8%至17.4亿元（高于华泰预期的15.9亿元），扣非归母净利润同比增长54.6%至16.2亿元。其中，4Q20环旭实现营收182.2亿元（YoY：62.2%，QoQ：46.2%），归母净利润7.4亿元（YoY：84.0%，QoQ：49.0%）。净利高增长因主业通讯及消费电子领域SiP模组需求旺盛、产能利用率提高、期间费用率下降，带动公司盈利水平提升。我们看好环旭作为SiP龙头在全球化、多业务布局及垂直整合策略下利润增长持续性，预计20/21/22年EPS为0.79/1.03/1.25元，目标价25.75元，维持买入。点击下载全文：环旭电子(601231CH,买入):净利超预期，SiP主业营收增势强劲韦尔股份(603501.SH)20年业绩预告超出市场预期，受益于手机光学升级恢复和CIS产品升级公司1月19日发布业绩预告，预计20年实现归母净利润24.5-29.5亿元（YoY426%-534%），超市场预期（Wind一致预期20年公司归母净利润为24.1亿元），扣非归母净利润20.0-25.0亿元（YOY498%-648%），对应4Q20归母净利润7.2-12.2亿元(4Q19：3.3亿元)，主因高市场需求下新产品盈利能力提升及非经常性损益（产业投资）增加。基于手机、汽车光学持续升级，我们看好公司产品竞争力提升及业务扩张带来的业绩弹性，预计20-22年EPS为3.25/4.67/5.82元，目标价342.63元，维持买入。点击下载全文：韦尔股份(603501SH,买入):净利润超预期，车载CIS方兴未艾通富微电(002156.SZ)疫情剪刀差下封测持续高景气，核心大客户市场竞争力提升有望提振业绩在疫情冲击半导体生产重资产环节制造、封测产能供给的同时，5G换机潮及消费电子、汽车电子需求回暖正不断拉升半导体产品需求，由此形成的疫情剪刀差成为封测行业高景气的有效支撑。在海外疫情持续蔓延之际，我们认为1H21封测行业有望迎来淡季不淡。同时，基于通富核心大客户AMD（AMDUS）、联发科（2454TT）市场竞争力持续提升以及通富主要利润来源苏州、马来西亚槟城厂折旧计提完毕，我们看好通富的净利增势，预计20/21/22年EPS为0.31/0.51/0.69元，目标价40.82元，维持买入。点击下载全文：通富微电(002156SZ,买入):封测持续高景气，核心大客户齐发力京东方A(000725.SZ)拟定增200亿元加码半导体显示行业，加速推进医疗健康服务数字化2021年1月15日，公司发布定增预案，拟募集资金净额不超过200亿元，用于“收购武汉京东方24.06%股权”、“建设重庆第6代AMOLED生产线”、“建设12英寸硅基OLED”、“建设成都京东方医院”等项目。若定增完成，公司对于武汉10.5代LCD产线的持股比例将由23.08%提升至47.14%，有望在未来增厚上市公司归母净利润；此外，定增将有利于公司扩大产能抢占OLED市场、加速推进医疗健康服务数字化。我们预计公司20-22年EPS为0.15/0.33/0.41元，给予目标价8.52元，维持买入评级。点击下载全文：京东方A(000725SZ,买入):定增200亿，1+4航母事业群起航TCL科技(000100.SZ)2020年业绩预告超出市场预期，受益于面板涨价大尺寸业务表现亮眼公司1月11日发布业绩预告，预计2020年实现归母净利润42-44.6亿元（YoY60%-70%），超出市场预期（Wind一致预期2020年公司归母净利润为35.00亿元），对应4Q20归母净利润21.75-24.35亿元(4Q19：4043.50万元)，高增长得益于：1)大尺寸面板价格自2020年5月以来加速上涨；2)产业金融及投资业务投资收益良好。我们看好公司在行业供需格局改善背景下，伴随着面板涨价及产能扩张实现业绩高速增长，预计公司20-22年EPS为0.31/0.53/0.62元，给予目标价11.08元，上调至“买入”评级。点击下载全文：TCL科技(000100SZ,买入):20年净利超预期，逐步丰富IT布局中颖电子(300327.SZ)本土MCU领军企业工控应用多点开花，驱动IC国产配套需求有望起量中颖成立于97年，主要从事MCU、锂电池管理芯片及驱动IC的研发设计，是本土最大的家电MCU厂商，亦是我国首位实现AMOLED驱动IC量产的企业。基于1）大家电变频升级、小家电品类扩张之际家电主控MCU需求增加；2）电动自行车换车高峰来临电机主控MCU需求提升；3）手机、笔电大客户锂电管理芯片订单量产启动；以及4）中国OLED厂商大力扩产背景下驱动IC配套国产化需求起量，我们认为中颖fabless经营模式有助于公司在MCU涨价潮中通过优化产品组合提振业绩弹性，预计20/21/22年EPS为0.75/0.95/1.16元，目标价46.55元，首次覆盖给予买入评级。点击下载全文：中颖电子(300327SZ,买入):国产替代进行时，多点开花稳增长免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。6电子公司名称最新观点蓝特光学(688127.SH)半导体光学开启光学加工新纪元，核心客户订单落地有望提振利润增长蓝特成立于2003年，是国内领先的精密光学元件供应商，凭借自主研发创新的核心产品长条棱镜、玻璃非球面透镜、玻璃晶圆等，与华为、AMS、康宁、麦格纳、舜宇等国内外知名企业展开合作，并已成为苹果直接供应商。随着手机、VR/AR等产品光学系统不断向精密化、集成化、模块化方向发展，蓝特凭借棱镜、玻璃晶圆领域的技术及产品储备成功对接客户新品订单，研发项目陆续启动量产，有效支撑业绩增长。我们预计20-22年公司EPS为0.44/0.78/1.43元，目标价39.82元，首次覆盖给予买入评级。点击下载全文：蓝特光学(688127SH,买入):半导体光学趋势起，拥抱巨头迎新机海康威视(002415.SZ)美国禁令不改公司成长逻辑，物信融合趋势下海康平台化竞争优势凸显根据路透社报道，美国总统特朗普于2020年11月12日签署了一项新的行政命令：禁止美国投资由中国军方支持的31家公司，海康威视在列，该项禁令将于2021年1月11日上午9:30生效。11月13日海康威视副总经理、董秘黄方红回应称：海康威视不是军工企业，将海康威视列入这个清单是没有根据的。我们认为，如果禁令如期执行，海康部分外资股东或存在减持压力，但在物信融合的发展趋势下，公司平台化竞争优势凸显、创新业务前景可期，我们认为禁令对公司的基本面影响有限，预计公司20-22年EPS为1.44/1.68/1.96元，目标价55.43元，维持买入评级。点击下载全文：海康威视(002415SZ,买入):助力数字化转型，构建多元化生态立讯精密(002475.SZ)前三季度归母净利润超预告上限，精密制造平台型竞争力稳步彰显公司1-9M20营收595.28亿元(YoY57.33%)，归母净利润46.80亿元(YoY62.06%)，超过业绩预告40.43-46.20亿元(YoY40%-60%)上限，高增长主要得益于AirPods、AppleWatch的热销。1-9M20毛利率19.80%(YoY-0.67pct)，期间费用率10.80%(YoY-0.23pct)；经营现金流27.40亿元(YoY-55.16%)，主要系订单量增加，物料备料及相关费用增加所致。我们看好iPhone销量及份额提升并带动苹果（AAPLUS）AirPods、AppleWatch等生态产品销售增长，公司精密制造平台竞争力得以展现。我们预计公司20-22年EPS为1.04/1.45/1.73元，目标价68.00元，维持买入评级。点击下载全文：立讯精密(002475SZ,买入):净利超预告上限，备货迎接Q4旺季乐心医疗(300562.SZ)前三季度业绩高增长，医疗级消费电子优势显著，大客户战略成绩斐然公司1-9M20营收8.47亿元(YoY37.52%)，归母净利润5328.78万元(YoY112.39%)，接近业绩预告5017.98-5770.67万元(YoY100%-130%)中值；业绩高增长得益于：1)来自于战略大客户的营收增长；2)1-9M20毛利率24.96%，同比增加0.83pct；3)1-9M20销售+管理+财务三项费用率9.99%，同比下降2.02pct。此外，1-9M20经营性现金流6636.81万元，较19年同期的-1318.16万元显著改善，主要系客户回款增加所致。我们看好公司充分发挥医疗级消费电子领域优势，聚焦战略大客户并实现业绩高增长，预计20-22年EPS为0.58/0.83/1.11元，目标价29.22元，维持买入评级。点击下载全文：乐心医疗(300562SZ,买入):Q3营收创新高，大客户战略成绩斐然歌尔股份(002241.SZ)前三季度净利大幅超预期，AirPods及VR热销驱动4Q净利延续高增长歌尔发布公告，前三季度实现营收347.3亿元（YoY43.9%），归母净利润20.2亿元（YoY104.7%），大幅超出公司预期的16.7~18.7亿元，主因：1）TWS及VR下游需求强劲，带动智能声学整机/智能硬件营收同比增长61.5%/52.1%至152.7/101.5亿元；2）盈利能力显著提升，毛利率同比提升1.5pct至17.7%。公司预计2020年净利润为27.5~28.8亿元（YoY：115%~125%），对应4Q20净利润为7.37~8.65亿元（YoY：149%~193%）。我们认为iPhone取消附赠耳机有望加速AirPods渗透、看好VR成长空间，预计20/21/22年EPS为0.86/1.36/1.58元，目标价54.4元，维持买入。点击下载全文：歌尔股份(002241SZ,买入):净利超预期，TWS/VR共振高成长精研科技(300709.SZ)传统MIM产品竞争加剧，智能穿戴及折叠屏手机迎来发展新机遇10月20日精研发布三季报，前三季度公司营收11.14亿元(YoY8.14%)，归母净利润8692.06万元(YoY-15.14%)，扣非后归母净利润6683.53万元(YoY-41.70%)。净利同比下滑主要系：1)新冠疫情造成下游需求延缓；2)MIM行业竞争加剧，公司前三季度毛利率同比下降10.17pct至28.81%。随着智能手表、TWS耳机等智能穿戴产品兴起，折叠屏成为智能手机重要创新方向，我们看好公司MIM业务在智能穿戴、折叠屏等市场的发展机遇，预计20-22年EPS为1.32/2.18/2.86元，目标价71.86元，维持买入评级。点击下载全文：精研科技(300709SZ,买入):传统MIM竞争加剧，可穿戴前景可期长信科技(300088.SZ)前三季度归母净利润同比增长12%，看好iWatch销量及车载业务高增长长信发布公告，2020年前三季度实现营收49.90亿元（YoY7.5%），毛利率28.0%（YoY1.5pct），归母净利润7.97亿元（YoY11.9%），扣非归母净利润7.56亿元（YoY8.7%）。我们认为净利润同比增长主因：1）智能可穿戴需求旺盛，硬屏/柔屏OLED触控模组出货量增长；2）车载业务订单量产；3）新冠疫情下平板出货量增长、5G换机潮启动带动减薄订单增长。我们认为更加重视健康监测功能的新款iWatch发布有望加速健康IoT渗透，看好长信可穿戴触控模组、车载显示等业务增长的可持续性，预计长信20/21/22年EPS为0.45/0.56/0.64元，目标价13.95元，维持买入。点击下载全文：长信科技(300088SZ,买入):3Q净利创新高，看好可穿戴及车载鹏鼎控股(002938.SZ)20年净利受汇兑损失影响不及预期，1M21营收同比增长43%呈现高景气根据鹏鼎业绩快报，20年公司实现营收29.9亿元（YoY：12.2%），归母净利润28.3亿元（YoY：-3.2%），低于华泰预测（33.2亿元），主因美元贬值产生2.3亿元汇兑损失。根据最新月度营收公告，得益于春节因素影响下的低基数效应及苹果（AAPLUS）需求高峰递延，1M21鹏鼎营收同比增长43%至21.7亿元，在4Q20旺季后延续高景气。基于贸易摩擦背景下全球手机市场竞争格局变迁苹果出货量的提升空间、春季iPadPro等新品备货启动以及海外疫情蔓延的供应链转单效应，我们看好鹏鼎21年的利润弹性，预计20/21/22年EPS为1.22/1.81/2.01元，目标价45.25元，维持买入。点击下载全文：鹏鼎控股(002938CH,买入):1月高景气持续，看好净利增长弹性资料来源：华泰研究免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。7电子行业动态图表14：行业新闻概览新闻日期来源新闻标题及链接地址2021年03月06日上海证券报工信部部长肖亚庆：5G技术发展重在应用（点击查看原文）2021年03月06日证券时报建设重大科技基础设施推动高端智能装备创新突破（点击查看原文）2021年03月06日中国证券报增强自主可控能力打造高端芯片供应链（点击查看原文）2021年03月06日新浪财经5GtoB规模商用开启行业标准生态尚待完善（点击查看原文）2021年03月06日新浪微博外媒再放狠话！全球手机市场将大“洗牌”：华为落榜，小米要崛起（点击查看原文）2021年03月05日新浪财经RTX30显卡有多受欢迎？英伟达：开卖首季销量增长40%（点击查看原文）2021年03月05日钨丝科技IDC发布2020年EMEA智能手机出货量小米表现尤为突出！（点击查看原文）2021年03月05日搜狐网华硕推出新款B550主板让AMD用上了雷电4接口（点击查看原文）2021年03月05日金融界0广告0推送0预装的“纯净手机”，魅族18会成为安卓的新风潮吗？（点击查看原文）2021年03月05日搜狐网苹果不再倔强，iPhone13喜迎打孔屏，5年刘海屏终于成为历史！（点击查看原文）2021年03月05日只谈科技中芯国际77亿元买ASML光刻机，能解决华为缺芯问题么？（点击查看原文）2021年03月05日通信世界网中天科技2020年实现收入440.66亿元，同比增长13.55%（点击查看原文）2021年03月05日TechWebGSA：宣布的5G设备数量突破600大关（点击查看原文）2021年03月05日腾讯网去年中国智能手机出货量同比下滑11%华为第四季度大降44%（点击查看原文）2021年03月05日界面Canalys：2020年第四季度中国智能手机市场出货量达8400万部，华为仍为第一（点击查看原文）2021年03月05日新浪网Canalys:2020年中国智能手机市场出货量同比下滑11%（点击查看原文）2021年03月05日阿思达克Canalys料今年PC市场出货量续升8%至4.9亿台（点击查看原文）2021年03月05日搜狐网索尼PS5成英国2020年最畅销新款主机销量逾45万台（点击查看原文）2021年03月05日财联社台积电每片晶圆销售均价升至1634美元年增逾6%（点击查看原文）2021年03月05日澎湃主芯片、电源芯片都缺货，手机企业看涨全年市场（点击查看原文）2021年03月05日新浪财经美国国际贸易委员会：对涉及无线设备半导体的专利侵权行为进行调查（点击查看原文）2021年03月05日财联社消息称美国参议院考虑拨款300亿美元用于激励芯片制造（点击查看原文）2021年03月05日新浪财经市场消息：美国参议员考虑提供300亿美元的芯片生产激励资金（点击查看原文）2021年03月05日第一财经日报打造更好的数字经济科技公司大佬都在关注什么？（点击查看原文）2021年03月05日第一财经日报芯片缺货蔓延多家手机企业寻求市场份额突破（点击查看原文）2021年03月05日21世纪经济报道5G手机的意外“压力测试”（点击查看原文）2021年03月05日电子发烧友2020年5G用户发展速度远超预期，监管及时出手推动5G健康发展（点击查看原文）2021年03月04日搜狐网iPhoneMagSafe接口专利曝光，去除接口的第一步？（点击查看原文）2021年03月04日第一财经芯片缺货蔓延，多家手机企业寻求市场份额突破（点击查看原文）2021年03月04日36氪最大传感器三星GN2发布，未来CMOS会如何发展（点击查看原文）2021年03月04日新浪财经张云勇：疫情推动中国5G提前6-7年今年将再建5G基站70万（点击查看原文）2021年03月04日大萱评科技四大中企相继宣布，库克也没想到，“苹果时代”过去的这么快？（点击查看原文）2021年03月04日工信部工信部发布《2100MHz频段5G移动通信系统基站射频技术要求（试行）》（点击查看原文）2021年03月04日圈聊科技缺芯危机蔓延全球！美国宣布解禁中芯国际，是选择骨气还是市场？（点击查看原文）2021年03月04日机智猫运营商确认：首批5G手机已经被淘汰了？（点击查看原文）2021年03月04日搜狐网字节跳动或正在开发类似Clubhouse的应用（点击查看原文）2021年03月04日搜狐网运营商已确认：第一代5G手机只能用4G网！（点击查看原文）2021年03月04日澎湃安徽通信管理局回应“取消手机来电显示费”：积极沟通推进降费（点击查看原文）2021年03月04日搜狐财经2020年中国学生平板电脑市场出货量及竞争格局分析步步高出货量位居全国首位（点击查看原文）2021年03月04日通信世界网浪潮重庆云江高莎：工业互联网百花齐放时代终会到来（点击查看原文）2021年03月04日通信世界网和利时刘娜：为工业互联网发展奉献力量（点击查看原文）2021年03月04日通信世界网安徽移动流量投诉处理智慧解决方案荣获2020年度创新优质项目奖（点击查看原文）2021年03月04日通信世界网华为助力中国电信厦门分公司打造HDSS示范标杆（点击查看原文）2021年03月04日搜狐网直降1000元，120倍变焦+50W无线充，小米5G旗舰一夜跌至新低价（点击查看原文）2021年03月04日阿思达克IDC：去年EMEA智能手机出货量六年最差小米(01810.HK)抢华为份额出货量逆市增66.4%（点击查看原文）2021年03月04日搜狐网分析：存量争夺战越发明显，宽带作用或将进一步凸显（点击查看原文）2021年03月04日中国通信网宽带在存量争夺战中的作用或将进一步凸显（点击查看原文）2021年03月04日证券时报网临港新片区发布集成电路专项规划国产半导体设备迎机遇（点击查看原文）2021年03月04日科技日报自动计算算法首次实现“虚拟展信”（点击查看原文）2021年03月04日科技日报量子科技：既要稳坐金字塔尖，也要走向普罗大众（点击查看原文）2021年03月04日经济参考报中国继续维持全球5G技术领先市场之一地位（点击查看原文）2021年03月04日经济参考报5G毫米波开始体验未来网络无限想象（点击查看原文）2021年03月04日21世纪经济报道全国人大代表、TCL创始人李东生：我国要从“显示大国”变“显示强国”（点击查看原文）2021年03月04日三明市科技局智能化趋势越来越明显,机器人助力食品工业发展（点击查看原文）2021年03月03日搜狐网S9重演低配高价，vivo的增速或继续在小米OV中垫底（点击查看原文）2021年03月03日中国证券报12亿美元买光刻机，中芯国际签大单！上海临港也发布了重磅规划（点击查看原文）免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。8电子新闻日期来源新闻标题及链接地址2021年03月03日腾讯网全球缺芯问题愈演愈烈，小米11传来坏消息，高通的担忧成为现实（点击查看原文）2021年03月03日搜狐网魅族18定义小屏满血旗舰2K分辨率骁龙888，系统无广告（点击查看原文）2021年03月03日摩尔芯闻外媒：中国半导体产业不会垮掉（点击查看原文）2021年03月03日搜狐网魅族18价格公布4399起，配置对刚米11，外观直接模仿oppo？（点击查看原文）2021年03月03日前瞻网音频巨头倒在消费市场，TWS\"龙门\"难越，降噪、音质、设计一个都不可少…（点击查看原文）2021年03月03日新浪财经全国人大代表尹同跃：推动芯片生态与部件生态、整车生态融合发展（点击查看原文）2021年03月03日中国荷都网九州堂精选攻略：一个时代正在落幕（点击查看原文）2021年03月03日搜狐网华为跌出拉美智能机市场前五小米受益进入前三（点击查看原文）2021年03月03日财联社群创光电总经理：2021年LCD面板将供不应求（点击查看原文）2021年03月03日前瞻产业研究院2021年中国OLED产业市场现状、竞争格局及发展趋势分析技术+材料国产化大势所趋（点击查看原文）2021年03月03日中国经济网全国人大代表杨元庆：加强国家层面算力基础设施建设顶层设计（点击查看原文）2021年03月03日每经网无线充电从业者：功率比拼时代已结束（点击查看原文）2021年03月03日前瞻网最新5G标准必要专利报告出炉：华为居首，高通中兴分居二三（点击查看原文）2021年03月03日新浪财经被动元件涨价潮仍在持续（点击查看原文）2021年03月03日财经网2021年第一季度全球智能手机回暖出货量同比将增近50%（点击查看原文）2021年03月03日腾讯网iPhone12迎来“超级周期”！华为缺少芯片，苹果是最大受益者？（点击查看原文）2021年03月03日经济参考报黑龙江今年预计新建1.8万个5G基站（点击查看原文）2021年03月02日央视财经行业供需紧张被动元件涨价潮持续（点击查看原文）2021年03月02日台湾经济日报传晶圆代工厂启动第2季度晶圆额度竞标（点击查看原文）2021年03月02日搜狐网【业界】坚果手机彻底没了？总裁离职加入鲨纹科技（点击查看原文）2021年03月02日铑财“AI大年”来了，为什么却说行业在经历“倒春寒”？（点击查看原文）2021年03月02日摩尔芯闻竞争加剧，CMOS图像传感器价格连续3季下跌（点击查看原文）2021年03月02日每日科技网舍弃“快”保留“慢”的魅族，成为了中国手机市场的“逆行者”（点击查看原文）2021年03月02日新浪财经台积电将于2022年开始大规模生产3纳米芯片（点击查看原文）2021年03月02日财经网2020年国内集成电路销售收入8848亿元，同比增长20%（点击查看原文）2021年03月02日搜狐网OPPO等厂商称手机芯片供应可保证产能，业内人士称并无极度缺货（点击查看原文）2021年03月02日财联社消息称台积电将量产3nm芯片：性能、功耗大幅优于5nm（点击查看原文）2021年03月02日搜狐网曝小米折叠屏名为MIX4ProMax：华星光电供货（点击查看原文）2021年03月02日新浪财经手机芯片“缺货”吗？国产手机称供应正常（点击查看原文）2021年03月02日新浪财经历年首见传中国台湾晶圆代工厂同一批货涨价两次（点击查看原文）2021年03月02日搜狐网重报集团与中国移动重庆公司共建“5G+融合新媒体创新实验室”（点击查看原文）2021年03月02日中关村在线三星E4屏幕是啥，为何RedmiK40等旗舰抢着用？（点击查看原文）2021年03月02日环球网陈经：弘芯烂尾凸显芯片业特殊性（点击查看原文）2021年03月02日天目新闻天目观察千亿投资的武汉弘芯被曝遣散全体员工一地鸡毛的背后该思考些什么？（点击查看原文）2021年03月02日第一财经日报“芯片荒”僵局何解（点击查看原文）2021年03月02日第一财经日报芯片自给率2025年冲刺70%（点击查看原文）2021年03月01日新浪财经产能紧张叠加大厂集中拉货手机芯片全面缺货（点击查看原文）2021年03月01日新浪财经上海“新基建”2021年重点工作公布：加快制定本市数据中心“十四五”建设规划（点击查看原文）2021年03月01日搜狐网【IPO价值观】炬光科技进入台积电供应链背后：收购海外公司LIMO（点击查看原文）2021年03月01日FPDisplay缺货！断货！涨价！小米、华为……（点击查看原文）2021年03月01日经济导报转手就赚两三万！华为MateX2成“2021最佳理财产品”高端显卡表示“不服”！（点击查看原文）2021年03月01日创新创业中关村“十四五”期间，我国如何布局芯片产业？工信部回应来了（点击查看原文）2021年03月01日金融界工信部：政府将在国家层面给予芯片产业大力扶持共同打造国际化、法治化营商环境（点击查看原文）2021年03月01日腾讯网中国手机市场洗牌：苹果无缘前三，小米不及vivo，华为蝉联第一（点击查看原文）2021年03月01日时代周报千元5G手机市场爆发推迟芯片供应紧张价格居高不下（点击查看原文）2021年03月01日搜狐网4款小米有品精巧好物推荐米家空调/净水器/筋膜枪/收音机（点击查看原文）2021年03月01日新浪财经工信部：加大芯片企业减税力度（点击查看原文）2021年03月01日通信世界网2020年我国集成电路销售收入达8848亿元，增速为全球同期三倍（点击查看原文）2021年03月01日中国通信网Dell'Oro：华为领先2020年全球微波传输市场（点击查看原文）2021年03月01日新浪财经工信部：政府将对芯片产业在国家层面上大力扶持（点击查看原文）2021年03月01日乐晴智库工业机器人产业链全景解析（点击查看原文）2021年03月01日道哥说车林示有话说第十期：中国汽车缺芯久矣华为式卡脖子会在中国汽车上重演吗？（点击查看原文）2021年03月01日阿思达克IDC：去年印度平板出货量升14.7%至280万台（点击查看原文）2021年03月01日搜狐网国内手机厂商或将集体“涨价”，为何命脉至今仍掌握在国外手中？（点击查看原文）2021年03月01日新浪财经工信部：到2020年底我国累计开通5G基站71.8万个（点击查看原文）2021年03月01日财联社合肥长鑫存储启动超百亿融资（点击查看原文）2021年03月01日财联社“缺芯”波及手机产业链小米11缺货渠道价连续上涨（点击查看原文）2021年03月01日中国证券报消费电子一季度淡季不淡手机厂商高喊芯片紧缺（点击查看原文）2021年03月01日国际金融报全球芯片短缺，美欧采取这些措施（点击查看原文）2021年03月01日第一财经日报手机芯片全面紧缺高通交期延长至30周以上（点击查看原文）2021年03月01日电子发烧友5G混合现实智慧雪场，8K视频传输！展望2022冬奥5G毫米波新科技（点击查看原文）资料来源：华泰研究免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。9电子图表15：公司动态公司公告日期具体内容顺络电子2021-03-06关于股东部分股权质押的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-06\\6933928.pdf歌尔股份2021-03-03关于“歌尔转2”停止交易及停止转股的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-03\\6927914.pdf2021-03-02第五届监事会第十二次会议决议公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925795.pdf2021-03-02关于控股子公司引入外部投资者暨关联交易的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925794.pdf2021-03-02独立董事事前认可意见链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925799.pdf2021-03-02独立董事独立意见链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925800.pdf2021-03-02关于“歌尔转2”赎回实施的第二十次公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925797.pdf2021-03-02中信建投证券股份有限公司关于歌尔股份有限公司关联交易的核查意见链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925798.pdf2021-03-02第五届董事会第十七次会议决议公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-02\\6925796.pdf海康威视2021-03-062021年第一次临时股东大会决议链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-06\\6934319.pdf2021-03-062021年第一次临时股东大会的法律意见书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-06\\6934320.pdf2021-03-05关于为子公司提供担保进展公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6931335.pdf2021-03-05关于股东减持股份超过1%的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6931334.pdf鹏鼎控股2021-03-06鹏鼎控股（深圳）股份有限公司2月营业收入简报链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-06\\6933351.pdf中颖电子2021-03-05关于取得发明专利证书的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6932818.pdf2021-03-01关于通过高新技术企业重新认定的公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-01\\6924066.pdf乐心医疗2021-03-05广东乐心医疗电子股份有限公司向特定对象发行A股股票上市公告书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6934475.pdf2021-03-05海通证券股份有限公司关于广东乐心医疗电子股份有限公司向特定对象发行A股股票之上市保荐书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6934476.pdf2021-03-05董事、监事、高级管理人员持股情况变动报告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESZ_STOCK\\2021\\2021-3\\2021-03-05\\6934474.pdf环旭电子2021-03-05环旭电子股份有限公司公开发行可转换公司债券网上中签率及优先配售结果公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-05\\6931346.pdf2021-03-04环旭电子股份有限公司公开发行可转换公司债券发行提示性公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-04\\6928950.pdf2021-03-02环旭电子股份有限公司公开发行可转换公司债券路演公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925517.pdf2021-03-02环旭电子股份有限公司公开发行可转换公司债券发行公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925515.pdf2021-03-02环旭电子股份有限公司公开发行可转换公司债券募集说明书摘要链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925514.pdf2021-03-02环旭电子股份有限公司公开发行可转换公司债券信用评级报告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925518.pdf2021-03-02环旭电子股份有限公司第五届董事会第八次会议决议公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925510.pdf2021-03-02环旭电子股份有限公司独立董事关于公司第五届董事会第八次会议相关事项的独立意见链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925519.pdf2021-03-02环旭电子公开发行可转换公司债券募集说明书链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925513.pdf2021-03-02环旭电子股份有限公司第五届监事会第七次会议决议公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-02\\6925511.pdf免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。10电子公司公告日期具体内容韦尔股份2021-03-03大股东集中竞价减持股份进展公告链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-03\\6926467.pdf2021-03-03大股东集中竞价减持股份进展公告2链接：https://crm.htsc.com.cn/pdf_finchina/CNSESH_STOCK\\2021\\2021-3\\2021-03-03\\6926468.pdf资料来源：华泰研究风险提示海外疫情升级风险。由于电子是一个深度参与全球分工的产业，海外疫情的升级存在引起供应链物流不畅、终端需求下滑的风险。经济下行中业绩兑现风险。在宏观经济增速下行的背景下，消费者对3C电子产品的消费意愿可能会受到一定程度的遏制，换机周期相应拉长，进而拖累产业链公司业绩增长，因此业绩兑现具有不确定性的风险。电子产品渗透率不及预期的风险。电子行业创新性强、技术迭代快，新产品的渗透速度直接影响供应链厂商的业绩增速，而创新是否能激发消费需求往往需要市场的检验，因此具有不确定性的风险。免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。11电子免责声明分析师声明本人，胡剑、刘叶，兹证明本报告所表达的观点准确地反映了分析师对标的证券或发行人的个人意见；彼以往、现在或未来并无就其研究报告所提供的具体建议或所表迖的意见直接或间接收取任何报酬。一般声明及披露本报告由华泰证券股份有限公司（已具备中国证监会批准的证券投资咨询业务资格，以下简称“本公司”）制作。本报告所载资料是仅供接收人的严格保密资料。本报告仅供本公司及其客户和其关联机构使用。本公司不因接收人收到本报告而视其为客户。本报告基于本公司认为可靠的、已公开的信息编制，但本公司及其关联机构(以下统称为“华泰”)对该等信息的准确性及完整性不作任何保证。本报告所载的意见、评估及预测仅反映报告发布当日的观点和判断。在不同时期，华泰可能会发出与本报告所载意见、评估及预测不一致的研究报告。同时，本报告所指的证券或投资标的的价格、价值及投资收入可能会波动。以往表现并不能指引未来，未来回报并不能得到保证，并存在损失本金的可能。华泰不保证本报告所含信息保持在最新状态。华泰对本报告所含信息可在不发出通知的情形下做出修改，投资者应当自行关注相应的更新或修改。本公司不是FINRA的注册会员，其研究分析师亦没有注册为FINRA的研究分析师/不具有FINRA分析师的注册资格。华泰力求报告内容客观、公正，但本报告所载的观点、结论和建议仅供参考，不构成购买或出售所述证券的要约或招揽。该等观点、建议并未考虑到个别投资者的具体投资目的、财务状况以及特定需求，在任何时候均不构成对客户私人投资建议。投资者应当充分考虑自身特定状况，并完整理解和使用本报告内容，不应视本报告为做出投资决策的唯一因素。对依据或者使用本报告所造成的一切后果，华泰及作者均不承担任何法律责任。任何形式的分享证券投资收益或者分担证券投资损失的书面或口头承诺均为无效。除非另行说明，本报告中所引用的关于业绩的数据代表过往表现，过往的业绩表现不应作为日后回报的预示。华泰不承诺也不保证任何预示的回报会得以实现，分析中所做的预测可能是基于相应的假设，任何假设的变化可能会显著影响所预测的回报。华泰及作者在自身所知情的范围内，与本报告所指的证券或投资标的不存在法律禁止的利害关系。在法律许可的情况下，华泰可能会持有报告中提到的公司所发行的证券头寸并进行交易，为该公司提供投资银行、财务顾问或者金融产品等相关服务或向该公司招揽业务。华泰的销售人员、交易人员或其他专业人士可能会依据不同假设和标准、采用不同的分析方法而口头或书面发表与本报告意见及建议不一致的市场评论和/或交易观点。华泰没有将此意见及建议向报告所有接收者进行更新的义务。华泰的资产管理部门、自营部门以及其他投资业务部门可能独立做出与本报告中的意见或建议不一致的投资决策。投资者应当考虑到华泰及/或其相关人员可能存在影响本报告观点客观性的潜在利益冲突。投资者请勿将本报告视为投资或其他决定的唯一信赖依据。有关该方面的具体披露请参照本报告尾部。本报告并非意图发送、发布给在当地法律或监管规则下不允许向其发送、发布的机构或人员，也并非意图发送、发布给因可得到、使用本报告的行为而使华泰违反或受制于当地法律或监管规则的机构或人员。本报告版权仅为本公司所有。未经本公司书面许可，任何机构或个人不得以翻版、复制、发表、引用或再次分发他人(无论整份或部分)等任何形式侵犯本公司版权。如征得本公司同意进行引用、刊发的，需在允许的范围内使用，并需在使用前获取独立的法律意见，以确定该引用、刊发符合当地适用法规的要求，同时注明出处为“华泰证券研究所”，且不得对本报告进行任何有悖原意的引用、删节和修改。本公司保留追究相关责任的权利。所有本报告中使用的商标、服务标记及标记均为本公司的商标、服务标记及标记。中国香港本报告由华泰证券股份有限公司制作,在香港由华泰金融控股（香港）有限公司向符合《证券及期货条例》及其附属法律规定的机构投资者和专业投资者的客户进行分发。华泰金融控股（香港）有限公司受香港证券及期货事务监察委员会监管，是华泰国际金融控股有限公司的全资子公司，后者为华泰证券股份有限公司的全资子公司。在香港获得本报告的人员若有任何有关本报告的问题,请与华泰金融控股（香港）有限公司联系。免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。12电子香港-重要监管披露华泰金融控股（香港）有限公司的雇员或其关联人士没有担任本报告中提及的公司或发行人的高级人员。更多信息请参见下方“美国-重要监管披露”。美国在美国本报告由华泰证券（美国）有限公司向符合美国监管规定的机构投资者进行发表与分发。华泰证券（美国）有限公司是美国注册经纪商和美国金融业监管局（FINRA）的注册会员。对于其在美国分发的研究报告，华泰证券（美国）有限公司根据《1934年证券交易法》（修订版）第15a-6条规定以及美国证券交易委员会人员解释，对本研究报告内容负责。华泰证券（美国）有限公司联营公司的分析师不具有美国金融监管（FINRA）分析师的注册资格，可能不属于华泰证券（美国）有限公司的关联人员，因此可能不受FINRA关于分析师与标的公司沟通、公开露面和所持交易证券的限制。华泰证券（美国）有限公司是华泰国际金融控股有限公司的全资子公司，后者为华泰证券股份有限公司的全资子公司。任何直接从华泰证券（美国）有限公司收到此报告并希望就本报告所述任何证券进行交易的人士，应通过华泰证券（美国）有限公司进行交易。美国-重要监管披露分析师胡剑、刘叶本人及相关人士并不担任本报告所提及的标的证券或发行人的高级人员、董事或顾问。分析师及相关人士与本报告所提及的标的证券或发行人并无任何相关财务利益。本披露中所提及的“相关人士”包括FINRA定义下分析师的家庭成员。分析师根据华泰证券的整体收入和盈利能力获得薪酬，包括源自公司投资银行业务的收入。华泰证券股份有限公司、其子公司和/或其联营公司,及/或不时会以自身或代理形式向客户出售及购买华泰证券研究所覆盖公司的证券/衍生工具，包括股票及债券（包括衍生品）华泰证券研究所覆盖公司的证券/衍生工具，包括股票及债券（包括衍生品）。华泰证券股份有限公司、其子公司和/或其联营公司,及/或其高级管理层、董事和雇员可能会持有本报告中所提到的任何证券（或任何相关投资）头寸，并可能不时进行增持或减持该证券（或投资）。因此，投资者应该意识到可能存在利益冲突。评级说明投资评级基于分析师对报告发布日后6至12个月内行业或公司回报潜力（含此期间的股息回报）相对基准表现的预期（A股市场基准为沪深300指数，香港市场基准为恒生指数，美国市场基准为标普500指数），具体如下：行业评级增持：预计行业股票指数超越基准中性：预计行业股票指数基本与基准持平减持：预计行业股票指数明显弱于基准公司评级买入：预计股价超越基准15%以上增持：预计股价超越基准5%~15%持有：预计股价相对基准波动在-15%~5%之间卖出：预计股价弱于基准15%以上暂停评级：已暂停评级、目标价及预测，以遵守适用法规及/或公司政策无评级：股票不在常规研究覆盖范围内。投资者不应期待华泰提供该等证券及/或公司相关的持续或补充信息免责声明和披露以及分析师声明是报告的一部分，请务必一起阅读。13电子法律实体披露中国：华泰证券股份有限公司具有中国证监会核准的“证券投资咨询”业务资格，经营许可证编号为：91320000704041011J香港：华泰金融控股（香港）有限公司具有香港证监会核准的“就证券提供意见”业务资格，经营许可证编号为：AOK809美国：华泰证券（美国）有限公司为美国金融业监管局（FINRA）成员，具有在美国开展经纪交易商业务的资格，经营业务许可编号为：CRD#:298809/SEC#:8-70231华泰证券股份有限公司南京北京南京市建邺区江东中路228号华泰证券广场1号楼/邮政编码：210019北京市西城区太平桥大街丰盛胡同28号太平洋保险大厦A座18层/邮政编码：100032电话：862583389999/传真：862583387521电话：861063211166/传真：861063211275电子邮件：ht-rd@htsc.com电子邮件：ht-rd@htsc.com深圳上海深圳市福田区益田路5999号基金大厦10楼/邮政编码：518017上海市浦东新区东方路18号保利广场E栋23楼/邮政编码：200120电话：8675582493932/传真：8675582492062电话：862128972098/传真：862128972068电子邮件：ht-rd@htsc.com电子邮件：ht-rd@htsc.com华泰金融控股（香港）有限公司香港中环皇后大道中99号中环中心58楼5808-12室电话：+852-3658-6000/传真：+852-2169-0770电子邮件：research@htsc.comhttp://www.htsc.com.hk华泰证券（美国）有限公司美国纽约哈德逊城市广场10号41楼（纽约10001）电话：+212-763-8160/传真：+917-725-9702电子邮件:Huatai@htsc-us.comhttp://www.htsc-us.com©版权所有2021年华泰证券股份有限公司","data":[{"id":"1","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"据WitsView数据，3月32/43/55/65寸LCD面板价格将环比提升2.9%/1.7%/2.6%/2.1%","content_offset":["1065","1122"],"indicators":[{"indicator_name":"价格环比","indicator_value":["2.9%","1103","1107"],"indicator_element":{"产品":["32/43/55/65寸LCD面板","1079","1096"],"来源":["WitsView","1066","1074"],"时间":["3月","1077","1079"],"行业":["面板","1094","1096"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格环比","indicator_value":["1.7%","1108","1112"],"indicator_element":{"产品":["32/43/55/65寸LCD面板","1079","1096"],"来源":["WitsView","1066","1074"],"时间":["3月","1077","1079"],"行业":["面板","1094","1096"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格环比","indicator_value":["2.6%","1113","1117"],"indicator_element":{"产品":["32/43/55/65寸LCD面板","1079","1096"],"来源":["WitsView","1066","1074"],"时间":["3月","1077","1079"],"行业":["面板","1094","1096"]},"indicator_supplement":{"属性":""}},{"indicator_name":"价格环比","indicator_value":["2.1%","1118","1122"],"indicator_element":{"产品":["32/43/55/65寸LCD面板","1079","1096"],"来源":["WitsView","1066","1074"],"时间":["3月","1077","1079"],"行业":["面板","1094","1096"]},"indicator_supplement":{"属性":""}}]},{"id":"2","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"据芯谋研究，18年我国集成电路芯片设计和IDM环节中，存储器与光电芯片、CPU/GPU、传感器执行器、模拟射频芯片、FPGA/CPLD等自给率均约为1%","content_offset":["3390","3466"],"indicators":[{"indicator_name":"自给率","indicator_value":["1%","3464","3466"],"indicator_element":{"来源":["芯谋","3391","3393"],"时间":["18年","3396","3399"],"区域":["我国","3399","3401"],"行业":["存储器与光电芯片、CPU/GPU、传感器执行器、模拟射频芯片、FPGA/CPLD","3417","3457"]},"indicator_supplement":{"属性":""}}]},{"id":"3","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"根据中国半导体行业协会数据，2014年至2019年中国半导体存储器进口金额从542.8亿美元增长至947.0亿美元，","content_offset":["3583","3641"],"indicators":[{"indicator_name":"进口额","indicator_value":["542.8亿美元","3621","3629"],"indicator_element":{"时间":["2014年","3597","3602"],"来源":["中国半导体行业协会","3585","3594"],"行业":["半导体存储器","3610","3616"]},"indicator_supplement":{"属性":""}},{"indicator_name":"进口额","indicator_value":["947.0亿美元","3632","3640"],"indicator_element":{"时间":["2019年","3603","3608"],"来源":["中国半导体行业协会","3585","3594"],"行业":["半导体存储器","3610","3616"]},"indicator_supplement":{"属性":""}}]},{"id":"4","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"15-19年复合增长率达到11.8%","content_offset":["3641","3659"],"indicators":[{"indicator_name":"进口额","indicator_value":["11.8%","3654","3659"],"indicator_element":{"来源":["中国半导体行业协会","3585","3594"],"时间":["15-19年","3641","3647"],"行业":["半导体存储器","3610","3616"]},"indicator_supplement":{"属性":""}}]},{"id":"5","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"2018年全球存储器价格高企的背景下，当年中国进口存储器金额达到了1230.7亿美元，","content_offset":["3677","3720"],"indicators":[{"indicator_name":"进口额","indicator_value":["1230.7亿美元","3710","3719"],"indicator_element":{"时间":["2018年","3677","3682"],"区域":["中国","3698","3700"],"行业":["存储器","3684","3687"]},"indicator_supplement":{"属性":""}}]},{"id":"6","source_document":"聚焦行业景气，布局1Q21超预期.pdf","content":"2019年随着全球存储器价格回落以及消费电子市场景气度下行，进口存储器金额下降至947.0亿元","content_offset":["3720","3767"],"indicators":[{"indicator_name":"进口额","indicator_value":["947.0亿元","3760","3767"],"indicator_element":{"时间":["2019年","3720","3725"],"区域":["中国","3698","3700"],"行业":["存储器","3729","3732"]},"indicator_supplement":{"属性":""}}]}]}